Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Category Information
fr: Informations sur la catégorie
ja: カテゴリー情報
ko: 카테고리 정보
zh_cn: 类别信息
zh_tw: 種類資訊

source: Category Selection
fr: Sélection de catégorie
ja: カテゴリーの選択
ko: 카테고리 선택사항
zh_cn: 类别选择
zh_tw: 種類選取

source: Category Tag Entries
fr: Entrées de balise de la catégorie
ja: カテゴリー・タグ・エントリー
ko: 카테고리 태그 항목
zh_cn: 类别标签条目
zh_tw: 種類標籤項目

source: Category is required
fr: Le champ catégorie est requis
ja: カテゴリーが必要です
ko: 카테고리는 필수입니다.
zh_cn: 类别是必填项
zh_tw: 「種類」是必要的

source: Category needs to be set for TagControl field
fr: La catégorie doit être définie pour le champ Contrôle des balises
ja: TagControl フィールドのカテゴリーを設定する必要があります
ko: TagControl 필드에 대해 카테고리를 설정해야 합니다.
zh_cn: 必须为 TagControl 字段设置类别
zh_tw: 需要設定 TagControl 欄位的種類

source: Category: %{description}
fr: Catégorie : %{description}
ja: カテゴリー: %{description}
ko: 카테고리: %{description}
zh_cn: 类别：%{description}
zh_tw: 種類：%{description}

source: Caution:
fr: Attention :
ja: 注意:
ko: 주의:
zh_cn: 注意：
zh_tw: 注意：

source: Caution: Manual changes to configuration files can disable the Region!
fr: Attention : les modifications manuelles apportées aux fichiers de configuration peuvent désactiver la région !
ja: 注意: 構成ファイルを手動で変更すると、リージョンが無効になる可能性があります。
ko: 주의: 구성 파일을 수동으로 변경하면 지역이 사용 안함으로 설정될 수 있습니다!
zh_cn: 注意：对配置文件的手动修改可以禁用区域！
zh_tw: 警告：手動變更配置檔可以停用地區 (Region)！

source: Caution: Manual changes to configuration files can disable the Server!
fr: Attention : les modifications manuelles apportées aux fichiers de configuration peuvent désactiver le serveur !
ja: 注意: 構成ファイルを手動で変更すると、サーバーが無効になる可能性があります。
ko: 주의: 구성 파일을 수동으로 변경하면 서버가 사용 안함으로 설정될 수 있습니다!
zh_cn: 注意：对配置文件的手动修改可以禁用服务器！
zh_tw: 警告：手動變更配置檔可以停用伺服器！

source: Caution: Manual changes to configuration files can disable the Zone!
fr: Attention : les modifications manuelles apportées aux fichiers de configuration peuvent désactiver la zone !
ja: 注意: 構成ファイルを手動で変更すると、ゾーンが無効になる可能性があります。
ko: 주의: 구성 파일을 수동으로 변경하면 구역이 사용 안함으로 설정될 수 있습니다!
zh_cn: 注意：对配置文件的手动修改可以禁用区域！
zh_tw: 警告：手動變更配置檔可以停用區域 (Zone)！

source: Caution: Mappings with Resource Entity 'All-Entities' could cause overwriting existing tags on resources with mapped provider labels.
ja: 注意: リソース・エンティティー 'All-Entities' を使用するマッピングでは、マップされたプロバイダー・ラベルを持つリソースで既存のタグが上書きされる可能性があります。
ko: 주의: 리소스 엔티티 'All-Entities'와의 맵핑으로 인해 리소스의 기존 태그를 맵핑된 제공자 레이블로 겹쳐씁니다.
zh_cn: 注意：含有资源实体“All-Entities”的映射可能导致覆盖含有所映射提供程序标签的资源上的现有标记。
zh_tw: 注意：具有資源實體 'All-Entities' 的對映可導致在具有對映提供者標籤的資源上改寫現有標籤。

source: Certificate Authority
ja: 認証機関
ko: 인증 기관
zh_cn: 认证中心
zh_tw: 憑證管理中心

source: Chain ID
fr: ID de chaîne
ja: チェーン ID
ko: 체인 ID
zh_cn: 链 ID
zh_tw: 鏈接 ID

source: Change
fr: Modifier
ja: 変更
ko: 변경
zh_cn: 修改

source: Change Memory and Processor value to submit reconfigure request
fr: Modifier la valeur de mémoire et de processeur pour soumettre la demande de reconfiguration
ja: メモリーおよびプロセッサー値を変更して再構成の要求を送信する
ko: 재구성 요청을 제출하려면 메모리 및 프로세서 값을 변경하십시오.
zh_cn: 更改内存和处理器值以提交重新配置请求
zh_tw: 變更記憶體和處理器值以提交重新配置要求

source: Change Memory value to submit reconfigure request
fr: Modifier la valeur de mémoire pour soumettre la demande de reconfiguration
ja: メモリー 値を変更して再構成の要求を送信する
ko: 재구성 요청을 제출하려면 메모리 값을 변경하십시오.
zh_cn: 更改内存值以提交重新配置请求
zh_tw: 變更記憶體值以提交重新配置要求

source: Change Password
fr: Modifier le mot de passe
ja: パスワードの変更
ko: 비밀번호 변경
zh_cn: 修改密码
zh_tw: 變更密碼

source: Change Password is not supported for %{class_description} provider
fr: La modification du mot de passe n'est pas prise en charge pour le fournisseur %{class_description}
ja: %{class_description} プロバイダーではパスワードの変更はサポートされていません
ko: %{class_description} 제공자에 대한 비밀번호 변경이 지원되지 않습니다.
zh_cn: %{class_description} 供应商不支持修改密码
zh_tw: %{class_description} 提供者不支援變更密碼

source: Change Password of Infrastructure Providers
fr: Modifier le mot de passe des fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーのパスワード変更
ko: 인프라 제공자의 비밀번호 변경
zh_cn: 更改基础架构供应商的密码
zh_tw: 變更基礎架構提供者的密碼

source: Change Processor Sockets or Cores Per Socket value to submit reconfigure request
fr: Modifier la valeur Sockets de processeur ou Cœurs par socket pour soumettre la demande de reconfiguration
ja: プロセッサー・ソケット数またはソケットあたりのコア数を変更して再構成の要求を送信する
ko: 재구성 요청을 제출하려면 프로세서 소켓 또는 소켓당 코어 값을 변경하십시오.
zh_cn: 更改处理器插槽或每插槽核心值，以提交重新配置请求
zh_tw: 變更處理器 Socket 或每個 Socket 核心數以提交重新配置要求

source: Change current group
ja: 現在のグループの変更
ko: 현재 그룹 변경
zh_cn: 更改当前组
zh_tw: 變更現行群組

source: Change stored SmartState Docker password
fr: Modifier le mot de passe SmartState Docker stocké
ja: 保存された SmartState Docker パスワードの変更
ko: 저장된 SmartState Docker 비밀번호 변경
zh_cn: 更改保存的 SmartState Docker 密码
zh_tw: 變更儲存的 SmartState Docker 密碼

source: Change stored client key
fr: Modifier la clé de client stockée
ja: 保存されたクライアント鍵の変更
ko: 저장된 클라이언트 키 변경
zh_cn: 修改保存的客户密钥
zh_tw: 變更儲存的用戶端金鑰

source: Change stored password
fr: Modifier le mot de passe stocké
ja: 保存されたパスワードの変更
ko: 저장된 비밀번호 변경
zh_cn: 修改保存的密码
zh_tw: 變更儲存的密碼

source: Change stored private key
fr: Modifier la clé privée stockée
ja: 保存された秘密鍵の変更
ko: 저장된 개인 키 변경
zh_cn: 更改存储的专用密钥
zh_tw: 變更儲存的私密金鑰

source: Change stored secret access key
fr: Modifier la clé d'accès secrète stockée
ja: 保存された秘密アクセス鍵の変更
ko: 저장된 시크릿 액세스 키 변경
zh_cn: 更改存储的访问密钥
zh_tw: 變更儲存的私密金鑰

source: Change stored token
fr: Modifier le token stocké
ja: 保存されたトークンの変更
ko: 저장된 토큰 변경
zh_cn: 修改保存的令牌
zh_tw: 變更儲存的記號

source: Changed from previous
fr: Modifié par rapport aux éléments précédents
ja: 変更あり
ko: 이전에 비해 변경됨
zh_cn: 从上一个进行更改
zh_tw: 已從前一個變更

source: Changes
fr: Modifications
ja: 変更
ko: 변경사항
zh_cn: 修改
zh_tw: 變更

source: Changes made to any individual settings will overwrite settings inherited from the Region!
fr: Les modifications apportées à un paramètre remplaceront les paramètres hérités de la région !
ja: 個別設定の変更は、リージョンから継承した設定を上書きします。
ko: 개별 설정에 수행한 변경사항은 지역에서 상속된 설정을 겹쳐씁니다!
zh_cn: 对任何单个设置所做的更改都将覆盖沿用的区域设置！
zh_tw: 對任何個別設定所做的變更將改寫繼承自地區 (Region) 的設定！

source: Changes made to any individual settings will overwrite settings inherited from the Zone!
fr: Les modifications apportées à un paramètre remplaceront les paramètres hérités de la zone !
ja: 個別設定の変更は、ゾーンから継承した設定を上書きします。
ko: 개별 설정에 수행한 변경사항은 구역에서 상속된 설정을 겹쳐씁니다!
zh_cn: 对任何单个设置所做的更改都将覆盖沿用的区域设置！
zh_tw: 對任何個別設定所做的變更將改寫繼承自區域 (Zone) 的設定！

source: Changes made to any individual settings will overwrite settings inherited from the template!
fr: Les modifications apportées à un paramètre remplaceront les paramètres hérités du modèle !
ja: 個別設定の変更は、テンプレートから継承した設定を上書きします。
ko: 개별 설정에 수행한 변경사항은 템플리트에서 상속된 설정을 겹쳐씁니다!
zh_cn: 对任何单个设置所做的更改都将覆盖沿用的模板设置！
zh_tw: 對任何個別設定所做的變更將改寫繼承自範本的設定！

source: Changing the UI Workers Count will immediately restart the webserver
fr: La modification du nombre de workers de l'interface utilisateur redémarrera immédiatement le serveur Web
ja: UI ワーカー数を変更すると Web サイトが即時に再開します
ko: UI 작업자 개수를 변경하면 웹 서버가 즉시 다시 시작됩니다.
zh_cn: 修改 UI 工作程序计数将立即重启 Web 服务器
zh_tw: 變更使用者介面工作程式計數將立即重新啟動 Web 伺服器

source: Changing to remote replication role will remove all current subscriptions
fr: La modification du rôle de réplication distant supprimera tous les abonnements en cours
ja: リモート・レプリケーション・ロールに変更すると、現在のサブスクリプションがすべて削除されます
ko: 원격 복제 역할을 변경하면 모든 현재 구독이 제거됩니다.
zh_cn: 改变远程复制角色将移除所有当前的订阅
zh_tw: 變更為遠端抄寫角色將移除所有現行訂閱

source: Chargeable Field
ja: 課金可能なフィールド
ko: 비용 청구 필드
zh_cn: 可收费字段
zh_tw: 可收費欄位

source: Chargeable field
fr: Champ payant
ja: 課金可能なフィールド
ko: 비용 청구 필드
zh_cn: 可收费字段
zh_tw: 可收費欄位

source: ChargeableField|Description
fr: Description
ja: 説明
ko: ChargeableField|설명
zh_cn: 描述
zh_tw: 說明

source: ChargeableField|Group
fr: Groupe
ja: グループ
ko: ChargeableField|그룹
zh_cn: 组
zh_tw: 群組

source: ChargeableField|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ChargeableField|Metric
fr: Métrique
ja: メトリック
ko: ChargeableField|메트릭
zh_cn: 指标
zh_tw: 度量值

source: ChargeableField|Region description
fr: Description de la région
ja: リージョンの説明
ko: ChargeableField|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ChargeableField|Region number
fr: Numéro de région
ja: リージョン番号
ko: ChargeableField|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ChargeableField|Source
fr: Source
ja: ソース
ko: ChargeableField|소스
zh_cn: 来源
zh_tw: 來源

source: Chargeback
fr: Rétrofacturation
ja: チャージバック
ko: 비용 상환
zh_cn: 计费
zh_tw: 計費

source: Chargeback Assignments
ja: チャージバック割り当て
ko: 비용 상환 지정
zh_cn: 计费分配
zh_tw: 計費指派

source: Chargeback Currencies
ja: チャージバック通貨
ko: 비용 상환 통화
zh_cn: 计费货币
zh_tw: 計費貨幣

source: Chargeback Filters
fr: Filtres rétrofacturation
ja: チャージバック・フィルター
ko: 비용 상환 필터
zh_cn: 计费过滤器
zh_tw: 計費過濾器

source: Chargeback Interval
fr: Intervalle rétrofacturation
ja: チャージバック間隔
ko: 비용 상환 간격
zh_cn: 计费间隔
zh_tw: 計費間隔

source: Chargeback Measures
ja: チャージバック測定
ko: 비용 상환 측정
zh_cn: 计费度量
zh_tw: 計費測量

source: Chargeback Preview
fr: Aperçu de la rétrofacturation
ja: チャージバック・プレビュー
ko: 비용 상환 미리보기
zh_cn: 计费预览
zh_tw: 計費預覽

source: Chargeback Preview for Single VM
ja: 単一 VM のチャージバック・プレビュー
ko: 단일 VM에 대한 비용 상환 미리보기
zh_cn: 单个 VM 的计费预览
zh_tw: 單一虛擬機器的計費預覽

source: Chargeback Rate
ja: チャージバック・レート
ko: 비용 청구율
zh_cn: 计费费率
zh_tw: 計費費率

source: Chargeback Rate "%{name}" was added
fr: Le taux de rétrofacturation "%{name}" a été ajouté
ja: チャージバック・レート "%{name}" が追加されました
ko: 비용 상환율 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加计费费率“%{name}”
zh_tw: 已新增計費費率 "%{name}"

source: Chargeback Rate "%{name}" was saved
fr: Le taux de rétrofacturation "%{name}" a été enregistré
ja: チャージバック・レート "%{name}" が保存されました
ko: 비용 상환율 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存计费费率“%{name}”
zh_tw: 已儲存計費費率 "%{name}"

source: Chargeback Rate Detail
ja: チャージバック・レートの詳細
ko: 비용 상환율 세부사항
zh_cn: 计费费率详细信息
zh_tw: 記帳率明細

source: Chargeback Rate Detail Currency
ja: チャージバック・レートの詳細: 通貨
ko: 비용 상환율 세부사항 통화
zh_cn: 计费费率详细信息货币
zh_tw: 記帳率明細貨幣

source: Chargeback Rate Detail Measure
ja: チャージバック・レートの詳細: 測定
ko: 비용 상환율 세부사항 측정
zh_cn: 计费费率详细信息度量
zh_tw: 記帳率明細測量

source: Chargeback Rate currencies Accordion
fr: Accordéon - devise de rétrofacturation
ja: チャージバック・レート通貨アコーディオン
ko: 비용 상환율 통화 아코디언
zh_cn: “计费费率货币”折叠菜单
zh_tw: 計費費率貨幣協定

source: Chargeback Rate measures Accordion
fr: Accordéon - taux de rétrofacturation
ja: チャージバック・レート測定アコーディオン
ko: 비용 상환율 측정 아코디언
zh_cn: 计费费率度量折叠菜单
zh_tw: 計費費率測量協定

source: Chargeback Rate no longer exists
fr: Le taux de rétrofacturation n'existe plus
ja: チャージバック・レートは存在しません
ko: 비용 상환율이 더 이상 존재하지 않습니다.
zh_cn: 计费费率不再存在
zh_tw: 「計費費率」已不再存在

source: Chargeback Rates
fr: Taux de rétrofacturation
ja: チャージバック・レート
ko: 비용 상환율
zh_cn: 计费费率
zh_tw: 計費費率

source: Chargeback Resources
fr: Ressources de la rétrofacturation
ja: チャージバック・リソース
ko: 비용 상환 리소스
zh_cn: 计费资源
zh_tw: 計費資源

source: Chargeback Saved Reports
ja: チャージバックの保存済みレポート
ko: 비용 상환 절감 보고서
zh_cn: 计费保存报告
zh_tw: 計費節約報告

source: Chargeback Tier
ja: チャージバック階層
ko: 비용 상환 티어
zh_cn: 计费层
zh_tw: 記帳層級

source: Chargeback for Configured Systems
ja: 構成済みシステムのチャージバック
ko: 구성된 시스템에 대한 비용 상환
zh_cn: 配置系统的计费
zh_tw: 已配置系統的計費

source: Chargeback for Image
fr: Rejet de débit pour l'image
ja: イメージのチャージバック
ko: 이미지에 대한 비용 상환
zh_cn: 镜像计费
zh_tw: 映像檔計費

source: Chargeback for Images
fr: Taux de rétrofacturation d'images
ja: イメージのチャージバック
ko: 이미지에 대한 비용 상환
zh_cn: 镜像计费
zh_tw: 映像檔的計費

source: Chargeback for Projects
fr: Rejet de débit pour les projets
ja: プロジェクトのチャージバック
ko: 프로젝트에 대한 비용 상환
zh_cn: 项目计费
zh_tw: 專案計費

source: Chargeback for VMs
fr: Rejet de débit pour les machines virtuelles
ja: VM のチャージバック
ko: VM에 대한 비용 상환
zh_cn: 虚拟机计费
zh_tw: VM 計費

source: Chargeback for Vms
fr: Taux de rétrofacturation pour les machines virtuelles
ja: VM のチャージバック
ko: VM에 대한 비용 상환
zh_cn: 虚拟机计费
zh_tw: VM 的計費

source: Chargeback preview for "%{vm_name}"
fr: Aperçu de la rétrofacturation pour "%{vm_name}"
ja: "%{vm_name}" のチャージバック・プレビュー
ko: "%{vm_name}"에 대한 비용 상환 미리보기
zh_cn: “%{vm_name}”的计费预览
zh_tw: "%{vm_name}" 的計費預覽

source: Chargeback rate
fr: Taux de rétrofacturation
ja: チャージバック・レート
ko: 비용 상환율
zh_cn: 计费费率
zh_tw: 計費費率

source: Chargeback rate detail
fr: Détails sur le taux de rétrofacturation
ja: チャージバック・レートの詳細
ko: 비용 상환율 세부사항
zh_cn: 计费费率细节
zh_tw: 計費費率詳細資料

source: Chargeback rate detail currency
fr: Devise du taux de rétrofacturation
ja: チャージバック・レートの詳細: 通貨
ko: 비용 상환율 세부사항 통화
zh_cn: 计费费率详细信息货币
zh_tw: 計費費率詳細資料貨幣

source: Chargeback rate detail measure
fr: Détails sur le taux de refacturation
ja: チャージバック・レートの詳細: 測定
ko: 비용 상환율 세부사항 측정
zh_cn: 计费费率详细信息度量
zh_tw: 計費費率詳細資料測量

source: Chargeback tier
fr: Niveau de refacturation
ja: チャージバック階層
ko: 비용 상환 티어
zh_cn: 计费层
zh_tw: 計費層級

source: Chargeback was calculated based on flat allocation
fr: La rétrofacturation a été calculée sur la base d'une allocation plate
ja: チャージバックは一律の割り振りに基づいて検索されました
ko: 일반 할당에 기반하여 비용 상환이 계산되었습니다.
zh_cn: 拒付是按固定分配计算的
zh_tw: 已根據平面配置計算收費

source: ChargebackRateDetailCurrency|Code
fr: Code
ja: コード
ko: ChargebackRateDetailCurrency|코드
zh_cn: 代码
zh_tw: 代碼

source: ChargebackRateDetailCurrency|Full name
fr: Nom complet
ja: フルネーム
ko: ChargebackRateDetailCurrency|전체 이름
zh_cn: 全名
zh_tw: 完整名稱

source: ChargebackRateDetailCurrency|Href slug
fr: Identifiant URL HREF
ja: Href スラッグ
zh_cn: Href slug
zh_tw: Href Slug

source: ChargebackRateDetailCurrency|Name
fr: Nom
ja: 名前
ko: ChargebackRateDetailCurrency|이름
zh_cn: 名称
zh_tw: 名稱

source: ChargebackRateDetailCurrency|Region description
fr: Description de la région
ja: 地域の説明
ko: ChargebackRateDetailCurrency|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ChargebackRateDetailCurrency|Region number
fr: Numéro de la région
ja: 地域番号
ko: ChargebackRateDetailCurrency|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ChargebackRateDetailCurrency|Symbol
fr: Symbole
ja: シンボル
ko: ChargebackRateDetailCurrency|기호
zh_cn: 符号
zh_tw: 符號

source: ChargebackRateDetailCurrency|Unicode hex
fr: Unicode hex
ja: Unicode 16 進
ko: ChargebackRateDetailCurrency|유니코드 16진
zh_cn: Unicode 十六进制
zh_tw: Unicode 十六進位

source: ChargebackRateDetailMeasure|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ChargebackRateDetailMeasure|Name
fr: Nom
ja: 名前
ko: ChargebackRateDetailMeasure|이름
zh_cn: 名称
zh_tw: 名稱

source: ChargebackRateDetailMeasure|Region description
fr: Description de la région
ja: リージョンの説明
ko: ChargebackRateDetailMeasure|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ChargebackRateDetailMeasure|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ChargebackRateDetailMeasure|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ChargebackRateDetailMeasure|Step
fr: Étape
ja: ステップ
ko: ChargebackRateDetailMeasure|단계
zh_cn: 步骤
zh_tw: 步驟

source: ChargebackRateDetailMeasure|Units
fr: Unités
ja: 単位
ko: ChargebackRateDetailMeasure|장치
zh_cn: 单元
zh_tw: 單位

source: ChargebackRateDetailMeasure|Units display
fr: Affichage d'unités
ja: 単位の表示
ko: ChargebackRateDetailMeasure|장치 표시
zh_cn: 单元显示
zh_tw: 單位顯示

source: ChargebackRateDetail|Created on
fr: Date de création
ja: 作成
ko: ChargebackRateDetail|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ChargebackRateDetail|Description
fr: Description
ja: 説明
ko: ChargebackRateDetail|설명
zh_cn: 描述
zh_tw: 說明

source: ChargebackRateDetail|Enabled
fr: Activé
ja: 有効化
ko: ChargebackRateDetail|사용
zh_cn: 已启用
zh_tw: 已啟用

source: ChargebackRateDetail|Friendly rate
fr: Taux convivial
ja: フレンドリー・レート
ko: ChargebackRateDetail|우호 비율
zh_cn: 友好的费率
zh_tw: 友方率

source: ChargebackRateDetail|Group
fr: Groupe
ja: グループ
ko: ChargebackRateDetail|그룹
zh_cn: 组
zh_tw: 群組

source: ChargebackRateDetail|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ChargebackRateDetail|Metric
fr: Mesure
ja: メトリック
ko: ChargebackRateDetail|메트릭
zh_cn: 度量
zh_tw: 度量值

source: ChargebackRateDetail|Per time
fr: Par temps
ja: 時間の単位
ko: ChargebackRateDetail|시간당
zh_cn: 每次
zh_tw: 每時間

source: ChargebackRateDetail|Per unit
fr: Par unité
ja: 単位
ko: ChargebackRateDetail|장치당
zh_cn: 每个单元
zh_tw: 每單位

source: ChargebackRateDetail|Region description
fr: Description de la région
ja: リージョンの説明
ko: ChargebackRateDetail|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ChargebackRateDetail|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ChargebackRateDetail|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ChargebackRateDetail|Source
fr: Source
ja: ソース
ko: ChargebackRateDetail|소스
zh_cn: 源
zh_tw: 來源

source: ChargebackRateDetail|Sub metric
fr: Métrique secondaire
ja: サブメトリック
ko: ChargebackRateDetail|서브 메트릭
zh_cn: 子度量
zh_tw: 子度量值

source: ChargebackRateDetail|Updated on
fr: Date de mise à jour
ja: 更新
ko: ChargebackRateDetail|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: ChargebackRate|Assigned to
ja: 割り当て先
ko: ChargebackRate|지정 대상
zh_cn: 已分配到
zh_tw: 已指派給

source: ChargebackRate|Created on
fr: Date de création
ja: 作成
ko: ChargebackRate|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ChargebackRate|Default
fr: Valeur par défaut
ja: デフォルト
ko: ChargebackRate|기본값
zh_cn: 缺省值
zh_tw: 預設

source: ChargebackRate|Description
fr: Description
ja: 説明
ko: ChargebackRate|설명
zh_cn: 描述
zh_tw: 說明

source: ChargebackRate|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: ChargebackRate|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ChargebackRate|Rate type
fr: Type de taux
ja: レート・タイプ
ko: ChargebackRate|비율 유형
zh_cn: 费率类型
zh_tw: 率類型

source: ChargebackRate|Region description
fr: Description de la région
ja: リージョンの説明
ko: ChargebackRate|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ChargebackRate|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ChargebackRate|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ChargebackRate|Updated on
fr: Date de mise à jour
ja: 更新
ko: ChargebackRate|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: ChargebackTier|Finish
fr: Fin
ja: 終了
ko: ChargebackTier|완료
zh_cn: 完成
zh_tw: 完成

source: ChargebackTier|Fixed rate
fr: Taux fixe
ja: 固定レート
ko: ChargebackTier|고정 비율
zh_cn: 固定费率
zh_tw: 固定率

source: ChargebackTier|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ChargebackTier|Region description
fr: Description de la région
ja: リージョンの説明
ko: ChargebackTier|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ChargebackTier|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ChargebackTier|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ChargebackTier|Start
fr: Début
ja: 開始
ko: ChargebackTier|시작
zh_cn: 开始
zh_tw: 開始

source: ChargebackTier|Variable rate
fr: Taux variable
ja: 可変レート
ko: ChargebackTier|가변 비율
zh_cn: 可变费率
zh_tw: 可變率

source: Chart
fr: Graphique
ja: チャート
ko: 차트
zh_cn: 图表
zh_tw: 圖

source: Chart Options
ja: チャート・オプション
ko: 도표 옵션
zh_cn: 图表选项
zh_tw: 圖表選項

source: Chart Preview (up to 50 rows)
fr: Aperçu du Graphique (jusqu'à 50 lignes)
ja: チャート・プレビュー (最大 50 行)
ko: 차트 미리보기(최대 50개 행)
zh_cn: 图表预览（最多 50 行）
zh_tw: 圖表預覽（最多 50 列）

source: Chart Report
fr: Rapport sur le graphique
ja: チャート・レポート
ko: 차트 보고서
zh_cn: 图表报告
zh_tw: 圖表報告

source: Chart Settings
fr: Paramètres du graphique
ja: チャート設定
ko: 차트 설정
zh_cn: 图表设置
zh_tw: 圖表設定

source: Chart Widget "%{name}"
fr: Widget de graphique "%{name}"
ja: ウィジェット "%{name}" のチャート
ko: 차트 위젯 "%{name}"
zh_cn: 图表窗口小部件“%{name}”
zh_tw: 圖表小組件 "%{name}"

source: Chart Widgets
fr: Widgets de graphique
ja: ウィジェットのチャート
ko: 차트 위젯
zh_cn: 图表窗口小部件
zh_tw: 圖表小組件

source: Chart menu selection not yet implemented
fr: Sélection du menu du graphique non implémentée à ce stade
ja: チャート・メニューの選択が実装されていません
ko: 차트 메뉴 선택사항이 아직 구현되지 않음
zh_cn: 图表菜单选择还没有实现
zh_tw: 尚未實作圖表功能表選項

source: Chart mode
fr: Mode Graphique
ja: チャート・モード
ko: 차트 모드
zh_cn: 图表模式
zh_tw: 圖表模式

source: Chart no longer exists
fr: Le graphique n'existe plus
ja: チャートは存在しません
ko: 차트가 더 이상 존재하지 않습니다.
zh_cn: 图表不再存在
zh_tw: 圖表不再存在

source: Charts
fr: Graphiques
ja: チャート
ko: 차트
zh_cn: 图表
zh_tw: 圖表

source: Charts component has been loaded.
fr: Le composant Graphiques a été chargé.
ja: チャート・コンポーネントがロードされました。
ko: 차트 컴포넌트가 로드되었습니다.
zh_cn: 已载入图表组件。
zh_tw: 已載入圖表元件。

source: Charts tab is not available unless a
fr: L'onglet Graphiques n'est disponible que si un
ja: チャート・タブは、
ko: 다음과 같지 않은 경우 차트 탭을 사용할 수 없습니다.
zh_cn: “图表”选项卡不可用，除非
zh_tw: 圖表標籤無法使用，除非

source: Charts tab is not available unless a sort field has been selected
fr: L'onglet Graphiques n'est disponible que si un champ de tri a été sélectionné
ja: 並べ替えフィールドが選択されていないと、チャートは利用できません
ko: 정렬 필드가 선택되지 않으면 차트 탭을 사용할 수 없습니다.
zh_cn: 除非选择了一个排序字段，否则“图表”选项卡不可用
zh_tw: 除非已選取排序欄位，否則「圖表」標籤無法使用

source: Charts tab is not available until at least 1 field has been selected
fr: L'onglet Graphiques n'est pas disponible tant qu'au moins 1 champ n'a pas été sélectionné
ja: フィールドが最低 1 つ選択されていないと、チャート・タブは利用できません
ko: 하나 이상의 필드가 선택될 때까지는 차트 탭을 사용할 수 없습니다.
zh_cn: 在选择至少 1 个字段前，“图表”选项卡不可用
zh_tw: 除非已選取至少 1 個欄位，否則「圖表」標籤無法使用

source: Chassis
fr: Châssis
ja: シャーシ
ko: 섀시
zh_cn: 机箱
zh_tw: 機箱

source: Chassis Slots
fr: Emplacements du châssis
ja: シャーシ・スロット
ko: 섀시 슬롯
zh_cn: 机箱插槽
zh_tw: 機箱插槽

source: Chassis name
fr: Nom du châssis
ja: シャーシ名
ko: 섀시 이름
zh_cn: 机箱名称
zh_tw: 機箱名稱

source: Check All
fr: Vérifier tout
ja: すべてを選択
ko: 모두 선택
zh_cn: 勾选全部
zh_tw: 全部檢查

source: Check Any
fr: Vérifier n'importe lequel
ja: いずれかをチェック
ko: 임의 선택
zh_cn: 检查任何
zh_tw: 檢查任何

source: Check Box
fr: Case à cocher
ja: チェック・ボックス
ko: 선택란
zh_cn: 复选框
zh_tw: 勾選框

source: Check Compliance
fr: Vérifier la conformité
ja: コンプライアンスのチェック
ko: 준수 확인
zh_cn: 检查合规性
zh_tw: 檢查相符性

source: Check Compliance of Last Known Configuration
fr: Vérifier la conformité de la dernière configuration connue
ja: 既知の最終構成についてのコンプライアンス・チェック
ko: 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查是否与最后所知的配置合规
zh_tw: 檢查前次已知配置的相符性

source: Check Compliance of Last Known Configuration for Hosts
ja: ホストの既知の最終構成についてのコンプライアンス・チェック
ko: 호스트에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查主机的最后已知配置的合规性
zh_tw: 檢查主機的前次已知配置的相符性

source: Check Compliance of the last known configuration for the selected Templates
fr: Vérifier la conformité de la dernière configuration connue pour les modèles sélectionnés
ja: 選択テンプレートの既知の最終構成についてのコンプライアンス・チェック
ko: 선택한 템플리트에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查所选模板的最后已知配置的合规性
zh_tw: 檢查所選範本的前次已知配置相符性

source: Check Compliance of the last known configuration for the selected items
fr: Vérifier la conformité de la dernière configuration connue pour les éléments sélectionnés
ja: 選択項目の既知の最終構成についてのコンプライアンス・チェック
ko: 선택한 항목에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查所选项的最后已知配置的合规性
zh_tw: 檢查所選項目的前次已知配置相符性

source: Check Compliance of the last known configuration for these Cloud Managers
fr: Vérifier la conformité de la dernière configuration connue pour ces gestionnaires de cloud
ja: これらのクラウド・マネージャーの既知の最終構成についてのコンプライアンス・チェック
ko: 이 클라우드 관리자에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查这些云管理者最后已知配置的合规性
zh_tw: 檢查這些雲端管理程式的前次已知配置相符性

source: Check Compliance of the last known configuration for these Container Managers
fr: Vérifier la conformité de la dernière configuration connue pour ces gestionnaires de conteneurs
ja: これらのコンテナー・マネージャーの既知の最終構成についてのコンプライアンス・チェック
ko: 이 컨테이너 관리자에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查这些容器管理者最后已知配置的合规性
zh_tw: 檢查這些儲存器管理程式的前次已知配置相符性

source: Check Compliance of the last known configuration for these Infra Managers
fr: Vérifier la conformité de la dernière configuration connue pour ces gestionnaires d'infrastructure
ja: これらのインフラストラクチャー・マネージャーの既知の最終構成についてのコンプライアンス・チェック
ko: 이 인프라 관리자에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查这些基础架构管理者最后已知配置的合规性
zh_tw: 檢查這些基礎架構管理程式的前次已知配置相符性

source: Check Compliance of the last known configuration for these Nodes
fr: Vérifier la conformité de la dernière configuration connue pour ces nœuds
ja: このノードの既知の最終構成についてのコンプライアンス・チェック
ko: 이 노드에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查这些节点的最后已知配置的合规性
zh_tw: 檢查這些節點的前次已知配置相符性

source: Check Compliance of the last known configuration for these Physical Infra Managers
fr: Vérifier la conformité de la dernière configuration connue pour ces gestionnaires d'infrastructure physiques
ja: これらの物理インフラストラクチャー・マネージャーの既知の最終構成についてのコンプライアンス・チェック
ko: 이 물리적 인프라 관리자에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查这些物理基础架构管理者最后已知配置的合规性
zh_tw: 檢查這些實體基礎架構管理程式的前次已知配置相符性

source: Check Compliance of the last known configuration for these Pods
fr: Vérifier la conformité de la dernière configuration connue pour ces pods
ja: これらのポッドの既知の最終構成についてのコンプライアンス・チェック
ko: 이 팟(Pods)에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查这些 Pod 的最后已知配置的合规性
zh_tw: 檢查這些 Pods 的前次已知配置相符性
