Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: User must be entered to perform LDAP Group Look Up
fr: L'utilisateur doit être saisi pour effectuer une recherche de groupe LDAP
ja: LDAP グループ検索を実行するには、ユーザーを入力する必要があります
ko: LDAP 그룹 검색을 수행하려면 사용자를 입력해야 합니다.
zh_cn: 执行 LDAP 组查找需要输入用户
zh_tw: 必須輸入使用者才能執行 LDAP 群組查閱

source: User name
fr: Nom d'utilisateur
ja: ユーザー名
ko: 사용자 이름
zh_cn: 用户名
zh_tw: 使用者名稱

source: User no longer exists
fr: L'utilisateur n'existe plus
ja: ユーザーは存在しません
ko: 사용자가 더 이상 존재하지 않습니다.
zh_cn: 用户不再存在
zh_tw: 使用者已不再存在

source: User script "%{params}" upload was successful
ja: ユーザー・スクリプト "%{params}" のアップロードが正常に実行されました
ko: 사용자 스크립트 "%{params}" 업로드가 정상적으로 완료되었습니다.
zh_cn: 上载用户脚本“%{params}”成功
zh_tw: 使用者 script "%{params}" 上傳成功

source: User to Look Up
fr: Utilisateur à rechercher
ja: 検索するユーザー
ko: 검색할 사용자
zh_cn: 查找的用户
zh_tw: 要查閱的使用者

source: User will input the value
fr: La valeur sera saisie par l'utilisateur
ja: ユーザーによる値の入力
ko: 사용자가 값을 입력함
zh_cn: 用户将输入此值
zh_tw: 使用者將輸入值

source: User:
ja: ユーザー:
ko: 사용자:
zh_cn: 用户：
zh_tw: 使用者：

source: UserID
fr: ID utilisateur
ja: ユーザー ID
ko: 사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: Username
fr: Nom d'utilisateur
ja: ユーザー名
ko: 사용자 이름
zh_cn: 用户名
zh_tw: 使用者名稱

source: Username (optional):
fr: Nom d'utilisateur (optionnel) :
ja: ユーザー名 (オプション):
ko: 사용자 이름(선택사항):
zh_cn: 用户名（可选）：
zh_tw: 使用者名稱（選用）：

source: Username for this credential
fr: Nom utilisateur pour cet identifiant
ja: この資格情報のユーザー名
ko: 이 인증 정보의 사용자 이름
zh_cn: 此凭证的用户名
zh_tw: 此認證的使用者名稱

source: Username must be entered to perform LDAP Group Look Up
fr: Le nom d'utilisateur doit être saisi pour effectuer une recherche de groupe LDAP
ja: LDAP グループ検索を実行するには、ユーザー名を入力する必要があります
ko: LDAP 그룹 검색을 수행하려면 사용자 이름을 입력해야 합니다.
zh_cn: 执行 LDAP 组查找时需要输入用户名
zh_tw: 必須輸入使用者名稱才能執行 LDAP 群組查閱

source: Username must be in the format: name@realm
ja: ユーザー名の形式は name@realm にする必要があります。
ko: 사용자 이름은 다음 형식이어야 함: name@realm
zh_cn: 用户名的格式必须为：name@realm
zh_tw: 使用者名稱的格式必須為：name@realm

source: Username or password is not valid
fr: Nom d'utilisateur ou mot de passe incorrect
ja: ユーザー名またはパスワードが無効です
ko: 사용자 이름 또는 비밀번호가 올바르지 않습니다.
zh_cn: 用户名或密码无效
zh_tw: 使用者名稱或密碼無效

source: Users
fr: Utilisateurs
ja: ユーザー
ko: 사용자
zh_cn: 用户
zh_tw: 使用者

source: Users (%{users_count})
fr: Utilisateurs (%{users_count})
ja: ユーザー (%{users_count})
ko: 사용자(%{users_count})
zh_cn: 用户 (%{users_count})
zh_tw: 使用者 (%{users_count})

source: Users are only allowed to delete their own requests
fr: Un utilisateur ne peut supprimer que ses propres demandes
ja: ユーザーには各自の要求を削除することのみが許可されます。
ko: 사용자는 자신의 요청만 삭제할 수 있습니다.
zh_cn: 用户只被允许删除自己的请求
zh_tw: 使用者僅容許刪除他們自己的要求

source: Users in this Group
fr: Utilisateurs du groupe
ja: このグループのユーザー
ko: 이 그룹의 사용자
zh_cn: 此组里的用户
zh_tw: 此群組中的使用者

source: User|Allocated memory
fr: Mémoire allouée
ja: 割り振りメモリー
ko: 사용자|할당된 메모리
zh_cn: 分配的内存
zh_tw: 已配置記憶體

source: User|Allocated storage
fr: Stockage alloué
ja: 割り振りストレージ
ko: 사용자|할당된 스토리지
zh_cn: 分配的存储
zh_tw: 已配置儲存體

source: User|Allocated vcpu
fr: VCPU alloué
ja: 割り振り vCPU
ko: 사용자|할당된 vcpu
zh_cn: 分配的 vCPU
zh_tw: 已配置 vcpu

source: User|Created on
fr: Date de création
ja: 作成
ko: 사용자|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: User|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: 사용자|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: User|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: 사용자|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: User|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: 사용자|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: User|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: 사용자|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: User|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: 사용자|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: User|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: 사용자|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: User|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: 사용자|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: User|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: 사용자|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: User|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: 사용자|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: User|Email
fr: Email
ja: E メール
ko: 사용자|이메일
zh_cn: 电子邮件
zh_tw: 電子郵件

source: User|Failed login attempts
ja: 失敗したログイン試行
ko: User|로그인 시도가 실패함
zh_cn: 失败的登录尝试
zh_tw: 失敗的登入嘗試次數

source: User|First name
fr: Prénom
ja: 名
ko: 사용자|이름
zh_cn: 名
zh_tw: 名字

source: User|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 사용자|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: User|Icon
fr: Icône
ja: アイコン
ko: 사용자|아이콘
zh_cn: 图标
zh_tw: 圖示

source: User|Last name
fr: Nom
ja: 姓
ko: 사용자|성
zh_cn: 姓
zh_tw: 姓氏

source: User|Lastlogoff
fr: Dernière déconnexion
ja: 最終ログオフ
ko: 사용자|마지막 로그오프
zh_cn: 最近登出
zh_tw: 前次註銷

source: User|Lastlogon
fr: Dernière connexion
ja: 最終ログオン
ko: 사용자|마지막 로그온
zh_cn: 最近登录
zh_tw: 前次登入

source: User|Ldap group
fr: Groupe LDAP
ja: LDAP グループ
ko: 사용자|Ldap 그룹
zh_cn: Ldap 组
zh_tw: Ldap 群組

source: User|Lower email
ja: 下位の E メール
ko: 사용자|하위 이메일
zh_cn: 小写电子邮件
zh_tw: 低值電子郵件

source: User|Lower userid
ja: 下位のユーザー ID
ko: 사용자|하위 사용자 ID
zh_cn: 小写用户标识
zh_tw: 低值使用者 ID

source: User|Miq group description
fr: Description de groupe MIQ
ja: MIQ グループの説明
ko: 사용자|Miq 그룹 설명
zh_cn: Miq 组描述
zh_tw: Miq 群組說明

source: User|Miq user role name
fr: Nom de rôle utilisateur MIQ
ja: MIQ ユーザー・ロール名
ko: 사용자|Miq 사용자 역할 이름
zh_cn: Miq 用户角色名称
zh_tw: Miq 使用者角色名稱

source: User|Name
fr: Nom
ja: 名前
ko: 사용자|이름
zh_cn: 名称
zh_tw: 名稱

source: User|Password digest
fr: Digest
ja: パスワード・ダイジェスト
ko: 사용자|비밀번호 다이제스트
zh_cn: 密码摘要
zh_tw: 密碼摘要

source: User|Provisioned storage
fr: Stockage mis en service
ja: プロビジョニングされたストレージ
ko: 사용자|프로비저닝된 스토리지
zh_cn: 供应的存储器
zh_tw: 供應的儲存體

source: User|Region description
fr: Description de la région
ja: リージョンの説明
ko: 사용자|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: User|Region number
fr: Numéro de région
ja: リージョン番号
ko: 사용자|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: User|Settings
fr: Paramètres
ja: 設定
ko: 사용자|설정
zh_cn: 设置
zh_tw: 設定

source: User|Updated on
fr: Mise à jour
ja: 更新
ko: 사용자|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: User|Userid
fr: ID
ja: ユーザー ID
ko: 사용자|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: Utilization
fr: Utilisation
ja: 使用状況
ko: 사용률
zh_cn: 利用率
zh_tw: 使用率

source: Utilization %
fr: % d'utilisation
ja: 使用状況 %
ko: 사용률 %
zh_cn: 利用率 %
zh_tw: 使用率百分比

source: Utilization Summary
fr: Synthèse de l'utilisation
ja: 使用状況の概要
ko: 사용률 요약
zh_cn: 利用率摘要
zh_tw: 使用率摘要

source: Utilization Trend Summary for
ja: 次の使用状況トレンドの要約:
ko: 사용률 동향 요약
zh_cn: 利用率趋势摘要
zh_tw: 使用率趨勢摘要

source: Utilization Type
ja: 使用状況タイプ
ko: 활용 유형
zh_cn: 使用率类型
zh_tw: 使用率類型

source: Utilization for a Day
ja: 1 日の使用状況
ko: 하루 사용률
zh_cn: 一天使用率
zh_tw: 一天的使用率

source: VC Custom Attribute
fr: Attribut personnalisé VC
ja: VC カスタム属性
ko: VC 사용자 정의 속성
zh_cn: VC 定制属性
zh_tw: VC 自訂屬性

source: VC Custom Attributes
fr: Attributs personnalisés VC
ja: VC カスタム属性
ko: VC 사용자 정의 속성
zh_cn: VC 定制属性
zh_tw: VC 自訂屬性

source: VC Events initiated by username EVM86
fr: Événements VC lancés par nom d'utilisateur EVM86
ja: VC イベントがユーザー名 EVM86 によって開始されました
ko: 사용자 이름 EVM86가 VC 이벤트를 시작함
zh_cn: 由用户名 EVM86 发起的 VC 事件
zh_tw: 使用者名稱 EVM86 起始的 VC 事件

source: VC Snapshot Events by User
fr: Événements de cliché VC par utilisateur
ja: VC スナップショット・イベント (ユーザー別)
ko: 사용자별 VC 스냅샷 이벤트
zh_cn: 按用户排列 VC 快照事件
zh_tw: 依使用者列出的 VC Snapshot 事件

source: VC User Name
fr: Nom d'utilisateur VC
ja: VC ユーザー名
ko: VC 사용자 이름
zh_cn: VC 用户名
zh_tw: VC 使用者名稱

source: VCPUs
fr: Processeurs virtuels
ja: VCPU
ko: VCPU
zh_cn: VCPU
zh_tw: VCPU

source: VCores
zh_cn: VCore
zh_tw: V 核心

source: VCpus
fr: Processeurs virtuels (VCPU)
ko: VCpu
zh_cn: vCPU

source: VIM Performance Daily
ja: VIM 日次のパフォーマンス
ko: 일별 VIM 성능
zh_cn: 每日 VIM 性能
zh_tw: 每日 VIM 效能

source: VIM Performance Daily by Tag
ja: VIM 日次のパフォーマンス (タグ別)
ko: 태그별 일별 VIM 성능
zh_cn: 按标记每日 VIM 性能
zh_tw: 每日 VIM 效能（按標籤分組）

source: VIM Performance Hourly
ja: VIM 毎時のパフォーマンス
ko: 시간별 VIM 성능
zh_cn: 每小时 VIM 性能
zh_tw: 每小時 VIM 效能

source: VIM Performance Hourly by Tag
ja: VIM 毎時のパフォーマンス (タグ別)
ko: 태그별 시간별 VIM 성능
zh_cn: 按标记每小时 VIM 性能
zh_tw: 每小時 VIM 效能（按標籤分組）

source: VIM Performance Real Time
ja: VIM リアルタイムのパフォーマンス
ko: VIM 성능 실시간
zh_cn: VIM 实时性能
zh_tw: 即時 VIM 效能

source: VIM Performance Top (Day)
ja: VIM 上位のパフォーマンス (日)
ko: VIM 성능 상위(일)
zh_cn: VIM 最高性能（天）
zh_tw: VIM 效能最高值（天）

source: VIM Performance Top (Hour)
ja: VIM 上位のパフォーマンス (時間)
ko: VIM 성능 상위(시간)
zh_cn: VIM 最高性能（小时）
zh_tw: VIM 效能最高值（小時）

source: VIM Utilization Daily
ja: VIM 日次の使用状況
ko: 일별 VIM 사용률
zh_cn: 每日 VIM 使用率
zh_tw: 每日 VIM 使用率

source: VM
zh_cn: 虚拟机

source: VM "%{name}"
zh_cn: 虚拟机“%{name}”

source: VM & Template Access Restriction
fr: Restriction d'accès aux VM et modèles
ja: VM & テンプレート・アクセス制限
ko: VM & 템플리트 액세스 제한
zh_cn: 虚拟机和模板访问限制
zh_tw: VM 與範本存取限制

source: VM : Memory
fr: VM : mémoire
ja: VM : メモリー
ko: VM : 메모리
zh_cn: 虚拟机：内存
zh_tw: 虛擬機器：記憶體

source: VM Access Rules
fr: Règles d'accès VM
ja: VM のアクセス・ルール
ko: VM 액세스 규칙
zh_cn: 虚拟机访问规则
zh_tw: 虛擬機器存取規則

source: VM Account Groups for Linux
fr: Groupes du compte VM pour Linux
ja: Linux の VM アカウント・グループ
ko: Linux의 VM 계정 그룹
zh_cn: Linux 的虚拟机帐户组
zh_tw: Linux 的虛擬機器帳戶群組

source: VM Account Groups for Windows
fr: Groupes du compte VM pour Windows
ja: Windows の VM アカウント・グループ
ko: Windows의 VM 계정 그룹
zh_cn: Windows 的虚拟机帐户组
zh_tw: Windows 的虛擬機器帳戶群組

source: VM Analysis
fr: Analyse VM
ja: VM 分析
ko: VM 분석
zh_cn: 虚拟机分析
zh_tw: VM 分析

source: VM Analysis Collectors
fr: Collecteurs d'anamyse VM
ja: VM 分析コレクター
ko: VM 분석 콜렉터
zh_cn: 虚拟机分析采集器
zh_tw: VM 分析收集器

source: VM Analysis Complete
ja: VM 分析の完了
ko: VM 분석 완료
zh_cn: 虚拟机分析完成
zh_tw: VM 分析完成

source: VM Analysis Failure
ja: VM 分析の失敗
ko: VM 분석 실패
zh_cn: 虚拟机分析失败
zh_tw: VM 分析失敗

source: VM Analysis Request
ja: VM 分析の要求
ko: VM 분석 요청
zh_cn: 虚拟机分析请求
zh_tw: VM 分析要求

source: VM Analysis Start
ja: VM 分析開始
ko: VM 분석 시작
zh_cn: 虚拟机分析启动
zh_tw: VM 分析開始

source: VM Annotations - Notes
fr: Annotations VM - Notes
ja: VM の注釈 - メモ
ko: VM 어노테이션 - 참고사항
zh_cn: 虚拟机注解 - 备注
zh_tw: 虛擬機器註釋 - 附註

source: VM Attribute
fr: Attribut VM
ja: VM 属性
ko: VM 속성
zh_cn: 虚拟机属性
zh_tw: VM 屬性

source: VM Boot Time
fr: Heure de lancement VM
ja: VM の起動時間
ko: VM 부팅 시간
zh_cn: 虚拟机引导时间
zh_tw: 虛擬機器開機時間

source: VM C & U Processing Complete
ja: VM C & U 処理完了
ko: VM C & U 처리 완료
zh_cn: 虚拟机 C 和 U 处理完成
zh_tw: VM C 和 U 處理完成

source: VM CPUs
fr: Processeurs VM
ja: VM CPU
ko: VM CPU
zh_cn: 虚拟机 CPU
zh_tw: 虛擬機器 CPU

source: VM Clone
fr: Clôner VM
ja: VM のクローン
ko: VM 복제
zh_cn: 虚拟机克隆
zh_tw: VM 複製

source: VM Clone Complete
ja: VM 複製完了
ko: VM 복제 완료
zh_cn: VM 克隆完成
zh_tw: VM 複製完成

source: VM Clone Start
ja: VM 複製の開始
ko: VM 복제 시작
zh_cn: 虚拟机克隆启动
zh_tw: VM 複製開始

source: VM Cloud Reconfigure
fr: Reconfiguration du cloud VM
ja: VM のクラウドの再構成
ko: VM 클라우드 재구성
zh_cn: 虚拟机云重新配置
zh_tw: VM 雲端重新配置

source: VM Compare Template
fr: Modèle de comparaison de VM
ja: VM 比較テンプレート
ko: VM 비교 템플리트
zh_cn: 虚拟机比较模板
zh_tw: 虛擬機器比較範本

source: VM Compliance Check
fr: Vérification de conformité de la VM
ja: VM のコンプライアンス・チェック
ko: VM 규제 준수 검사
zh_cn: 虚拟机合规性检查
zh_tw: VM 相符性檢查

source: VM Compliance Failed
ja: VM のコンプライアンスに失敗しました
ko: VM 준수 실패
zh_cn: 虚拟机合规未通过
zh_tw: VM 相符性失敗

source: VM Compliance Passed
ja: VM のコンプライアンスに合格しました
ko: VM 준수 통과
zh_cn: 虚拟机合规已通过
zh_tw: VM 相符性通過

source: VM Configuration
fr: Configuration de la VM
ja: VM 構成
ko: VM 구성
zh_cn: 虚拟机配置
zh_tw: VM 配置

source: VM Console
fr: Console VM
ja: VM コンソール
ko: VM 콘솔
zh_cn: 虚拟机控制台
zh_tw: VM 主控台

source: VM Console not supported because VM is archived
ja: VM がアーカイブされているため、VM コンソールはサポートされません
ko: VM이 아카이브되므로 VM 콘솔이 지원되지 않음
zh_cn: 虚拟机控制台不受支持，因为虚拟机已归档
zh_tw: 不支援 VM 主控台，因為 VM 已保存

source: VM Console not supported because VM is not powered on
ja: VM の電源がオンになっていないため、VM コンソールはサポートされません
ko: VM에 전원이 공급되지 않으므로 VM 콘솔이 지원되지 않음
zh_cn: 虚拟机控制台不受支持，因为虚拟机未打开电源
zh_tw: 不支援 VM 主控台，因為 VM 未開啟電源

source: VM Console not supported because VM is orphaned
ja: VM が孤立しているため、VM コンソールはサポートされません
ko: VM이 분리되어 있으므로 VM 콘솔이 지원되지 않음
zh_cn: 虚拟机控制台不受支持，因为虚拟机是孤立项
zh_tw: 不支援 VM 主控台，因為 VM 是孤立的

source: VM Create Complete
ja: VM 作成完了
ko: VM 작성 완료
zh_cn: 虚拟机创建完成
zh_tw: VM 建立完成

source: VM Delete (from Disk)
ja: VM 削除 (ディスクから)
ko: VM 삭제(디스크에서)
zh_cn: 虚拟机删除（从磁盘）
zh_tw: VM 刪除（從磁碟）

source: VM Delete (from Disk) Request
ja: VM 削除 (ディスクから) 要求
ko: VM 삭제(디스크에서) 요청
zh_cn: 虚拟机删除（从磁盘）请求
zh_tw: VM 刪除（從磁碟）要求

source: VM Disk Usage
fr: Utilisation de disque VM
ja: VM のディスク使用状況
ko: VM 디스크 사용
zh_cn: 虚拟机磁盘使用量
zh_tw: 虛擬機器磁碟使用率

source: VM Download PDF
fr: PDF à télécharger de VM
ja: VM のダウンロード PDF
ko: VM 다운로드 PDF
zh_cn: 虚拟机下载 PDF
zh_tw: 虛擬機器下載 PDF

source: VM Failed to start
fr: Échec du démarrage de la VM
ja: VM が起動に失敗しました
ko: VM 시작 실패
zh_cn: 虚拟机启动失败
zh_tw: VM 無法啟動

source: VM Guest OS UUIDs
fr: UUID du SE invité sur la VM
ja: VM ゲスト OS UUID
ko: VM 게스트 OS UUID
zh_cn: 虚拟机访客操作系统 UUID
zh_tw: 虛擬機器訪客作業系統 UUID

source: VM Guest Reboot
ja: VM ゲスト・リブート
ko: VM 게스트 재부팅
zh_cn: 虚拟机访客重新引导
zh_tw: VM 訪客重新開機

source: VM Guest Reboot Request
ja: VM ゲスト・リブート要求
ko: VM 게스트 재부팅 요청
zh_cn: 虚拟机访客重新引导请求
zh_tw: VM 訪客重新開機要求

source: VM Guest Shutdown
ja: VM ゲストのシャットダウン
ko: VM 게스트 종료
zh_cn: 虚拟机访客关闭
zh_tw: VM 訪客關閉

source: VM Guest Shutdown Request
ja: VM ゲストのシャットダウン要求
ko: VM 게스트 종료 요청
zh_cn: 虚拟机访客关闭请求
zh_tw: VM 訪客關閉要求

source: VM Hardware
fr: Matériel de VM
ja: VM ハードウェア
ko: VM 하드웨어
zh_cn: 虚拟机硬件
zh_tw: VM 硬體

source: VM Lifecycle
ja: VM ライフサイクル
ko: VM 라이프사이클
zh_cn: 虚拟机生命周期
zh_tw: VM 生命週期

source: VM Limits
fr: Limites de VM
ja: VM の上限
ko: VM 한계
zh_cn: 虚拟机限制
zh_tw: VM 限制

source: VM Live Migration (VMOTION)
ja: VM ライブ・マイグレーション (VMOTION)
ko: VM 실시간 마이그레이션(VMOTION)
zh_cn: 虚拟机实时迁移 (VMOTION)
zh_tw: VM 即時移轉 (VMOTION)

source: VM Location
fr: Emplacement VM
ja: VM の場所
ko: VM 위치
zh_cn: 虚拟机位置
zh_tw: 虛擬機器位置

source: VM Location and Size
fr: Emplacement VM et taille
ja: VM の場所およびサイズ
ko: VM 위치 및 크기
zh_cn: 虚拟机位置和大小
zh_tw: 虛擬機器位置和大小

source: VM Memory
fr: Mémoire VM
ja: VM のメモリー
ko: VM 메모리
zh_cn: 虚拟机内存
zh_tw: VM 記憶體

source: VM Memory Files
fr: Fichiers mémoire de la VM
ja: VM のメモリー・ファイル
ko: VM 메모리 파일
zh_cn: 虚拟机内存文件
zh_tw: VM 記憶體檔

source: VM Memory Files Percent of Used
fr: Fichiers mémoire de la VM en % de l'espace utilisé
ja: VM メモリー・ファイルの使用率
ko: 사용한 VM 메모리 파일 백분율
zh_cn: 虚拟机使用的内存文件百分比
zh_tw: 已使用的 VM 記憶體檔案百分比

source: VM Migrate
fr: Migration de la VM
ja: VM の移行
ko: VM 마이그레이션
zh_cn: 虚拟机迁移
zh_tw: VM 移轉

source: VM Monitor Information
fr: Informations de surveillance de VM
ja: VM 監視情報
ko: VM 모니터 정보
zh_cn: 虚拟机监视器信息
zh_tw: VM 監視器資訊

source: VM NATIVE Console error: %{error}
ja: VM NATIVE コンソール・エラー: %{error}
ko: VM NATIVE 콘솔 오류: %{error}
zh_cn: VM 本机控制台错误：%{error}
zh_tw: 虛擬機器原生主控台錯誤：%{error}

source: VM NATIVE Console not supported
ja: VM NATIVE コンソールはサポートされていません
ko: VM NATIVE 콘솔이 지원되지 않음
zh_cn: VM 本机控制台不受支持
zh_tw: 不支援虛擬機器原生主控台

source: VM Name
fr: Nom de la VM
ja: VM 名
ko: VM 이름
zh_cn: 虚拟机名
zh_tw: 虛擬機器名稱

source: VM Name already exists, Please select a different VM Name
ja: VM 名がすでに存在します。異なる VM 名を選択してください
ko: VM 이름이 이미 있습니다. 다른 VM 이름을 선택하십시오.
zh_cn: VM 名称已存在，请选择其他 VM 名称
zh_tw: 虛擬機器名稱已存在，請選取其他虛擬機器名稱

source: VM Native Console error: %{error}
ja: VM NATIVE コンソール・エラー: %{error}
ko: VM Native 콘솔 오류: %{error}
zh_cn: VM 本机控制台错误：%{error}
zh_tw: 虛擬機器原生主控台錯誤：%{error}

source: VM Notes
fr: Notes VM
ja: VM のメモ
ko: VM 참고사항
zh_cn: 虚拟机备注
zh_tw: 虛擬機器注意事項

source: VM Number
fr: Numéro de VM
ja: VM 番号
ko: VM 번호
zh_cn: 虚拟机数量
zh_tw: VM 數目

source: VM OS Name
fr: Nom du SE de la VM
ja: VM の OS 名
ko: VM OS 이름
zh_cn: 虚拟机操作系统名称
zh_tw: 虛擬機器作業系統名稱

source: VM Operation
ja: VM 操作
ko: VM 조작
zh_cn: 虚拟机操作
zh_tw: VM 作業

source: VM Pause
ja: VM の一時停止
ko: VM 일시정지
zh_cn: 虚拟机暂停
zh_tw: VM 暫停

source: VM Pause Request
ja: VM の一時停止要求
ko: VM 일시정지 요청
zh_cn: 虚拟机暂停请求
zh_tw: VM 暫停要求

source: VM Performance - daily averages for last week
fr: Performances VM - moyennes quotidiennes pour la semaine dernière
ja: VM のパフォーマンス - 先週の日次平均
ko: VM 성능 - 지난 주의 일일 평균
zh_cn: 虚拟机性能 - 上周每日平均值
zh_tw: 虛擬機器效能 - 上週每日平均值

source: VM Performance - daily over last week
fr: Performances VM - chaque jour de la semaine dernière
ja: VM のパフォーマンス - 日次 (先週)
ko: VM 성능 - 지난 주의 일일
zh_cn: 虚拟机性能 - 上周的每天
zh_tw: 虛擬機器效能 - 上週的每日

source: VM Power Functions
fr: Fonctions d'alimentation VM
ja: VM の電源機能
ko: VM 전원 기능
zh_cn: 虚拟机电源功能
zh_tw: VM 電源功能

source: VM Power Off
ja: VM の電源オフ
ko: VM 전원 끄기
zh_cn: 虚拟机断电
zh_tw: 關閉 VM 電源

source: VM Power Off Request
ja: VM の電源オフ要求
ko: VM 전원 끄기 요청
zh_cn: 虚拟机断电请求
zh_tw: VM 關閉電源要求

source: VM Power On
ja: VM 電源オン
ko: VM 전원 켜기
zh_cn: 虚拟机通电
zh_tw: 開啟 VM 電源

source: VM Power On Request
ja: VM の電源オン要求
ko: 요청 시 VM 전원 켜기
zh_cn: 虚拟机通电请求
zh_tw: VM 開啟電源要求

source: VM Power State
fr: État de l'alimentation de VM
ja: VM の電源状態
ko: VM 전원 상태
zh_cn: 虚拟机电源状态
zh_tw: 虛擬機器電源狀態

source: VM Process collection is only available for Runnable VMs.
ja: VM のプロセス・コレクションは実行可能な VM でのみ使用可能です。
ko: VM 프로세스 콜렉션은 실행 가능한 VM에만 사용할 수 있습니다.
zh_cn: 虚拟机进程收集仅适用于可运行虚拟机。
zh_tw: VM 處理程序集合僅可用於可執行的 VM。

source: VM Process collection is only available for Windows VMs.
ja: VM のプロセス・コレクションは Windows VM でのみ使用可能です。
ko: VM 프로세스 콜렉션은 Windows VM에만 사용할 수 있습니다.
zh_cn: 虚拟机进程收集仅适用于 Windows 虚拟机。
zh_tw: VM 處理程序集合僅可用於 Windows VM。

source: VM Process collection is only available while the VM is powered on.
ja: VM のプロセス・コレクションは VM の電源がオンになっているときにのみ使用可能です。
ko: VM 프로세스 콜렉션은 VM 전원이 켜져 있는 동안에만 사용할 수 있습니다.
zh_cn: 仅在虚拟机开机时，虚拟机进程收集才适用。
zh_tw: 僅當開啟 VM 電源時，VM 處理程序集合才可用。

source: VM Process collection requires an IP address for the VM.
ja: VM のプロセス・コレクションでは VM の IP アドレスが必要です。
ko: VM 프로세스 콜렉션에 VM의 IP 주소가 필요합니다.
zh_cn: 虚拟机进程收集需要虚拟机的 IP 地址。
zh_tw: VM 處理程序集合需要 VM 的 IP 位址。

source: VM Process collection requires credentials set at the Zone level.
ja: VM のプロセス・コレクションではゾーン・レベルで設定された資格情報が必要です。
ko: VM 프로세스 콜렉션에 구역 레벨에서 설정된 인증 정보가 필요합니다.
zh_cn: 虚拟机进程收集需要区域级别的凭证集。
zh_tw: VM 處理程序集合需要區域層次的認證集。

source: VM Properties
fr: Propriétés de la VM
ja: VM のプロパティー
ko: VM 특성
zh_cn: 虚拟机属性
zh_tw: VM 內容

source: VM Provision
fr: Mise en service de la VM
ja: VM のプロビジョニング
ko: VM 프로비저닝
zh_cn: 虚拟机供应
zh_tw: VM 供應

source: VM Provision Complete
ja: VM のプロビジョンが完了
ko: VM 프로비저닝 완료
zh_cn: 虚拟机配置完成
zh_tw: 安全原則規則|VM 供應完成

source: VM Provisioned Disk Files
fr: Fichiers disque configurés de la VM
ja: VM のプロビジョニングされたディスク・ファイル
ko: VM 프로비저닝 디스크 파일
zh_cn: 虚拟机供应的磁盘文件
zh_tw: VM 供應的磁碟檔

source: VM Publish
fr: Publier VM
ja: VM の公開
ko: VM 공개
zh_cn: 虚拟机发布
zh_tw: VM 發佈

source: VM Reconfigure
fr: Reconfigurer VM
ja: VM の再構成
ko: VM 재구성
zh_cn: 虚拟机重新配置
zh_tw: VM 重新配置

source: VM Reconfigure Request was cancelled by the user
fr: La demande de reconfiguration de la VM a été annulée par l'utilisateur
ja: VM の再構成要求はユーザーにより取り消されました
ko: 사용자가 VM 재구성 요청을 취소했습니다.
zh_cn: 用户已取消虚拟机重新配置请求
zh_tw: 使用者已取消「VM 重新配置要求」

source: VM Reconfigure Request was saved
fr: La demande de reconfiguration de la VM a été enregistrée
ja: VM の再構成要求が保存されました
ko: VM 재구성 요청이 저장되었습니다.
zh_cn: 虚拟机的重配置请求已保存
zh_tw: 已儲存 VM 重新配置要求

source: VM Relationships
fr: Relations VM
ja: VM のリレーションシップ
ko: VM 관계
zh_cn: 虚拟机关系
zh_tw: 虛擬機器關係

source: VM Remote Access
fr: Accès distant à VM
ja: VM のリモート・アクセス
ko: VM 원격 액세스
zh_cn: 虚拟机远程访问
zh_tw: VM 遠端存取

source: VM Remote Console Connected
ja: VM リモート・コンソールが接続されました
ko: VM 원격 콘솔에 연결됨
zh_cn: 虚拟机远程控制台已连接
zh_tw: 已連接 VM 遠端主控台

source: VM Removal from Inventory
ja: インベントリーから VM を削除する
ko: 인벤토리에서 VM 제거
zh_cn: 从库存中移除虚拟机
zh_tw: 從庫存移除 VM

source: VM Removal from Inventory Request
ja: インベントリー要求から VM を削除する
ko: 인벤토리에서 VM 제거 요청
zh_cn: “从库存移除虚拟机”请求
zh_tw: 從庫存移除 VM 要求

source: VM Renamed Event
ja: VM 名前変更イベント
ko: VM 이름 변경 이벤트
zh_cn: 虚拟机重命名事件
zh_tw: VM 已重新命名事件

source: VM Reservations
fr: Réservations de VM
ja: VM の予約
ko: VM 예약
zh_cn: 虚拟机保留
zh_tw: VM 保留

source: VM Reset
ja: VM リセット
ko: VM 재설정
zh_cn: 虚拟机重置
zh_tw: VM 重設

source: VM Reset Request
ja: VM リセット要求
ko: VM 재설정 요청
zh_cn: 虚拟机重置请求
zh_tw: VM 重設要求

source: VM Resource
fr: Ressource VM
ja: VM のリソース
ko: VM 리소스
zh_cn: 虚拟机资源
zh_tw: 虛擬機器資源

source: VM Resource Utilization
fr: Utilisation des ressources VM
ja: VM のリソース使用状況
ko: VM 리소스 사용률
zh_cn: 虚拟机资源使用率
zh_tw: 虛擬機器資源使用率

source: VM Resource features
fr: Fonctionnalités des ressources VM
ja: VM のリソース機能
ko: VM 리소스 기능
zh_cn: 虚拟机资源特性
zh_tw: 虛擬機器資源特性

source: VM Resume
ja: VM 再開
ko: VM 재개
zh_cn: 虚拟机恢复
zh_tw: VM 回復

source: VM Retire
fr: Désactivation de la machine virtuelle
ja: VM のリタイヤ
ko: VM 폐기
zh_cn: 停用虚拟机
zh_tw: VM 淘汰

source: VM Retire Request
ja: VM のリタイア要求
ko: VM 폐기 요청
zh_cn: 虚拟机停用请求
zh_tw: VM 淘汰要求

source: VM Retired
ja: リタイア済み VM
ko: VM이 폐기됨
zh_cn: 虚拟机已停用
zh_tw: 已淘汰 VM

source: VM Retirement Warning
ja: VM リタイヤメントの警告
ko: VM 폐기 경고
zh_cn: 虚拟机停用警告
zh_tw: VM 淘汰警告

source: VM Retires On
fr: Désactivation de VM le
ja: VM のリタイヤ日
ko: VM 폐기일
zh_cn: 虚拟机停用日期
zh_tw: 虛擬機器淘汰於

source: VM Right-sizing
fr: Calibrage de la VM
ja: VM のライト・サイジング
ko: VM 적정 크기 조정
zh_cn: 虚拟机适当大小
zh_tw: 虛擬機器調整合適大小

source: VM Selection
fr: Sélection de VM
ja: VM の選択
ko: VM 선택사항
zh_cn: 虚拟机选择
zh_tw: VM 選擇

source: VM Settings Change
ja: VM 設定の変更
ko: VM 설정 변경
zh_cn: 虚拟机设置更改
zh_tw: VM 設定變更

source: VM Shelve
ja: VM シェルヴ
ko: VM 보류
zh_cn: 虚拟机搁置
zh_tw: VM 擱置

source: VM Shelve Offload
ja: VM シェルフ・オフロード
ko: VM 오프로드 보류
zh_cn: 虚拟机搁置卸载
zh_tw: VM 擱置卸載

source: VM Shelve Offload Request
ja: VM シェルフ・オフロード要求
ko: VM 오프로드 보류 요청
zh_cn: 虚拟机搁置卸载请求
zh_tw: VM 擱置卸載要求

source: VM Shelve Request
ja: VM シェルブ要求
ko: VM 보류 요청
zh_cn: 虚拟机搁置请求
zh_tw: VM 擱置要求

source: VM Size
fr: Taille de la VM
ja: VM のサイズ
ko: VM 크기
zh_cn: 虚拟机大小
zh_tw: 虛擬機器大小

source: VM Snapshot Create Complete
ja: VM スナップショットの作成が完了しました
ko: VM 스냅샷 작성 완료
zh_cn: 虚拟机快照创建完成
zh_tw: VM Snapshot 建立完成

source: VM Snapshot Create Request
ja: VM スナップショット作成要求
ko: VM 스냅샷 작성 요청
zh_cn: 虚拟机快照创建请求
zh_tw: VM Snapshot 建立要求

source: VM Snapshot Create Started
ja: VM スナップショットの作成が開始しました
ko: VM 스냅샷 작성이 시작됨
zh_cn: 虚拟机快照创建已启动
zh_tw: VM Snapshot 建立已啟動

source: VM Snapshot Files
fr: Fichiers de cliché de VM
ja: VM のスナップショット・ファイル
ko: VM 스냅샷 파일
zh_cn: 虚拟机快照文件
zh_tw: VM Snapshot 檔案

source: VM Standby of Guest
ja: ゲストの VM スタンバイ
ko: 게스트의 VM 대기
zh_cn: 访客的虚拟机备用项
zh_tw: 訪客的 VM 待命

source: VM Standby of Guest Request
ja: ゲスト要求の VM スタンバイ
ko: 게스트의 VM 대기 요청
zh_cn: “访客的虚拟机备用项”请求
zh_tw: 訪客要求的 VM 待命

source: VM Suspend
ja: VM 中断
ko: VM 일시중단
zh_cn: 虚拟机暂挂
zh_tw: VM 暫停

source: VM Suspend Request
ja: VM 中断要求
ko: VM 일시중단 요청
zh_cn: 虚拟机暂挂请求
zh_tw: VM 暫停要求

source: VM Template
fr: Modèle de VM
ja: VM のテンプレート
ko: VM 템플리트
zh_cn: 虚拟机模板
zh_tw: VM 範本

source: VM Template Create Complete
ja: VM テンプレートの作成が完了しました
ko: VM 템플리트 작성 완료
zh_cn: 虚拟机模板创建完成
zh_tw: VM 範本建立完成

source: VM Template and Image
fr: Modèle et image de VM
ja: VM のテンプレートおよびイメージ
ko: VM 템플리트 및 이미지
zh_cn: 虚拟机模板和镜像
zh_tw: VM 範本和映像檔

source: VM Templates
fr: Modèles de VM
ja: VM のテンプレート
ko: VM 템플리트
zh_cn: 虚拟机模板
zh_tw: VM 範本

source: VM Templates and Images
ja: VM のテンプレートおよびイメージ
ko: VM 템플리트 및 이미지
zh_cn: 虚拟机模板和镜像
zh_tw: VM 範本及映像檔

source: VM Total Snapshots
fr: Total clichés VM
ja: VM のスナップショット合計
ko: VM 스냅샷 총계
zh_cn: 虚拟机快照总数
zh_tw: 虛擬機器 Snapshot 總計

source: VM UUIDs
fr: UUID VM
ja: VM の UUID
ko: VM UUID
zh_cn: VM UUID
zh_tw: 虛擬機器 UUID

source: VM Uptime (based on last boot, sorted by VM uptime)
fr: Temps de fonctionnement de VM (à partir du dernier démarrage, tri par temps de fonctionnement)
ja: VM のアップタイム (最終起動に基づく。VM のアップタイムで並び替え)
ko: VM 가동 시간(마지막 부팅 기반, VM 가동 시간별로 정렬됨)
zh_cn: 虚拟机运行时间（基于上次引导，按虚拟机运行时间排序）
zh_tw: 虛擬機器執行時間（基於前次啟動，依虛擬機器執行時間排序）

source: VM Uptime - longest running
fr: Temps de fonctionnement de VM - le plus long
ja: VM のアップタイム- 最長の実行時間
ko: VM 가동 시간 - 최장 실행
zh_cn: 虚拟机运行时间 - 最长运行时间
zh_tw: 虛擬機器執行時間 - 最長時間執行

source: VM Usage
fr: Utilisation des VM
ja: VM の使用状況
ko: VM 사용
zh_cn: 虚拟机使用率
zh_tw: VM 用量

source: VM User Accounts for Linux
fr: Compte utilisateur VM pour Linux
ja: Linux の VM ユーザー・アカウント
ko: Linux의 VM 사용자 계정
zh_cn: Linux 的虚拟机用户帐户
zh_tw: Linux 的虛擬機器使用者帳戶

source: VM User Accounts for Windows
fr: Comptes utilisateurs VM pour Windows
ja: Windows の VM ユーザー・アカウント
ko: Windows의 VM 사용자 계정
zh_cn: Windows 的虚拟机用户帐户
zh_tw: Windows 的虛擬機器使用者帳戶

source: VM VMRC Console error: %{error}
fr: Erreur de console VMRC de la VM : %{error}
ja: VM VMRC コンソール・エラー: %{error}
ko: VM VMRC 콘솔 오류: %{error}
zh_cn: VM VMRC 控制台错误：%{error}
zh_tw: VM VMRC 主控台錯誤：%{error}

source: VM Value changed
fr: Valeur de VM modifiée
ja: VM 値の変更
ko: VM 값이 변경됨
zh_cn: 虚拟机值已修改
zh_tw: VM 值已變更
