Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Initiate Check Compliance of the last known configuration for this item?
fr: Lancer la vérification de conformité de la dernière configuration connue pour cet élément ?
ja: この項目の既知の最終構成についてのコンプライアンス・チェックを開始しますか?
ko: 이 항목에 대한 최근 알려진 구성의 규제 준수 검사 시작
zh_cn: 为此项启动对最后已知配置的合规性检查?
zh_tw: 起始檢查此項目的前次已知配置相符性？

source: Initiate refresh of recent C&U data
fr: Lancer l'actualisation des données C&U récentes
ja: 最近の C&U データの更新の開始
ko: 최신 C&U 데이터 새로 고치기 시작
zh_cn: 启动刷新最近的容量和利用率数据
zh_tw: 起始重新整理最近的 C&U 資料

source: Initiate refresh of recent C&U data?
fr: Lancer l'actualisation des données C&U récentes ?
ja: 最新の C&U データの更新を開始しますか?
ko: 최신 C&U 데이터 새로 고치기 시작?
zh_cn: 启动刷新最近的容量和利用率数据?
zh_tw: 起始重新整理最近的 C&U 資料？

source: Initiated By
fr: Lancé par
ja: 開始者
ko: 이니시에이터
zh_cn: 发起者
zh_tw: 起始者

source: Initiator
ja: イニシエーター
ko: 이니시에이터
zh_cn: 发起者
zh_tw: 起始器

source: Inline
fr: Incorporé
ja: インライン
ko: 인라인
zh_cn: 内联的
zh_tw: 行內

source: Input Name
fr: Nom de l'entrée
ja: 入力名
ko: 입력 이름
zh_cn: 输入名称
zh_tw: 輸入名稱

source: Input Name must be unique
fr: Le nom de l'entrée doit être unique
ja: 入力名は固有でなければなりません
ko: 입력 이름은 고유해야 합니다.
zh_cn: 输入名称必须是唯一的
zh_tw: 輸入名稱必須是唯一的

source: Input Parameters
fr: Paramètres d'entrée
ja: 入力パラメーター
ko: 입력 매개변수
zh_cn: 输入参数
zh_tw: 輸入參數

source: Inputs name must be unique
fr: Le nom des entrées doit être unique
ja: 入力名は固有でなければなりません
ko: 입력 이름은 고유해야 합니다.
zh_cn: 输入名称必须是唯一的
zh_tw: 輸入名稱必須是唯一的

source: Install Time
ja: インストール時間
ko: 설치 시간
zh_cn: 安装时间
zh_tw: 安裝時間

source: Installed
fr: Installé
ja: インストール済み
ko: 설치됨
zh_cn: 已安装
zh_tw: 已安裝

source: Installed On
fr: Installé le
ja: インストール日
ko: 설치 대상
zh_cn: 安装于
zh_tw: 安裝時間

source: Instance
ja: インスタンス
ko: 인스턴스
zh_cn: 实例
zh_tw: 實例

source: Instance "%{instance_name}" has no attached Cloud Volumes
fr: Aucun volume cloud n'est associé à l'instance "%{instance_name}"
ja: インスタンス "%{instance_name}" には割り当てられたクラウド・ボリュームがありません
ko: 인스턴스 "%{instance_name}"에 접속된 클라우드 볼륨이 없습니다.
zh_cn: 实例“%{instance_name}”没有附加的云卷
zh_tw: 實例 "%{instance_name}" 沒有連接的雲端磁區

source: Instance "%{name}" does not have any associated Floating IPs
fr: Aucune adresse IP flottante n'est associée à l'instance "%{name}"
ja: インスタンス "%{name}" にはフローティング IP が関連付けられていません
ko: 인스턴스 "%{name}"에 연관된 유동 IP가 없습니다.
zh_cn: 实例“%{name}”没有任何关联的浮动 IP
zh_tw: 實例 "%{name}" 沒有任何相關聯的浮動 IP

source: Instance (Amazon)
ja: インスタンス (Amazon)
ko: 인스턴스(Amazon)
zh_cn: 实例 (Amazon)
zh_tw: 實例 (Amazon)

source: Instance (Google)
ja: インスタンス (Google)
ko: 인스턴스(Google)
zh_cn: 实例 (Google)
zh_tw: 實例 (Google)

source: Instance (IBM)
ja: インスタンス (IBM)
ko: 인스턴스(IBM)
zh_cn: 实例 (IBM)
zh_tw: 實例 (IBM)

source: Instance (Microsoft Azure)
ja: インスタンス (Microsoft Azure)
ko: 인스턴스(Microsoft Azure)
zh_cn: 实例 (Microsoft Azure)
zh_tw: 實例 (Microsoft Azure)

source: Instance (OpenStack)
ja: インスタンス (OpenStack)
ko: 인스턴스(OpenStack)
zh_cn: 实例 (OpenStack)
zh_tw: 實例 (OpenStack)

source: Instance (VMware vCloud)
ja: インスタンス (VMware vCloud)
ko: 인스턴스(VMware vCloud)
zh_cn: 实例 (VMware vCloud)
zh_tw: 實例 (VMware vCloud)

source: Instance Access Rules
fr: Règles d'accès à l'instance
ja: インスタンスのアクセス・ルール
ko: 인스턴스 액세스 규칙
zh_cn: 实例访问规则
zh_tw: 實例存取規則

source: Instance Power Functions
fr: Fonctions d'alimentation de l'instance
ja: インスタンスの電源機能
ko: 인스턴스 전원 기능
zh_cn: 实例电源功能
zh_tw: 實例電源功能

source: Instance Type:
fr: Type d'instance :
ja: インスタンス・タイプ:
ko: 인스턴스 유형:
zh_cn: 实例类型：
zh_tw: 實例類型：

source: Instance Views
fr: Vues de l'instance
ja: インスタンス・ビュー
ko: 인스턴스 보기
zh_cn: 实例视图
zh_tw: 實例視圖

source: Instance evacuation task failed.
fr: La tâche d'évacuation de l'instance a échoué.
ja: インスタンスの退避タスクに失敗しました。
ko: 인스턴스 비우기 태스크가 실패했습니다.
zh_cn: 实例撤除任务失败。
zh_tw: 實例退出作業失敗。

source: Instance has no id
fr: Aucun ID n'est associé à l'instance
ja: インスタンスには ID がありません
ko: 인스턴스에 ID가 없습니다.
zh_cn: 实例没有 id
zh_tw: 實例沒有 ID

source: Instance is already retired
fr: L'instance est déjà hors service
ja: インスタンスはすでにリタイヤしています
ko: 인스턴스가 이미 폐기되었습니다.
zh_cn: 实例已停用
zh_tw: 已淘汰實例

source: Instance live migration task failed.
fr: La tâche de migration dynamique de l'instance a échoué.
ja: インスタンスのライブ・マイグレーション・タスクに失敗しました。
ko: 인스턴스 라이브 마이그레이션 태스크가 실패했습니다.
zh_cn: 实例实时迁移任务已失败。
zh_tw: 實例即時移轉作業失敗。

source: Instance name
fr: Nom d'instance
ja: インスタンス名
ko: 인스턴스 이름
zh_cn: 实例名
zh_tw: 實例名稱

source: Instances
ja: インスタンス
ko: 인스턴스
zh_cn: 实例
zh_tw: 實例

source: Instances (Amazon)
ja: インスタンス (Amazon)
ko: 인스턴스(Amazon)
zh_cn: 实例 (Amazon)
zh_tw: 實例 (Amazon)

source: Instances (Google)
ja: インスタンス (Google)
ko: 인스턴스(Google)
zh_cn: 实例 (Google)
zh_tw: 實例 (Google)

source: Instances (IBM)
ja: インスタンス (IBM)
ko: 인스턴스(IBM)
zh_cn: 实例 (IBM)
zh_tw: 實例 (IBM)

source: Instances (Microsoft Azure)
ja: インスタンス (Microsoft Azure)
ko: 인스턴스(Microsoft Azure)
zh_cn: 实例 (Microsoft Azure)
zh_tw: 實例 (Microsoft Azure)

source: Instances (OpenStack)
ja: インスタンス (OpenStack)
ko: 인스턴스(OpenStack)
zh_cn: 实例 (OpenStack)
zh_tw: 實例 (OpenStack)

source: Instances (VMware vCloud)
ja: インスタンス (VMware vCloud)
ko: 인스턴스(VMware vCloud)
zh_cn: 实例 (VMware vCloud)
zh_tw: 實例 (VMware vCloud)

source: Instances Accordion
fr: Accordéon d'instances
ja: インスタンス・アコーディオン
ko: 인스턴스 아코디언
zh_cn: 实例折叠菜单
zh_tw: 實例協定

source: Instances and Images
fr: Instances et images
ja: インスタンスおよびイメージ
ko: 인스턴스 및 이미지
zh_cn: 实例和镜像
zh_tw: 實例和影像

source: Instances by Provider
fr: Instances par fournisseur
ja: プロバイダー別インスタンス
ko: 제공자별 인스턴스
zh_cn: 实例（按供应商）
zh_tw: 依提供者的實例

source: Instances by Provider Accordion
fr: Accordéon Instances par fournisseur
ja: プロバイダー・アコーディオン別インスタンス
ko: 제공자별 인스턴스 아코디언
zh_cn: 依据供应商折叠菜单的实例
zh_tw: 依提供者協定的實例

source: Integer
fr: Entier
ja: 整数
ko: 정수
zh_cn: 整数
zh_tw: 整數

source: Interactive
fr: Interactif
ja: インタラクティブ
ko: 대화식
zh_cn: 交互式
zh_tw: 交談式

source: Internal
ja: 内部
ko: 내부
zh_cn: 内部
zh_tw: 內部

source: Internal Database
fr: Base de données interne
ja: 内部データベース
ko: 내부 데이터베이스
zh_cn: 内部数据库
zh_tw: 內部資料庫

source: Intersight API key
ja: インターサイト API 鍵
ko: Intersight API 키
zh_cn: Intersight API 密钥
zh_tw: Intersight API 金鑰

source: Intersight API key ID
ja: インターサイト API 鍵 ID
ko: Intersight API 키 ID
zh_cn: Intersight API 密钥标识
zh_tw: Intersight API 金鑰 ID

source: Interval
fr: Intervalle
ja: 間隔
ko: 간격
zh_cn: 间隔
zh_tw: 間隔

source: Interval or subinterval is in a tier with Infinity at the end
fr: L'intervalle ou le sous-intervalle fait partie d'un niveau qui se termine par Infinity
ja: 区分または部分区分は「無限 (Infinity)」が末尾にある階層にあります
ko: 간격 또는 하위 간격이 끝에서 무한 단계에 있습니다.
zh_cn: 间隔或子间隔位于末尾为无限的层中
zh_tw: 間隔或子間隔是在結尾具有無限的層級中

source: Interval or subinterval is in another tier
fr: L'intervalle ou le sous-intervalle fait partie d'un autre niveau
ja: 区分または部分区分は別の階層にあります
ko: 간격 또는 하위 간격이 또 다른 단계에 있습니다.
zh_cn: 间隔或子间隔位于另一层中
zh_tw: 間隔或子間隔位於另一層

source: Introspect
fr: Introspecter
ja: イントロスペクト
ko: 자체 검사
zh_cn: 自检
zh_tw: 內部檢查

source: Introspect Hosts
ja: ホストのイントロスペクト
ko: 호스트 자체 검사
zh_cn: 自检主机
zh_tw: 內部檢查主機

source: Introspect Node
fr: Introspecter Nœud
ja: ノードのイントロスペクト
ko: 노드 자체 검사
zh_cn: 检视节点
zh_tw: 內部檢查節點

source: Introspect Nodes
fr: Introspecter Noeuds
ja: ノードのイントロスペクト
ko: 노드 자체 검사
zh_cn: 检视节点
zh_tw: 內部檢查節點

source: Introspect selected items
fr: Introspecter Éléments sélectionnés
ja: 選択された項目のイントロスペクト
ko: 선택된 항목 자체 검사
zh_cn: 检视所选项目
zh_tw: 內部檢查選取的項目

source: Introspect selected items?
fr: Introspecter Éléments sélectionnés
ja: 選択された項目をイントロスペクトしますか?
ko: 선택된 항목 자체 검사?
zh_cn: 是否要检视所选项目？
zh_tw: 內部檢查選取的項目？

source: Introspect this item
fr: Introspecter cet élément
ja: この項目のイントロスペクト
ko: 이 항목 자체 검사
zh_cn: 检视此项目
zh_tw: 內部檢查項目此

source: Introspect this item?
fr: Introspecter cet élément ?
ja: この項目をイントロスペクトしますか?
ko: 이 항목 자체 검사?
zh_cn: 是否要检视此项目？
zh_tw: 內部檢查此項目？

source: Introspected
fr: Introspection
ja: イントロスペクト
ko: 자체 검사됨
zh_cn: 已自检
zh_tw: 已內部檢查

source: Invalid Date specified: %{date}
fr: Date indiquée non valide : %{date}
ja: 無効な日付が指定されました: %{date}
ko: 올바르지 않은 날짜가 지정됨: %{date}
zh_cn: 指定的日期无效：%{date}
zh_tw: 指定的日期無效：%{date}

source: Invalid Date/Time range, %{first_value} comes before %{second_value}
fr: Plage de dates/heures non valide ; %{first_value} provient de %{second_value}
ja: 無効な日付/時刻の範囲です。%{first_value} は %{second_value} の前になります
ko: 올바르지 않은 날짜/시간 범위, %{first_value}이(가) %{second_value} 앞에 옵니다.
zh_cn: 日期/时间范围无效，%{first_value} 在 %{second_value} 之前
zh_tw: 日期/時間範圍無效，%{first_value} 早於 %{second_value}

source: Invalid INI file contents detected. %{error_message}
fr: Contenu de fichier INI non valide détecté. %{error_message}
ja: 無効な INI ファイルのコンテンツが検出されました。%{error_message}
ko: 올바르지 않은 INI 파일 컨텐츠가 발견되었습니다. %{error_message}
zh_cn: 检测到无效的 INI 文件内容。%{error_message}
zh_tw: 偵測到無效的 INI 檔案內容。%{error_message}

source: Invalid Single Sign-On credentials
fr: Informations d'identification SSO (authentification unique) non valides
ja: 無効なシングル・サインオン資格情報
ko: 올바르지 않은 Single Sign-On 인증 정보
zh_cn: 无效的单点登录凭证
zh_tw: 單一登入認證無效

source: Invalid Stack
fr: Pile non valide
ja: 無効なスタック
ko: 올바르지 않은 스택
zh_cn: 无效堆栈
zh_tw: 堆疊無效

source: Invalid URL
fr: URL non valide
ja: URL が無効です
ko: 올바르지 않은 URL
zh_cn: 无效 URL
zh_tw: 無效的 URL

source: Invalid XML file contents detected.
fr: Contenu de fichier XML non valide détecté
ja: 無効な XML ファイルのコンテンツが検出されました。
ko: 올바르지 않은 XML 파일 컨텐츠가 발견되었습니다.
zh_cn: 发现无效的 XML 文件内容。
zh_tw: 偵測到無效的 XML 檔內容。

source: Invalid attribute [%{attr}] for %{object}
ja: %{object} の無効な属性 [%{attr}] です
ko: %{object}에 대한 올바르지 않은 속성 [%{attr}]
zh_cn: 属性 [%{attr}] 对于 %{object} 无效
zh_tw: %{object} 的屬性 [%{attr}] 無效

source: Invalid attributes specified in the request: %{keys}
ja: 要求に無効な属性が指定されました: %{keys}
ko: 요청에 올바르지 않은 속성이 지정됨: %{keys}
zh_cn: 请求中指定的属性无效：%{keys}
zh_tw: 要求中指定的屬性無效：%{keys}

source: Invalid authentication credentials
fr: Identifiants d'authentification non valides
ja: 無効な資格情報
ko: 올바르지 않은 인증 정보
zh_cn: 无效验证证书
zh_tw: 鑑別認證無效

source: Invalid button action
ja: 無効なボタン・アクション
ko: 올바르지 않은 단추 조치
zh_cn: 无效的按钮操作
zh_tw: 按鈕動作無效

source: Invalid chart definition
fr: Définition de graphique non valide
ja: 無効なチャート定義
ko: 차트 정의가 올바르지 않습니다.
zh_cn: 无效的图表定义
zh_tw: 圖表定義無效

source: Invalid configuration parameters.
fr: Paramètres de configuration non valides.
ja: 無効な構成パラメーター。
ko: 구성 매개변수가 올바르지 않습니다.
zh_cn: 无效的配置参数。
zh_tw: 配置參數無效。

source: Invalid database type
ja: データベース・タイプが無効です
ko: 올바르지 않은 데이터베이스 유형
zh_cn: 数据库类型无效
zh_tw: 資料庫類型無效

source: Invalid date selected. Please select a future date.
ja: 無効な日付が選択されました。 将来の日付を選択してください。
ko: 올바르지 않은 날짜가 선택되었습니다. 미래 날짜를 선택하십시오.
zh_cn: 选择的日期无效。 请选择未来日期。
zh_tw: 選取的日期無效。 請選取未來日期。

source: Invalid endpoint
ja: 無効なエンドポイント
ko: 올바르지 않은 엔드포인트
zh_cn: 无效端点
zh_tw: 端點無效

source: Invalid href_slug %{href_slug} specified
fr: href_slug %{href_slug} spécifié non valide
ja: 無効な href_slug %{href_slug} が指定されています
ko: 올바르지 않은 href_slug %{href_slug}이(가) 지정됨
zh_cn: 指定了无效的 href_slug %{href_slug}
zh_tw: 指定的 href_slug %{href_slug} 無效

source: Invalid input
fr: Entrée non valide
ja: 無効な入力
ko: 올바르지 않은 입력
zh_cn: 无效的输入
zh_tw: 無效的輸入

source: Invalid input for "wait_for_task".
fr: Entrée non valide pour "wait_for_task".
ja: "wait_for_task" の無効な入力です。
ko: "wait_for_task"에 대한 입력이 올바르지 않습니다.
zh_cn: “wait_for_task”的输入无效。
zh_tw: "wait_for_task" 的輸入無效。

source: Invalid input format, please enter a GUID
fr: Format d'entrée non valide. Veuillez saisir un GUID.
ja: 無効な入力形式です。GUID を入力してください。
ko: 올바르지 않은 입력 형식, GUID를 입력하십시오.
zh_cn: 无效输入格式，请输入 GUID
zh_tw: 輸入格式無效，請輸入 GUID

source: Invalid or unsupported file depot type.
ja: 無効かサポートされないファイル・デポ・タイプです。
ko: 올바르지 않거나 지원되지 않는 파일 저장소(depot) 유형입니다.
zh_cn: 无效或不支持的文件库类型。
zh_tw: 無效或不受支援的檔案保存庫類型。

source: Invalid reflection <%{item}> on model <%{name}>
fr: Réflexion non valide <%{item}> sur le modèle <%{name}>
ja: モデル <%{name}> の無効なリフレクション <%{item}> です
ko: 모델 <%{name}>의 <%{item}> 리플렉션이 올바르지 않음
zh_cn: 在模型 <%{name}> 上的无效映象 <%{item}>
zh_tw: 模型 <%{name}> 上的反射 <%{item}> 無效

source: Invalid service
ja: 無効なサービス
ko: 올바르지 않은 서비스
zh_cn: 无效服务
zh_tw: 無效服務

source: Invalid sort_by type <%{value}> specified.
fr: Type sort_by <%{value}> spécifié non valide.
ja: 無効な sort_by タイプ <%{value}> が指定されています。
ko: 올바르지 않은 sort_by 유형 <%{value}>이(가) 지정되었습니다.
zh_cn: 指定了无效的 sort_by 类型 <%{value}>。
zh_tw: 指定了無效的 sort_by 類型 <%{value}>。

source: Invalid sort_order type <%{value}> specified.
fr: Type sort_order <%{value}> spécifié non valide.
ja: 無効な sort_order タイプ <%{value}> が指定されています。
ko: 올바르지 않은 sort_order 유형 <%{value}>이(가) 지정되었습니다.
zh_cn: 指定了无效 sort_order 类型 <%{value}>。
zh_tw: 指定了無效的 sort_order 類型 <%{value}>。

source: Inventory
fr: Inventaire
ja: インベントリー
ko: 인벤토리
zh_cn: 库存
zh_tw: 庫存

source: Inventory Group
ja: インベントリー・グループ
ko: 인벤토리 그룹
zh_cn: 库存组
zh_tw: 庫存群組

source: Invoke a Custom Automation
fr: Invoque une Automatisation personnalisée
ja: カスタム自動化の起動
ko: 사용자 정의 자동화 호출
zh_cn: 调用一个定制自动化
zh_tw: 呼叫自訂自動化

source: Is Default
ja: デフォルト
ko: 기본값임
zh_cn: 是缺省值
zh_tw: 是預設值

source: Is Master
ja: マスター
ko: 마스터임
zh_cn: 是主要
zh_tw: 是主要項目

source: Is Task
ja: タスク
ko: 태스크임
zh_cn: 是任务
zh_tw: 是作業

source: Is VM Preemptible
fr: Est une machine virtuelle préemptive
ja: プリエンプティブル VM です
ko: VM 선점 가능
zh_cn: 是否可抢占虚拟机
zh_tw: VM 是否可先占

source: Is a Template
fr: Est un modèle
ja: テンプレート
ko: 템플리트 여부
zh_cn: 是一个模板
zh_tw: 是範本

source: Is an EVM Appliance?
fr: S'agit-il d'une application EVM ?
ja: EVM アプライアンス?
ko: EVM 어플라이언스?
zh_cn: 是 EVM 设备吗?
zh_tw: 是否為 EVM 應用裝置？

source: Iscsi Target Portal
ja: ISCSI ターゲット・ポータル
ko: Iscsi 대상 포털
zh_cn: Iscsi 目标门户
zh_tw: ISCSI 目標入口網站

source: Iso datastore
fr: Magasin de données ISO
ja: ISO データ・ストア
ko: Iso 데이터 저장소
zh_cn: ISO 数据存储
zh_tw: Iso 資料儲存庫

source: Iso image
fr: Image ISO
ja: ISO イメージ
ko: Iso 이미지
zh_cn: ISO 镜像
zh_tw: Iso 映像

source: IsoDatastore|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: IsoDatastore|Last refresh on
fr: Dernière actualisation le
ja: 前回の更新
ko: IsoDatastore|마지막 새로 고치기 시점
zh_cn: 最近刷新日期
zh_tw: 前次重新整理時間

source: IsoDatastore|Name
fr: Nom
ja: 名前
ko: IsoDatastore|이름
zh_cn: 名称
zh_tw: 名稱

source: IsoDatastore|Region description
fr: Description de la région
ja: リージョンの説明
ko: IsoDatastore|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: IsoDatastore|Region number
fr: Numéro de la région
ja: リージョン番号
ko: IsoDatastore|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: IsoImage|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: IsoImage|Name
fr: Nom
ja: 名前
ko: IsoImage|이름
zh_cn: 名称
zh_tw: 名稱

source: IsoImage|Region description
fr: Description de la région
ja: リージョンの説明
ko: IsoImage|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: IsoImage|Region number
fr: Numéro de la région
ja: リージョン番号
ko: IsoImage|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: It is not allowed to choose method itself
fr: La sélection de la méthode proprement dite n'est pas autorisée
ja: メソッド自体を選択することはできません
ko: 메소드 자체를 선택하는 것은 허용되지 않습니다.
zh_cn: 不允许自行选择方法
zh_tw: 不容許選擇方法本身

source: It is not allowed to have more than 20 embedded methods
fr: Il ne peut pas y avoir plus de 20 méthodes intégrées
ja: 20 を超える組み込みメソッドを持つことはできません
ko: 20개를 초과한 임베디드 메소드는 허용되지 않습니다.
zh_cn: 不允许具有超过 20 种嵌入式方法
zh_tw: 不容許有超過 20 種內嵌方法

source: Item
fr: Élément
ja: 項目
ko: 항목
zh_cn: 项目
zh_tw: 個項目

source: Item Type
fr: Type d'article
ja: 項目タイプ
ko: 항목 유형
zh_cn: 项目类型
zh_tw: 項目類型

source: Items are required for Set Ownership screen
ja: 所有権の設定の画面には項目が必要です
ko: 소유권 설정 화면에 항목이 필요함
zh_cn: “设置所有权”屏幕需要若干项
zh_tw: 設定所有權螢幕需要項目

source: Items out of scope
fr: Éléments hors limites
ja: スコープ外の項目
ko: 항목이 범위를 벗어남
zh_cn: 项目超出范围
zh_tw: 項目超出範圍

source: Items per page:
ja: ページ当たりのアイテム数:
ko: 페이지당 항목 수:
zh_cn: 每页项数：
zh_tw: 每頁項目數：

source: JSON file format is incorrect, missing 'nodes'.
fr: Le format de fichier JSON est incorrect ; 'nœuds' manquants.
ja: JSON ファイル形式が正しくありません。'nodes' がありません。
ko: JSON 파일 형식이 올바르지 않음, '노드'가 누락되었습니다.
zh_cn: JSON 文件格式不正确，缺少 'nodes'。
zh_tw: JSON 檔案格式不正確，遺漏 'nodes'。

source: Job
fr: Tâche
ja: ジョブ
ko: 작업
zh_cn: 作业
zh_tw: 工作 (Job)

source: Job Template
fr: Modèle de tâche
ja: ジョブ・テンプレート
ko: 작업 템플리트
zh_cn: 作业模板
zh_tw: 工作範本

source: Job Template (Ansible Tower)
fr: Modèle de tâche (Ansible Tower)
ja: ジョブ・テンプレート (Ansible Tower)
ko: 작업 템플리트(Ansible Tower)
zh_cn: 作业模板 (Ansible Tower)
zh_tw: 工作範本 (Ansible Tower)

source: Job Templates (Ansible Tower)
fr: Modèles de tâche (Ansible Tower)
ja: ジョブ・テンプレート (Ansible Tower)
ko: 작업 템플리트(Ansible Tower)
zh_cn: 作业模板 (Ansible Tower)
zh_tw: 工作範本 (Ansible Tower)

source: Jobs
fr: Tâches
ja: ジョブ
ko: 직업
zh_cn: 作业
zh_tw: 工作

source: Job|Agent message
fr: Message d'agent
ja: エージェント・メッセージ
ko: 작업|에이전트 메시지
zh_cn: 代理消息
zh_tw: 代理程式訊息

source: Job|Context
fr: Contexte
ja: コンテキスト
ko: 작업|컨텍스트
zh_cn: 上下文
zh_tw: 環境定義

source: Job|Created on
fr: Date de création
ja: 作成
ko: 작업|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Job|Dispatch status
fr: État de répartition
ja: ディスパッチ・ステータス
ko: 작업|디스패치 상태
zh_cn: 分派状态
zh_tw: 分派狀態

source: Job|Guid
fr: GUID
ja: GUID
ko: 작업|Guid
zh_cn: Guid
zh_tw: Guid

source: Job|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 작업|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Job|Message
fr: Message
ja: メッセージ
ko: 작업|메시지
zh_cn: 消息
zh_tw: 訊息

source: Job|Name
fr: Nom
ja: 名前
ko: 작업|이름
zh_cn: 名称
zh_tw: 名稱

source: Job|Options
fr: Options
ja: オプション
ko: 작업|옵션
zh_cn: 选项
zh_tw: 選項

source: Job|Region description
fr: Description de la région
ja: リージョンの説明
ko: 작업|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Job|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 작업|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Job|Started on
fr: Date de démarrage
ja: 開始日
ko: 작업|시작일
zh_cn: 开始日期
zh_tw: 開始時間

source: Job|State
fr: Statut
ja: 状態
ko: 작업|상태
zh_cn: 状态
zh_tw: 狀況

source: Job|Status
fr: État
ja: ステータス
ko: 작업|상태
zh_cn: 状态
zh_tw: 狀態

source: Job|Sync key
fr: Clé de synchronisation
ja: 同期キー
ko: 작업|동기화 키
zh_cn: 同步密钥
zh_tw: 同步金鑰

source: Job|Target class
fr: Classe cible
ja: ターゲット・クラス
ko: 작업|대상 클래스
zh_cn: 目标类
zh_tw: 目標類別

source: Job|Updated on
fr: Date de mise à jour
ja: 更新
ko: 작업|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Job|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: 작업|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: Job|Zone
fr: Zone
ja: ゾーン
ko: 작업|구역
zh_cn: 区域
zh_tw: 區域

source: Keep OVA file on completion
ja: 完了時に OVA ファイルを保持する
ko: 완료 시 OVA 파일 유지
zh_cn: 完成时保留 OVA 文件
zh_tw: 完成時保留 OVA 檔

source: Kernel
fr: Noyau
ja: カーネル
ko: 커널
zh_cn: 内核
zh_tw: 核心

source: Kernel Driver
fr: Pilote de noyau
ja: カーネル・ドライバー
ko: 커널 드라이버
zh_cn: 内核驱动
zh_tw: 核心驅動程式

source: Kernel Drivers
fr: Pilotes de noyau
ja: カーネル・ドライバー
ko: 커널 드라이버
zh_cn: 内核驱动
zh_tw: 核心驅動程式

source: Kernel Version
fr: Version de noyau
ja: カーネル・バージョン
ko: 커널 버전
zh_cn: 内核版本
zh_tw: 核心版本

source: Key
fr: Clé
ja: キー
ko: 키
zh_cn: 密钥
zh_tw: 圖例

source: Key Pair
fr: Paire de clé
ja: 鍵ペア
ko: 키 쌍
zh_cn: 密钥对
zh_tw: 金鑰組

source: Key Pairs
fr: Paires de Clés
ja: 鍵ペア
ko: 키 쌍
zh_cn: 密钥对
zh_tw: 金鑰組

source: Key:
fr: Clé :
ja: キー:
ko: 키:
zh_cn: 密钥：
zh_tw: 金鑰：

source: Keystone V3 Domain ID
fr: ID de domaine Keystone V3
ja: Keystone V3 ドメイン ID
ko: 키스톤 V3 도메인 ID
zh_cn: Keystone V3 域 ID
zh_tw: Keystone V3 網域 ID

source: Killing worker %{name} due to excessive memory usage. %{memory_usage} used memory exceeds limit of %{memory_threshold}.
fr: Destruction du worker %{name} en raison d'une utilisation excessive de la mémoire. La mémoire utilisée %{memory_usage} dépasse la limite de %{memory_threshold}.
ja: メモリーの使い過ぎのためにワーカー %{name} を強制終了しています。使用メモリー量 %{memory_usage} は制限値 %{memory_threshold} を超えています。
ko: 과도한 메모리 사용으로 인해 %{name} 작업자를 강제 종료 중입니다. %{memory_usage} 사용 메모리가 %{memory_threshold}의 한계를 초과합니다.
zh_cn: 由于内存使用率过高，正在终止工作程序 %{name}。使用内存量 %{memory_usage} 超过 %{memory_threshold} 的限制。
zh_tw: 由於過多的記憶體用量，正在結束工作程式 %{name}。%{memory_usage} 已用記憶體超出了 %{memory_threshold}的限制。

source: Kilobytes per Second (10 KBps)
fr: Kilobits par seconde (10 kbit/s)
ja: 1 秒あたりのキロバイト (10 KBps)
ko: 초당 킬로바이트(10KBps)
zh_cn: 每秒千字节数 (10 KBps)
zh_tw: 每秒千位元組數 (10 KBps)

source: Kilobytes per Second (12,34 KBps)
fr: Kilobits par seconde (12,34 kbit/s)
ja: 1 秒あたりのキロバイト (12,34 KBps)
ko: 초당 킬로바이트(12,34 KBps)
zh_cn: 每秒千字节数 (12,34 KBps)
zh_tw: 每秒千位元組數 (12,34 KBps)

source: Kind
fr: Genre
ja: 種類
ko: 유형
zh_cn: 种类
zh_tw: 類型

source: KubeVirt Provider
fr: Fournisseur KubeVirt
ja: KubeVirt プロバイダー
ko: KubeVirt 제공자
zh_cn: KubeVirt 供应商
zh_tw: KubeVirt 提供者

source: Kubernetes Kubelet Version
ja: Kubernetes Kubelet バージョン
ko: Kubernetes Kubelet 버전
zh_cn: Kubernetes Kubelet 版本
zh_tw: Kubernetes Kubelet 版本

source: Kubernetes Provider
ja: Kubernetes プロバイダー
ko: Kubernetes 제공자
zh_cn: Kubernetes 提供程序
zh_tw: Kubernetes 提供者

source: Kubernetes Proxy Version
ja: Kubernetes プロキシー・バージョン
ko: Kubernetes 프록시 버전
zh_cn: Kubernetes 代理版本
zh_tw: Kubernetes Proxy 版本

source: LDAP Domain
fr: Domaine LDAP
ja: LDAP ドメイン
ko: LDAP 도메인
zh_cn: LDAP 域
zh_tw: LDAP 網域

source: LDAP Domains
fr: Domaines LDAP
ja: LDAP ドメイン
ko: LDAP 도메인
zh_cn: LDAP 域
zh_tw: LDAP 網域

source: LDAP Group
fr: Groupe LDAP
ja: LDAP グループ
ko: LDAP 그룹
zh_cn: LDAP 组
zh_tw: LDAP 群組

source: LDAP Group Look Up
fr: Recherche de groupe LDAP
ja: LDAP グループ検索
ko: LDAP 그룹 검색
zh_cn: LDAP 组查找
zh_tw: LDAP 群組查閱

source: LDAP Group Lookup
fr: Recherche de groupe LDAP
ja: LDAP グループ検索
ko: LDAP 그룹 검색
zh_cn: LDAP 组查找
zh_tw: LDAP 群組查閱

source: LDAP Groups for User
fr: Groupes LDAP pour l'utilisateur
ja: ユーザーの LDAP グループ
ko: 사용자의 LDAP 그룹
zh_cn: 用户的 LDAP 组
zh_tw: 使用者的 LDAP 群組

source: LDAP Host is required
fr: L'Hôte LDAP est requis
ja: LDAP ホストが必要です
ko: LDAP 호스트는 필수입니다.
zh_cn: 需要 LDAP 主机
zh_tw: 「LDAP 主機」是必要的

source: LDAP Host should be unique
fr: L'Hôte LDAP doit être unique
ja: LDAP ホストは固有である必要があります
ko: LDAP 호스트는 고유해야 합니다.
zh_cn: LDAP 主机需要是唯一的
zh_tw: 「LDAP 主機」應該是唯一的

source: LDAP Hostname
fr: Nom d'hôte LDAP
ja: LDAP ホスト名
ko: LDAP 호스트 이름
zh_cn: LDAP 主机名
zh_tw: LDAP 主機名稱

source: LDAP Hostname and Port fields are needed to perform verification of LDAP Settings
fr: Les champs Port et Nom d'hôte LDAP sont nécessaires pour effectuer la vérification des paramètres LDAP
ja: LDAP ホスト名およびポート・フィールドは LDAP 設定の検証の実行の際に必要です。
ko: LDAP 설정의 유효성 검증을 수행하려면 LDAP 호스트 이름 및 포트 필드가 필요합니다.
zh_cn: 执行 LDAP 设置的验证需要“LDAP 主机名”和“端口”字段
zh_tw: 需要 LDAP 主機名稱和埠欄位才能執行 LDAP 設定驗證

source: LDAP Port
fr: Port LDAP
ja: LDAP ポート
ko: LDAP 포트
zh_cn: LDAP 端口
zh_tw: LDAP 埠

source: LDAP Region
fr: Région LDAP
ja: LDAP 領域
ko: LDAP 지역
zh_cn: LDAP 区域
zh_tw: LDAP 地區

source: LDAP Regions
fr: Régions LDAP
ja: LDAP 領域
ko: LDAP 지역
zh_cn: LDAP 区域
zh_tw: LDAP 地區

source: LDAP Server
fr: Serveur LDAP
ja: LDAP サーバー
ko: LDAP 서버
zh_cn: LDAP 服务器
zh_tw: LDAP 伺服器

source: LDAP Servers
fr: Serveurs LDAP
ja: LDAP サーバー
ko: LDAP 서버
zh_cn: LDAP 服务器
zh_tw: LDAP 伺服器

source: LDAP Settings validation was successful
fr: La validation des paramètres LDAP a réussi
ja: LDAP 設定が正常に検証されました
ko: LDAP 설정의 유효성 검증에 성공했습니다.
zh_cn: LDAP 设置验证成功
zh_tw: LDAP 設定驗證成功

source: LDAPs
ja: LDAP
ko: LDAP
zh_cn: LDAP
zh_tw: LDAP

source: LED State
fr: État LED
ja: LED 状態
ko: LED 상태
zh_cn: LED 状态
zh_tw: LED 狀態

source: LUN Block
fr: Bloc LUN
ja: LUN ブロック
ko: LUN 블록
zh_cn: LUN 块
zh_tw: LUN 區塊

source: LUN Block Size
fr: Taille du bloc LUN
ja: LUN ブロック・サイズ
ko: LUN 블록 크기
zh_cn: LUN 块大小
zh_tw: LUN 區塊大小

source: LUN Canonical Name
fr: Nom canonique LUN
ja: LUN 正規名
ko: LUN 표준 이름
zh_cn: LUN 规范名称
zh_tw: LUN 標準名稱

source: LUN Capacity
fr: Capacité d'un LUN
ja: LUN 容量
ko: LUN 용량
zh_cn: LUN 容量
zh_tw: LUN 容量

source: LUN Device Name
fr: Nom du périphérique LUN
ja: LUN デバイス名
ko: LUN 디바이스 이름
zh_cn: LUN 设备名称
zh_tw: LUN 裝置名稱

source: LUN Device Type
fr: Type de périphérique LUN
ja: LUN デバイス・タイプ
ko: LUN 디바이스 유형
zh_cn: LUN 设备类型
zh_tw: LUN 裝置類型

source: LUN ID
zh_cn: LUN 标识

source: LUN Type
fr: Type de LUN
ja: LUN タイプ
ko: LUN 유형
zh_cn: LUN 类型
zh_tw: LUN 類型

source: Label
fr: Libellé
ja: ラベル
ko: 레이블
zh_cn: 标签
zh_tw: 標籤

source: Label is required
fr: Le libéllé est obligatoire
ja: ラベルが必要です
ko: 레이블은 필수입니다.
zh_cn: 标签为必填项
zh_tw: 「標籤」是必要的

source: Labeled Container Images
fr: Images de conteneur étiqueté
ja: ラベル付きコンテナー・イメージ
ko: 레이블이 지정된 컨테이너 이미지
zh_cn: 已加标签的容器镜像
zh_tw: 含標籤的儲存器映像檔

source: Labels
fr: Libellés
ja: ラベル
ko: 레이블
zh_cn: 标签
zh_tw: 標籤

source: Language
ja: 言語
ko: 언어
zh_cn: 语言
zh_tw: 語言

source: Lan|Allow promiscuous
fr: Proximité autorisée
ja: 無差別許可
ko: Lan|무작위 허용
zh_cn: 允许混杂模式
zh_tw: 容許混雜
