Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Display Timelines for Instances
fr: Afficher les chronologies pour les instances
ja: インスタンスのタイムラインの表示
ko: 인스턴스의 타임라인 표시
zh_cn: 显示实例的时间线
zh_tw: 顯示實例的時間表

source: Display Timelines for Network Providers
fr: Afficher les chronologies pour les fournisseurs réseau
ja: ネットワーク・プロバイダーのタイムラインの表示
ko: 네트워크 제공자의 타임라인 표시
zh_cn: 显示网络供应商的时间线
zh_tw: 顯示網路提供者的時間表

source: Display Timelines for Object Storage Managers
fr: Afficher la chronologie des gestionnaires de stockage d'objet
ja: オブジェクト・ストレージ・マネージャーのタイムラインの表示
ko: Object Storage 관리자의 타임라인 표시
zh_cn: 显示对象存储管理者的时间线
zh_tw: 顯示物件儲存體管理程式的時間表

source: Display Timelines for Physical Infrastructure Providers
fr: Afficher la chronologie des fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーのタイムラインの表示
ko: 물리적 인프라 제공자의 타임라인 표시
zh_cn: 显示物理基础架构供应商的时间线
zh_tw: 顯示實體基礎架構提供者的時間表

source: Display Timelines for Physical Servers
fr: Afficher les chronologies pour les serveurs physiques
ja: 物理サーバーのタイムラインの表示
ko: 물리적 서버의 타임라인 표시
zh_cn: 显示物理服务器的时间线
zh_tw: 顯示實體伺服器的時間表

source: Display Timelines for Pods
fr: Afficher les chronologies pour les pods
ja: ポッドのタイムラインの表示
ko: 팟(Pod)의 타임라인 표시
zh_cn: 显示 Pod 的时间线
zh_tw: 顯示 Pod 的時間表

source: Display Timelines for Storage Managers
fr: Afficher la chronologie des gestionnaires de stockage
ja: ストレージ・マネージャーのタイムラインの表示
ko: 스토리지 관리자의 타임라인 표시
zh_cn: 显示存储管理者的时间线
zh_tw: 顯示儲存體管理程式的時間表

source: Display Timelines for Templates
fr: Afficher les chronologies pour les modèles
ja: テンプレートのタイムラインの表示
ko: 템플리트의 타임라인 표시
zh_cn: 显示模板的时间线
zh_tw: 顯示範本的時間表

source: Display Timelines for Tenants
fr: Afficher les chronologies pour les clients
ja: テナントのタイムラインの表示
ko: 테넌트의 타임라인 표시
zh_cn: 显示租户的时间线
zh_tw: 顯示租戶的時間表

source: Display Timelines for VMs
fr: Afficher les chronologies pour les machines virtuelles
ja: VM のタイムラインの表示
ko: VM의 타임라인 표시
zh_cn: 显示虚拟机的时间线
zh_tw: 顯示虛擬機器的時間表

source: Display Timelines for container Projects
fr: Afficher les chronologies pour les projets de conteneur
ja: コンテナー・プロジェクトのタイムラインの表示
ko: 컨테이너 프로젝트의 타임라인 표시
zh_cn: 显示容器项目的时间线
zh_tw: 顯示儲存器專案的時間表

source: Display Timelines for container Replicators
fr: Afficher les chronologies pour les réplicateurs de conteneurs
ja: コンテナー・レプリケーターのタイムラインの表示
ko: 컨테이너 복제자의 타임라인 표시
zh_cn: 显示容器复制器的时间线
zh_tw: 顯示儲存器抄寫器的時間表

source: Display Type
ja: タイプの表示
ko: 유형 표시
zh_cn: 显示类型
zh_tw: 顯示類型

source: Display VM details
fr: Afficher les détails de la machine virtuelle
ja: VM の詳細の表示
ko: VM 세부사항 표시
zh_cn: 显示虚拟机详情
zh_tw: 顯示虛擬機器詳細資料

source: Display VMs Drift
fr: Afficher la dérive des machines virtuelles
ja: VM ドリフトの表示
ko: VM 드리프트 표시
zh_cn: 显示虚拟机偏移
zh_tw: 顯示虛擬機器驅動

source: Display any dashboards
ja: ダッシュボードの表示
ko: 대시보드 표시
zh_cn: 显示任意仪表板
zh_tw: 顯示任何儀表板

source: Display for
fr: Afficher pour
ja: 表示:
zh_cn: 显示
zh_tw: 顯示對象

source: Display in Catalog
fr: Afficher dans le Catalogue
ja: カタログ内に表示
ko: 카탈로그에 표시
zh_cn: 在目录里显示
zh_tw: 在型錄中顯示

source: Display metrics
fr: Afficher les métriques
ja: メトリックの表示
ko: 메트릭 표시
zh_cn: 显示指标
zh_tw: 顯示度量

source: Display monthly charges
fr: Afficher les frais mensuels
ja: 月額課金の表示
ko: 월별 비용 표시
zh_cn: 显示每月收费
zh_tw: 顯示每月費用

source: Display notifications
fr: Afficher les notifications
ja: 通知の表示
ko: 알림 표시
zh_cn: 显示通知
zh_tw: 顯示通知

source: Display of Utilization Data
fr: Affichage des données d'utilisation
ja: 使用状況データの表示
ko: 사용률 데이터 표시
zh_cn: 显示使用率数据
zh_tw: 顯示使用率資料

source: Display on Button
fr: Afficher sur le Bouton
ja: ボタンに表示
ko: 단추에 표시
zh_cn: 显示在按钮上
zh_tw: 顯示在按鈕上

source: Display tags
fr: Afficher les balises
ja: 表示タグ
ko: 태그 표시
zh_cn: 显示标签
zh_tw: 顯示標籤

source: Display the Application Launcher
fr: Afficher le lanceur d'application
ja: アプリケーション・ランチャーの表示
ko: 애플리케이션 실행기 표시
zh_cn: 显示应用程序启动器
zh_tw: 顯示應用程式啟動程式

source: Disssociate Floating IP from Instance '%{name}'
fr: Dissocier l'adresse IP flottante de l'instance '%{name}'
ja: フローティング IP とインスタンス '%{name}' との関連付けを解除
ko: 인스턴스 '%{name}'에서 유동 IP의 연관 해제
zh_cn: 解除浮动 IP 与实例“%{name}”的关联
zh_tw: 解除浮動 IP 與實例 '%{name}' 的關聯

source: Distributed
fr: Distribué
ja: 分散
ko: 분배됨
zh_cn: 分布式
zh_tw: 分散式

source: Distribution
ja: ディストリビューション
ko: 분배
zh_cn: 发布
zh_tw: 配送

source: Divisible
ja: 分割可能
ko: 분할 가능
zh_cn: 可分割
zh_tw: 可分割

source: Do Nothing
fr: Ne rien faire
ja: 何も実行しない
ko: 아무 것도 수행하지 않음
zh_cn: 什么都没有做
zh_tw: 不執行任何動作

source: Do not verify
ja: 検証しない
ko: 확인 안함
zh_cn: 不验证
zh_tw: 請勿驗證

source: Do you want to delete Server %{server_name} [%{server_id}]?
fr: Voulez-vous supprimer le serveur %{server_name} [%{server_id}] ?
ja: サーバー %{server_name} [%{server_id}] を削除しますか?
ko: %{server_name} [%{server_id}] 서버를 삭제하시겠습니까?
zh_cn: 您要删除服务器 %{server_name} [%{server_id}] 吗？
zh_tw: 您要刪除伺服器 %{server_name} [%{server_id}] 嗎？

source: Do you want to demote this Server to secondary? This will leave no primary Server for this Role.
fr: Voulez-vous rétrograder ce serveur au rang de serveur secondaire ? Il ne restera donc plus de serveur principal pour ce rôle.
ja: このサーバーをセカンダリーにデモートしますか? これを実行すると、このロールのプライマリー・サーバーはなくなります。
ko: 이 서버를 보조로 강등시키시겠습니까? 그러면 이 역할에 대한 1차 서버가 없습니다.
zh_cn: 您要将此服务器降为二级服务器吗？这会使此角色没有主要服务器。
zh_tw: 您要將此伺服器降級為次要嗎？這將會使此角色沒有主要伺服器。

source: Do you want to promote this Server to primary? This will replace any existing primary Server for this Role.
fr: Voulez-vous promouvoir ce serveur au rang de serveur principal ? Cela aura pour effet de remplacer tout serveur principal existant pour ce rôle.
ja: このサーバーをプライマリーにプロモートしますか? これを実行すると、このロールの既存プライマリー・サーバーが置き換えられます。
ko: 이 서버를 1차로 승격시키시겠습니까? 그러면 이 역할에 대한 기존 1차 서버가 대체됩니다.
zh_cn: 您要将此服务器提升为主服务器吗？这将替换此角色的任何现有主服务器。
zh_tw: 您要將此伺服器升級為主要嗎？這會取代此角色的任何現有的主要伺服器。

source: Docker Registry User Name and Password for SmartState Analysis on AWS
fr: Nom d'utilisateur et mot de passe du registre Docker pour l'analyse SmartState sur AWS
ja: AWS での SmartState 分析の Docker レジストリーのユーザー名およびパスワード
ko: AWS에 대한 SmartState 분석을 위한 Docker 레지스트리 사용자 이름 및 비밀번호
zh_cn: AWS 上的 SmartState Analysis 的 Docker 注册表用户名和密码
zh_tw: AWS 上 SmartState Analysis 的 Docker 登錄使用者名稱和密碼

source: Docker Version
fr: Version Docker
ja: Docker バージョン
ko: Docker 버전
zh_cn: Docker 版本
zh_tw: Docker 版本

source: Documentation
ja: 資料
ko: 문서
zh_cn: 文档
zh_tw: 文件

source: Domain
fr: Domaine
ja: ドメイン
ko: 도메인
zh_cn: 域
zh_tw: 網域

source: Domain ID
ja: ドメイン ID
ko: 도메인 ID
zh_cn: 域标识
zh_tw: 網域 ID

source: Domain Information
fr: Information sur le Domaine
ja: ドメイン情報
ko: 도메인 정보
zh_cn: 域信息
zh_tw: 網域資訊

source: Domain Name
fr: Nom du domaine
ja: ドメイン名
ko: 도메인 이름
zh_cn: 域名
zh_tw: 網域名稱

source: Domain Overrides (by priority)
fr: Remplacements de domaine (par priorité)
ja: ドメイン・オーバーライド (優先順位別)
ko: 도메인 대체(우선순위별)
zh_cn: 域覆盖（按优先级）
zh_tw: 網域置換（依優先順序）

source: Domain is Locked.
fr: Le domaine est verrouillé.
ja: ドメインがロックされています。
ko: 도메인이 잠겨 있습니다.
zh_cn: 域被锁定。
zh_tw: 網域已鎖定。

source: Domain is Unlocked.
fr: Le domaine est déverrouillé.
ja: ドメインがロック解除されています。
ko: 도메인 잠금이 해제되었습니다.
zh_cn: 域被解锁。
zh_tw: 網域已解除鎖定。

source: Domain name change for a system domain import is not supported.
ja: システム・ドメイン・インポートのドメイン名の変更はサポートされていません。
ko: 시스템 도메인 가져오기에 대한 도메인 이름 변경이 지원되지 않습니다.
zh_cn: 对于系统域导入不支持域名更改。
zh_tw: 不支援針對系統網域匯入進行網域名稱變更。

source: Domains
fr: Domaines
ja: ドメイン
ko: 도메인
zh_cn: 域
zh_tw: 領域

source: Domains:
fr: Domaines :
ja: ドメイン:
ko: 도메인:
zh_cn: 域：
zh_tw: 網域：

source: Don\'t change
ja: 変更なし
ko: 변경하지 마십시오.
zh_cn: 不要更改
zh_tw: 不要變更

source: Double Click on 'New Folder' to edit
fr: Double-cliquez sur 'Nouveau dossier' pour modifier
ja: '新規フォルダー' をダブルクリックして編集してください。
ko: 편집하려면 '새 폴더'를 두 번 클릭하십시오.
zh_cn: 双击“新建文件夹”进行编辑
zh_tw: 按兩下「新建資料夾」來編輯

source: Down
fr: Vers le Bas
ja: 停止中
ko: 작동 중지
zh_cn: 关闭
zh_tw: 關閉

source: Download
fr: Télécharger
ja: ダウンロード
ko: 다운로드
zh_cn: 下载
zh_tw: 下載

source: Download Audit Log
fr: Télécharger le journal d'audit
ja: 監査ログのダウンロード
ko: 감사 로그 다운로드
zh_cn: 下载审计日志
zh_tw: 下載審核日誌

source: Download CSV Format
fr: Télécharger le format CSV
ja: CSV 形式のダウンロード
ko: CSV 형식 다운로드
zh_cn: 下载 CSV 格式
zh_tw: 下載 CSV 格式

source: Download EVM Log
fr: Télécharger le journal EVM
ja: EVM ログのダウンロード
ko: EVM 로그 다운로드
zh_cn: 下载 EVM 日志
zh_tw: 下載 EVM 日誌

source: Download PDF Format
fr: Télécharger le format PDF
ja: PDF 形式のダウンロード
ko: PDF 형식 다운로드
zh_cn: 下载 PDF 格式
zh_tw: 下載 PDF 格式

source: Download Private Key
fr: Télécharger la clé privée
ja: 秘密鍵のダウンロード
ko: 개인 키 다운로드
zh_cn: 下载专用密钥
zh_tw: 下載私密金鑰

source: Download Production Log
fr: Télécharger un log de Production
ja: プロダクション・ログのダウンロード
ko: 프로덕션 로그 다운로드
zh_cn: 下载产品日志
zh_tw: 下載正式作業日誌

source: Download Report in CSV Format
fr: Télécharger un Rapport au Format CSV
ja: レポートを CSV 形式でダウンロード
ko: 보고서를 CSV 형식으로 다운로드
zh_cn: 下载 CSV 格式的报告
zh_tw: 以 CSV 格式下載報告

source: Download Report in PDF Format
fr: Télécharger un Rapport au Format PDF
ja: レポートを PDF 形式でダウンロード
ko: 보고서를 PDF 형식으로 다운로드
zh_cn: 下载 PDF 格式的报告
zh_tw: 下載 PDF 格式的報告

source: Download Report in Text Format
fr: Télécharger un Rapport au Format Texte
ja: レポートをテキスト形式でダウンロード
ko: 보고서를 텍스트 형식으로 다운로드
zh_cn: 下载文本格式的报告
zh_tw: 以文字格式下載報告

source: Download Report to YAML
fr: Télécharger un Rapport vers YAML
ja: レポートを YAML にダウンロード
ko: YAML에 보고서 다운로드
zh_cn: 下载报告到 YAML
zh_tw: 將報告下載至 YAML

source: Download Text Format
fr: Télécharger au Format Texte
ja: テキスト形式のダウンロード
ko: 텍스트 형식 다운로드
zh_cn: 下载文本格式
zh_tw: 下載文字格式

source: Download Timeline Data in CSV Format
fr: Télécharger ces éléments de chronologie au format CSV
ja: タイムライン・データを CSV 形式でダウンロード
ko: 타임라인 데이터를 CSV 형식으로 다운로드
zh_cn: 以 CSV 格式下载时间线数据
zh_tw: 下載 CSV 格式的時間表資料

source: Download Timeline Data in PDF Format
fr: Télécharger ces éléments de chronologie au format PDF
ja: タイムライン・データを PDF 形式でダウンロード
ko: 타임라인 데이터를 PDF 형식으로 다운로드
zh_cn: 以 PDF 格式下载时间线数据
zh_tw: 下載 PDF 格式的時間表資料

source: Download Timeline Data in Text Format
fr: Télécharger ces éléments de chronologie au format texte
ja: タイムライン・データをテキスト形式でダウンロード
ko: 타임라인 데이터를 텍스트 형식으로 다운로드
zh_cn: 以文本格式下载时间线数据
zh_tw: 下載文字格式的時間表資料

source: Download View
fr: Télécharger la vue
ja: ビューのダウンロード
ko: 다운로드 보기
zh_cn: 下载视图
zh_tw: 下載視圖

source: Download as CSV
fr: Télécharger en tant que CSV
ja: CSV のダウンロード
ko: CSV로 다운로드
zh_cn: 下载为 CSV
zh_tw: 下載為 CSV

source: Download as PDF
fr: Télécharger en tant que PDF
ja: PDF のダウンロード
ko: PDF로 다운로드
zh_cn: 下载为 PDF
zh_tw: 作為 PDF 檔下載

source: Download as Text
fr: Télécharger en tant que texte
ja: テキストのダウンロード
ko: 텍스트로 다운로드
zh_cn: 下载为文本
zh_tw: 下載為文字

source: Download comparison report in CSV Format
fr: Télécharger le rapport de comparaison au format CSV
ja: 比較レポートを CSV 形式でダウンロード
ko: 비교 보고서를 CSV 형식으로 다운로드
zh_cn: 下载 CSV 格式的比较报告
zh_tw: 下載 CSV 格式的比較報告

source: Download comparison report in CSV format
fr: Télécharger le rapport de comparaison au format CSV
ja: CSV 形式の比較レポートのダウンロード
ko: 비교 보고서를 CSV 형식으로 다운로드
zh_cn: 下载 CSV 格式的比较报告
zh_tw: 以 CSV 格式下載比較報告

source: Download comparison report in PDF Format
fr: Télécharger le rapport de comparaison au format PDF
ja: 比較レポートを PDF 形式でダウンロード
ko: 비교 보고서를 PDF 형식으로 다운로드
zh_cn: 下载 PDF 格式的比较报告
zh_tw: 下載 PDF 格式的比較報告

source: Download comparison report in Text Format
fr: Télécharger le rapport de comparaison au format texte
ja: 比較レポートをテキスト形式でダウンロード
ko: 비교 보고서를 텍스트 형식으로 다운로드
zh_cn: 下载文本格式的比较报告
zh_tw: 下載文字格式的比較報告

source: Download comparison report in text format
fr: Télécharger le rapport de comparaison au format texte
ja: テキスト形式の比較レポートのダウンロード
ko: 비교 보고서를 텍스트 형식으로 다운로드
zh_cn: 下载文本格式的比较报告
zh_tw: 以文字格式下載比較報告

source: Download in CSV Format
fr: Télécharger au format CSV
ja: CSV 形式のダウンロード
ko: CSV 형식으로 다운로드
zh_cn: 以 CSV 格式下载
zh_tw: 以 CSV 格式下載

source: Download in PDF Format
fr: Télécharger au format PDF
ja: PDF 形式のダウンロード
ko: PDF 형식으로 다운로드
zh_cn: 以 PDF 格式下载
zh_tw: 以 PDF 格式下載

source: Download in Text Format
fr: Télécharger au format Texte
ja: テキスト形式のダウンロード
ko: 텍스트 형식으로 다운로드
zh_cn: 以文本格式下载
zh_tw: 以文字格式下載

source: Download private key
fr: Télécharger la clé privée
ja: 秘密鍵のダウンロード
ko: 개인 키 다운로드
zh_cn: 下载专用密钥
zh_tw: 下載私密金鑰

source: Download the Entire %{log_type} Log File
fr: Télécharger l'intégralité du fichier journal %{log_type}
ja: %{log_type} ログ・ファイル全体のダウンロード
ko: 전체 %{log_type} 로그 파일 다운로드
zh_cn: 下载整个 %{log_type} 日志文件
zh_tw: 下載整個 %{log_type} 日誌檔

source: Download the Entire Audit Log File
fr: Télécharger l'intégralité du fichier journal d'audit
ja: 監査ログ・ファイル全体のダウンロード
ko: 전체 감사 로그 파일 다운로드
zh_cn: 下载整个审计日志文件
zh_tw: 下載整個審核日誌檔

source: Download the Entire EVM Log File
fr: Télécharger l'intégralité du fichier journal EVM
ja: EVM ログ・ファイル全体のダウンロード
ko: 전체 EVM 로그 파일 다운로드
zh_cn: 下载整个 EVM 日志文件
zh_tw: 下載整個 EVM 日誌檔

source: Download this Timeline data in CSV format
fr: Télécharger ces éléments de chronologie au format CSV
ja: このタイムライン・データを CSV 形式でダウンロード
ko: 이 타임라인 데이터를 CSV 형식으로 다운로드
zh_cn: 以 CSV 格式下载此时间线数据
zh_tw: 以 CSV 格式下載此時間表資料

source: Download this Timeline data in PDF format
fr: Télécharger ces éléments de chronologie au format PDF
ja: このタイムライン・データを PDF 形式でダウンロード
ko: 이 타임라인 데이터를 PDF 형식으로 다운로드
zh_cn: 以 PDF 格式下载此时间线数据
zh_tw: 以 PDF 格式下載此時間表資料

source: Download this Timeline data in text format
fr: Télécharger ces éléments de chronologie au format texte
ja: このタイムライン・データをテキスト形式でダウンロード
ko: 이 타임라인 데이터를 텍스트 형식으로 다운로드
zh_cn: 以文本格式下载此时间线数据
zh_tw: 以文字格式下載此時間表資料

source: Download this report in CSV format
fr: Télécharger ce Rapport au Format CSV
ja: このレポートを CSV 形式でダウンロード
ko: 이 보고서를 CSV 형식으로 다운로드
zh_cn: 以 CSV 格式下载此报告
zh_tw: 以 CSV 格式下載此報告

source: Download this report in text format
fr: Télécharger ce Rapport au Format Texte
ja: このレポートをテキスト形式でダウンロード
ko: 이 보고서를 텍스트 형식으로 다운로드
zh_cn: 以文本格式下载此报告
zh_tw: 以文字格式下載此報告

source: Draft
fr: Brouillon
ja: ドラフト
ko: 초안
zh_cn: 草稿
zh_tw: 草稿

source: Drag items here to add to the dialog. At least one item is required before saving
fr: Faites glisser les éléments ici pour les ajouter à la boîte de dialogue. Vous devez ajouter au moins un élément avant d'enregistrer
ja: 項目をここにドラッグしてダイアログに追加できます。保存するには 1 つ以上の項目が必要です。
ko: 대화 상자에 추가하려면 항목을 여기로 끄십시오. 저장하기 전에 하나 이상의 항목이 필요합니다.
zh_cn: 将项目拖放到此处，以添加到对话框。保存之前，至少需要一个项目
zh_tw: 將項目拖曳到這裡以新增至對話框。至少需要提供一個項目才能儲存。

source: Drag this Shortcut to a new location
fr: Glissez ce Raccourci vers un nouvel emplacement
ja: このショートカットを新しい場所にドラッグする
ko: 이 바로 가기를 새 위치로 끌기
zh_cn: 将此快捷键拖至新位置
zh_tw: 將此快速鍵拖曳至新位置

source: Drag/drop Widget "%{widget_title}"
fr: Faire glisser le composant d'interface "%{widget_title}"
ja: ウィジェット "%{widget_title}" のドラッグ/ドロップ
ko: 위젯 "%{widget_title}" 끌어서 놓기
zh_cn: 拖放窗口小部件“%{widget_title}”
zh_tw: 拖放小組件 "%{widget_title}"

source: Drift
fr: Dérive
ja: ドリフト
ko: 드리프트
zh_cn: 偏移
zh_tw: 漂移

source: Drift History
fr: Historique de dérive
ja: ドリフト履歴
ko: 드리프트 히스토리
zh_cn: 偏移历史记录
zh_tw: 漂移歷程

source: Drift Mode
fr: Mode de dérive
ja: ドリフト・モード
ko: 드리프트 모드
zh_cn: 偏移模式
zh_tw: 漂移模式

source: Drift Sections
fr: Sections de dérive
ja: ドリフト・セクション
ko: 섹션 드리프트
zh_cn: 偏移部分
zh_tw: 漂移區段

source: Drift State
ja: ドリフト状態
ko: 드리프트 상태
zh_cn: 偏移状态
zh_tw: 漂移狀態

source: Drift for %{vm_or_template} "%{name}"
fr: Dérive pour %{vm_or_template} "%{name}"
ja: %{vm_or_template} "%{name}" のドリフト
ko: %{vm_or_template} "%{name}"의 드리프트
zh_cn: %{vm_or_template}“%{name}”的偏移
zh_tw: %{vm_or_template} "%{name}" 的漂移

source: Drift state
fr: État de la dérive
ja: ドリフト状態
ko: 드리프트 상태
zh_cn: 偏移状态
zh_tw: 漂移狀態

source: DriftState|Data
fr: Données
ja: データ
ko: DriftState|데이터
zh_cn: 数据
zh_tw: 資料

source: DriftState|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: DriftState|Region description
fr: Description de la région
ja: リージョンの説明
ko: DriftState|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: DriftState|Region number
fr: Numéro de la région
ja: リージョン番号
ko: DriftState|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: DriftState|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: DriftState|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: DriftState|Timestamp
fr: Horodatage
ja: タイム・スタンプ
ko: DriftState|시간소인
zh_cn: 时间戳记
zh_tw: 時間戳記

source: Drive Bays
fr: Baies de lecteur
ja: ドライブ・ベイ
ko: 드라이브 베이
zh_cn: 驱动器托架
zh_tw: 磁碟機槽

source: Driving Event
fr: Événement déclencheur
ja: 起動イベント
ko: 구동 이벤트
zh_cn: 驱动事件
zh_tw: 驅動事件

source: Drop Capabilities
fr: Fonctionnalités de déplacement
ja: 機能の削除
ko: 기능 삭제
zh_cn: 删除功能
zh_tw: 捨棄功能

source: Drop Down List
fr: Liste déroulante
ja: ドロップダウン・リスト
ko: 드롭 다운 목록
zh_cn: 下拉列表
zh_tw: 下拉清單

source: Dropdown
fr: Liste déroulante
ja: ドロップダウン
ko: 드롭 다운
zh_cn: 下拉菜单
zh_tw: 下拉清單

source: Dropdown needs to have entries
fr: La liste déroulante doit contenir des entrées
ja: ドロップダウンにはエントリーが必要です
ko: 드롭 다운에 항목이 있어야 합니다.
zh_cn: 下拉菜单需要有条目
zh_tw: 下拉清單需要有項目

source: Drs Automation Level
ja: DRS 自動化レベル
ko: Drs 자동화 레벨
zh_cn: Drs 自动级别
zh_tw: DRS 自動化層次

source: Drs Enabled
ja: DRS 有効
ko: Drs 사용
zh_cn: Drs 已启用
zh_tw: 已啟用 DRS

source: Drs Migration Threshold
ja: DRS 移行しきい値
ko: Drs 마이그레이션 임계값
zh_cn: Drs 迁移阈值
zh_tw: DRS 移轉臨界值

source: Duplicate
fr: Dupliquer
ja: 複製
ko: 중복
zh_cn: 复制
zh_tw: 複製

source: Duplicate orders
fr: Commandes en double
ja: 重複するオーダー
ko: 중복 주문
zh_cn: 复制订单
zh_tw: 重複訂單

source: Duration
fr: Durée
ja: 期間
ko: 지속 기간
zh_cn: 持续时间
zh_tw: 持續時間

source: Duration Per Minute must be an integer
fr: La durée par minute doit être un nombre entier
ja: 期間 (毎分) の値は整数にしてください
ko: 분당 지속 기간은 정수여야 합니다.
zh_cn: 每分钟的持续时间必须是整数
zh_tw: 「每分鐘的持續時間」必須是整數

source: Dynamic
fr: Dynamique
ja: 動的
ko: 동적
zh_cn: 动态
zh_tw: 動態

source: E-Mail after Running
fr: Email après exécution
ja: 実行後の E メール
ko: 실행 후 이메일
zh_cn: 运行后发送电子邮件
zh_tw: 執行之後傳送電子郵件

source: E-mail
ja: E メール
ko: 이메일
zh_cn: 电子邮件
zh_tw: 以電子郵件寄送

source: E-mail Address
fr: Adresse email
ja: E メール・アドレス
ko: 이메일 주소
zh_cn: 电子邮件地址
zh_tw: 電子郵件位址

source: E-mail Options
fr: Options de messagerie
ja: E メール・オプション
ko: 이메일 옵션
zh_cn: 电子邮件选项
zh_tw: 電子郵件選項

source: E-mail Settings
fr: Paramètres de messagerie
ja: E メール設定
ko: 이메일 설정
zh_cn: 电子邮件设置
zh_tw: 電子郵件設定

source: E-mail address 'From' is not valid
fr: L'adresse email 'De' n'est pas valide
ja: '送信元' の E メール・アドレスは無効です
ko: 이메일 주소 '발신인'이 올바르지 않습니다.
zh_cn: 电子邮件地址的“发件人”是无效的
zh_tw: 電子郵件位址「寄件者」無效

source: E-mail address 'To' is not valid
fr: L'adresse email 'À' n'est pas valide
ja: '送信先' の E メール・アドレスは無効です
ko: 이메일 주소 '수신인'이 올바르지 않습니다.
zh_cn: 电子邮件地址的“收件人”是无效的
zh_tw: 電子郵件位址「收件者」無效

source: EMS Hostname
fr: Nom d'hôte EMS
ja: EMS ホスト名
ko: EMS 호스트 이름
zh_cn: EMS 主机名
zh_tw: EMS 主機名稱

source: EMS IP Address
fr: Adresse IP EMS
ja: EMS IP アドレス
ko: EMS IP 주소
zh_cn: EMS IP 地址
zh_tw: EMS IP 位址

source: EMS Name
fr: Nom de la mémoire EMS
ja: EMS 名
ko: EMS 이름
zh_cn: EMS 名称
zh_tw: EMS 名稱

source: ESX Logs
fr: Logs ESX
ja: ESX ログ
ko: ESX 로그
zh_cn: ESX 日志
zh_tw: ESX 日誌

source: ESX Service Console Packages
fr: Paquetages de console de service ESX
ja: ESX サービス・コンソール・パッケージ
ko: ESX 서비스 콘솔 패키지
zh_cn: ESX 服务控制台软件包
zh_tw: ESX 服務主控台套件

source: ESX Services
fr: Services ESX
ja: ESX サービス
ko: ESX 서비스
zh_cn: ESX 服务
zh_tw: ESX 服務

source: EVM Audit Event
fr: Événement d'Audit EVM
ja: EVM 監査イベント
ko: EVM 감사 이벤트
zh_cn: EVM 审计事件
zh_tw: EVM 審核事件

source: EVM Audit Events
fr: Événements d'Audit EVM
ja: EVM 監査イベント
ko: EVM 감사 이벤트
zh_cn: EVM 审计事件
zh_tw: EVM 審核事件

source: EVM Builds
fr: Compilations EVM
ja: EVM ビルド
ko: EVM 빌드
zh_cn: EVM 构建
zh_tw: EVM 建置

source: EVM Custom Attribute
fr: Attribut Personnalisé EVM
ja: EVM カスタム属性
ko: EVM 사용자 정의 속성
zh_cn: EVM 定制属性
zh_tw: EVM 自訂屬性

source: EVM Custom Attributes
fr: Attributs Personnalisés EVM
ja: EVM カスタム属性
ko: EVM 사용자 정의 속성
zh_cn: EVM 定制属性
zh_tw: EVM 自訂屬性

source: EVM Group
fr: Groupe EVM
ja: EVM グループ
ko: EVM 그룹
zh_cn: EVM 组
zh_tw: EVM 群組

source: EVM Group "%{name}"
fr: Groupe EVM "%{name}"
ja: EVM グループ "%{name}"
ko: EVM 그룹 "%{name}"
zh_cn: EVM 组“%{name}”
zh_tw: EVM 群組 "%{name}"

source: EVM Groups
fr: Groupes EVM
ja: EVM グループ
ko: EVM 그룹
zh_cn: EVM 组
zh_tw: EVM 群組

source: EVM Managed/Registered
ja: EVM 管理対象/登録済み
ko: EVM Managed/등록됨
zh_cn: 已注册
zh_tw: 受管理/已登錄 EVM

source: EVM Managed/Unregistered
ja: EVM 管理対象/非登録
ko: EVM Managed/등록 취소됨
zh_cn: 未注册
zh_tw: 受管理/已取消登錄 EVM

source: EVM Owner
fr: Propriétaire EVM
ja: EVM 所有者
ko: EVM 소유자
zh_cn: EVM 所有者
zh_tw: EVM 擁有者

source: EVM Owners
fr: Propriétaires EVM
ja: EVM 所有者
ko: EVM 소유자
zh_cn: EVM 所有者
zh_tw: EVM 擁有者

source: EVM Server
fr: Serveur EVM
ja: EVM サーバー
ko: EVM 서버
zh_cn: EVM 服务器
zh_tw: EVM 伺服器

source: EVM Server (%{id})
fr: Serveur EVM (%{id})
ja: EVM サーバー (%{id})
ko: EVM 서버(%{id})
zh_cn: EVM 服务器 (%{id})
zh_tw: EVM 伺服器 (%{id})

source: EVM Server User IDs Never Used
fr: ID utilisateur du serveur EVM jamais utilisés
ja: 使用されたことのない EVM サーバーのユーザー ID
ko: EVM 서버 사용자 ID 사용 안함
zh_cn: 未曾用过的 EVM 服务器用户标识
zh_tw: 從未使用的 EVM 伺服器使用者 ID

source: EVM Server UserID Usage Report
fr: Rapport des ID utilisateurs actifs sur le serveur EVM
ja: EVM サーバーのユーザー ID 使用状況レポート
ko: EVM 서버 사용자 ID 사용 보고서
zh_cn: EVM 服务器用户标识使用报告
zh_tw: EVM 伺服器使用者 ID 使用率報告

source: EVM Server UserIDs Never Used
fr: ID utilisateurs du serveur EVM jamais utilisés
ja: 使用されたことのない EVM サーバーのユーザー ID
ko: EVM 서버 사용자 ID 사용 안함
zh_cn: 未曾用过的 EVM 服务器用户标识
zh_tw: 從未使用的 EVM 伺服器使用者 ID

source: EVM Server no longer exists
fr: Le serveur EVM n'existe plus
ja: EVM サーバーは存在しません
ko: EVM 서버가 더 이상 존재하지 않습니다.
zh_cn: EVM 服务器不再存在
zh_tw: EVM 伺服器已不再存在

source: EVM Servers
fr: Serveurs EVM
ja: EVM サーバー
ko: EVM 서버
zh_cn: EVM 服务器
zh_tw: EVM 伺服器

source: EVM Unique ID (Guid)
fr: Unique ID (Guid) d'EVM
ja: EVM 固有 ID (GUID)
ko: EVM 고유 ID(Guid)
zh_cn: EVM 唯一标识 (Guid)
zh_tw: EVM 唯一 ID (Guid)

source: EVM User
fr: Utilisateur EVM
ja: EVM ユーザー
ko: EVM 사용자
zh_cn: EVM 用户
zh_tw: EVM 使用者

source: EVM User "%{name}"
fr: Utilisateur EVM "%{name}"
ja: EVM ユーザー "%{name}"
ko: EVM 사용자 "%{name}"
zh_cn: EVM 用户“%{name}”
zh_tw: EVM 使用者 "%{name}"

source: EVM User Being Tagged
fr: Utilisateur EVM en cours de balisage
ja: EVM ユーザーはタグされています
ko: EVM 사용자에 태그가 지정됨
zh_cn: 被标记的 EVM 用户
zh_tw: 要加上標籤的 EVM 使用者

source: EVM Users
fr: Utilisateurs EVM
ja: EVM ユーザー
ko: EVM 사용자
zh_cn: EVM 用户
zh_tw: EVM 使用者

source: EVM Worker
fr: Worker EVM
ja: EVM ワーカー
ko: EVM 작업자
zh_cn: EVM 工作程序
zh_tw: EVM 工作程式

source: EVM Workers
fr: Workers EVM
ja: EVM ワーカー
ko: EVM 작업자
zh_cn: EVM 工作程序
zh_tw: EVM 工作程式

source: EVM Zone
fr: Zone EVM
ja: EVM ゾーン
ko: EVM 구역
zh_cn: EVM 区域
zh_tw: EVM 區域

source: Edit
fr: Modifier
ja: 編集
ko: 편집
zh_cn: 编辑
zh_tw: 編輯

source: Edit %s Field
fr: Modifier le champ %s
ja: %s フィールドの編集
ko: %s 필드 편집
zh_cn: 编辑 %s 字段
zh_tw: 編輯 %s 欄位

source: Edit %{object_type} '%{object_name}'
fr: Modifier %{object_type} '%{object_name}'
ja: %{object_type} '%{object_name}' の編集
ko: %{object_type} '%{object_name}' 편집
zh_cn: 编辑 %{object_type}“%{object_name}”
zh_tw: 編輯 %{object_type} '%{object_name}'

source: Edit %{product} Server Relationship for %{vm_or_template} "%{name}"
fr: Modifier la relation de serveur %{product} pour %{vm_or_template} "%{name}"
ja: %{vm_or_template} "%{name}" の %{product} サーバー・リレーションシップの編集
ko: %{vm_or_template} "%{name}"에 대한 %{product} 서버 관계 편집
zh_cn: 编辑 %{vm_or_template}“%{name}”的 %{product} 服务器关系
zh_tw: 編輯%{vm_or_template} "%{name}" 的 %{product} 伺服器關係

source: Edit %{type}
fr: Modifier %{type}
ja: %{type}の編集
ko: %{type} 편집
zh_cn: 编辑 %{type}
zh_tw: 編輯%{type}

source: Edit '%{customer_name}' Tags for the selected Groups
fr: Modifier les balises '%{customer_name}' pour les groupes sélectionnés
ja: 選択したグループの '%{customer_name}' タグの編集
ko: 선택한 그룹에 대한 '%{customer_name}' 태그 편집
zh_cn: 编辑选定组的“%{customer_name}”标记
zh_tw: 編輯所選群組的 '%{customer_name}' 標籤

source: Edit '%{customer_name}' Tags for the selected Tenant
fr: Modifier les balises '%{customer_name}' pour le tenant sélectionné
ja: 選択したテナントの '%{customer_name}' タグの編集
ko: 선택한 테넌트에 대한 '%{customer_name}' 태그 편집
zh_cn: 编辑选定租户的“%{customer_name}”标记
zh_tw: 編輯所選租戶的 '%{customer_name}' 標籤

source: Edit '%{customer_name}' Tags for the selected Users
fr: Modifier les balises '%{customer_name}' pour les utilisateurs sélectionnés
ja: 選択したユーザーの '%{customer_name}' タグの編集
ko: 선택한 사용자에 대한 '%{customer_name}' 태그 편집
zh_cn: 编辑选定用户的“%{customer_name}”标记
zh_tw: 編輯所選使用者的 '%{customer_name}' 標籤

source: Edit '%{customer_name}' Tags for this Group
fr: Modifier les balises '%{customer_name}' pour ce groupe
ja: このグループの '%{customer_name}' タグの編集
ko: 이 그룹에 대한 '%{customer_name}' 태그 편집
zh_cn: 编辑此组的“%{customer_name}”标记
zh_tw: 編輯此群組的 '%{customer_name}' 標籤
