Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Diagnostics Region Settings
fr: Paramètres de la région de diagnostic
ja: 診断: リージョンの設定
ko: 진단 지역 설정
zh_cn: 诊断区域设置
zh_tw: 診斷地區設定

source: Diagnostics Server Settings
fr: Paramètres du serveur de diagnostic
ja: 診断: サーバーの設定
ko: 진단 서버 설정
zh_cn: 诊断服务器设置
zh_tw: 診斷伺服器設定

source: Diagnostics Zone Settings
fr: Paramètres de la zone de diagnostic
ja: 診断: ゾーンの設定
ko: 진단 구역 설정
zh_cn: 诊断区域设置
zh_tw: 診斷區域設定

source: Dialog
fr: Boîte de dialogue
ja: ダイアログ
ko: 대화 상자
zh_cn: 对话框
zh_tw: 對話框

source: Dialog "%{name}"
fr: Boîte de dialogue "%{name}"
ja: ダイアログ "%{name}"
ko: 대화 상자 "%{name}"
zh_cn: 对话框“%{name}”
zh_tw: 對話框 "%{name}"

source: Dialog "%{name}" was added
fr: La boîte de dialogue "%{name}" a été ajoutée
ja: ダイアログ "%{name}" が追加されました
ko: 대화 상자 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加对话框“%{name}”
zh_tw: 已新增對話框 "%{name}"

source: Dialog "%{name}" was saved
fr: La boîte de dialogue "%{name}" a été enregistrée
ja: ダイアログ "%{name}" が保存されました
ko: 대화 상자 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存对话框“%{name}”
zh_tw: 已儲存對話框 "%{name}"

source: Dialog %s
ja: ダイアログ %s
ko: 대화 상자 %s
zh_cn: 对话框 %s
zh_tw: 對話框 %s

source: Dialog %{dialog_label} / %{error_message}
fr: Boîte de dialogue %{dialog_label} / %{error_message}
ja: ダイアログ %{dialog_label} / %{error_message}
ko: 대화 상자 %{dialog_label}/%{error_message}
zh_cn: 对话框 %{dialog_label} / %{error_message}
zh_tw: 對話框 %{dialog_label} / %{error_message}

source: Dialog %{dialog_label} must have at least one Tab
fr: La boîte de dialogue %{dialog_label} doit comporter au moins un onglet
ja: ダイアログ %{dialog_label} には 1 つ以上のタブがなければなりません
ko: 대화 상자 %{dialog_label}에 하나 이상의 탭이 있어야 합니다.
zh_cn: 对话框 %{dialog_label} 必须至少有一个框
zh_tw: 對話框 %{dialog_label} 必須至少有一個標籤

source: Dialog Cancelled
fr: Dialogue annulé
ja: ダイアログが取り消されました
ko: 대화 상자가 취소됨
zh_cn: 对话已取消
zh_tw: 已取消對話框

source: Dialog Field
ja: ダイアログ・フィールド
ko: 대화 상자 필드
zh_cn: 对话框字段
zh_tw: 對話框欄位

source: Dialog Field Check Box
ja: ダイアログ・フィールド・チェック・ボックス
ko: 대화 상자 필드 선택란
zh_cn: 对话框字段复选框
zh_tw: 對話框欄位勾選框

source: Dialog Field Date Control
ja: ダイアログ・フィールド日付コントロール
ko: 대화 상자 필드 날짜 제어
zh_cn: 对话框字段日期控件
zh_tw: 對話框欄位日期控制

source: Dialog Field Date Time Control
ja: ダイアログ・フィールド日付時刻コントロール
ko: 대화 상자 필드 시간 제어
zh_cn: 对话框字段日期时间控件
zh_tw: 對話框欄位日期時間控制

source: Dialog Field Drop Down List
ja: ダイアログ・フィールド・ドロップダウン・リスト
ko: 대화 상자 필드 드롭 다운 목록
zh_cn: 对话框字段下拉列表
zh_tw: 對話框欄位下拉清單

source: Dialog Field Radio Button
ja: ダイアログ・フィールド・ラジオ・ボタン
ko: 대화 상자 필드 단일 선택 단추
zh_cn: 对话框字段单选按钮
zh_tw: 對話框欄位圓鈕

source: Dialog Field Sorted Item
ja: ダイアログ・フィールド・ソート済み項目
ko: 대화 상자 필드 정렬된 항목
zh_cn: 对话框字段排序项
zh_tw: 對話框欄位排序項目

source: Dialog Field Tag Control
ja: ダイアログ・フィールド・タグ・コントロール
ko: 대화 상자 필드 태그 제어
zh_cn: 对话框字段标记控件
zh_tw: 對話框欄位標籤控制

source: Dialog Field Text Area Box
ja: ダイアログ・フィールド・テキスト・エリア・ボックス
ko: 대화 상자 필드 텍스트 영역 상자
zh_cn: 对话框字段区域文本框
zh_tw: 對話框欄位文字區方框

source: Dialog Field Text Box
ja: ダイアログ・フィールド・テキスト・ボックス
ko: 대화 상자 필드 텍스트 상자
zh_cn: 对话框字段文本框
zh_tw: 對話框欄位文字框

source: Dialog Group
ja: ダイアログ・グループ
ko: 대화 상자 그룹
zh_cn: 对话框组
zh_tw: 對話框群組

source: Dialog Options
fr: Options de la boîte de dialogue
ja: ダイアログ・オプション
ko: 대화 상자 옵션
zh_cn: 对话框选项
zh_tw: 對話框選項

source: Dialog Tab
ja: ダイアログ・タブ
ko: 대화 상자 탭
zh_cn: 对话框标签
zh_tw: 對話框標籤

source: Dialog Type must be selected
fr: Le type de boîte de dialogue doit être sélectionné
ja: ダイアログ・タイプを選択してください
ko: 대화 상자 유형을 선택해야 합니다.
zh_cn: 必须选择对话框类型
zh_tw: 必須選取「對話框類型」

source: Dialog can be opened only by buttons for a single entity
fr: La boîte de dialogue ne peut être ouverte par des boutons que pour une seule entité
ja: ダイアログを開けるのは、単一エンティティーのボタンを使用する場合のみです
ko: 단일 엔티티의 경우 단추로만 대화 상자를 열 수 있습니다.
zh_cn: 只能通过按钮为单一实体打开对话框
zh_tw: 只能透過單一實體按鈕來開啟對話框

source: Dialog cannot be deleted because it is connected to other components: %{components}
fr: La boîte de dialogue ne peut pas être supprimée, car elle est reliée à d'autres composants : %{components}
ja: ダイアログは他のコンポーネントに接続されているため、削除できません: %{components}
ko: 대화 상자가 기타 컴포넌트에 연결되어 있어서 대화 상자를 삭제할 수 없음: %{components}
zh_cn: 无法删除对话框，因为其连接到其他组件：%{components}
zh_tw: 無法刪除對話框，因為它已連接至其他元件：%{components}

source: Dialog editing was canceled by the user.
fr: La modification de la boîte de dialogue a été annulée par l'utilisateur.
ja: ダイアログの編集はユーザーにより取り消されました。
ko: 사용자가 대화 상자 편집을 취소했습니다.
zh_cn: 用户已取消对话框编辑操作。
zh_tw: 使用者已取消對話框編輯。

source: Dialog field
fr: Champ de la boîte de dialogue
ja: ダイアログ・フィールド
ko: 대화 상자 필드
zh_cn: 对话框字段
zh_tw: 對話框欄位

source: Dialog field name cannot be duplicated on a dialog: %{duplicates}
fr: Le nom de champ de dialogue ne peut pas être dupliqué dans un dialogue : %{duplicates}
ja: ダイアログでダイアログ・フィールド名を重複させることはできません: %{duplicates}
ko: 대화 상자 필드 이름이 대화 상자에서 중복되면 안됨: %{duplicates}
zh_cn: 对话框中不能有重复的对话框字段名称：%{duplicates}
zh_tw: 無法在對話框中複製對話框欄位名稱：%{duplicates}

source: Dialog field needs to have a label
fr: Le champ de la boîte de dialogue doit avoir un libellé
ja: ダイアログ・フィールドにはラベルが必要です
ko: 대화 상자 필드에는 레이블이 있어야 합니다.
zh_cn: 对话框字段需要一个标签
zh_tw: 對話框欄位需要有標籤

source: Dialog field needs to have a name
fr: Le champ de la boîte de dialogue doit avoir un nom
ja: ダイアログ・フィールドには名前が必要です
ko: 대화 상자 필드에 이름이 있어야 합니다.
zh_cn: 对话框字段需要一个名称
zh_tw: 對話框欄位需要有名稱

source: Dialog group
fr: Groupe de la boîte de dialogue
ja: ダイアログ・グループ
ko: 대화 상자 그룹
zh_cn: 对话框组
zh_tw: 對話框群組

source: Dialog has to be set if Display in Catalog is chosen
fr: La boîte de dialogue doit être définie si l'option Affichage dans le catalogue est active
ja: 「カタログ内に表示」が選択されている場合はダイアログを設定する必要があります
ko: 카탈로그에 표시가 선택된 경우에는 대화 상자를 설정해야 합니다.
zh_cn: 如果选择“在目录里显示”，必须设置对话框。
zh_tw: 如果選擇「在型錄中顯示」，則必須設定對話框

source: Dialog name
fr: Nom de la boîte de dialogue
ja: ダイアログ名
ko: 대화 상자 이름
zh_cn: 对话框名称
zh_tw: 對話框名稱

source: Dialog name already exists
fr: Le nom de la boîte de dialogue existe déjà
ja: ダイアログ名がすでに存在します
ko: 대화 상자 이름이 이미 존재합니다.
zh_cn: 对话框名称已存在
zh_tw: 對話框名稱已存在

source: Dialog needs to have a label
fr: La boîte de dialogue doit avoir un libellé
ja: ダイアログにはラベルが必要です
ko: 대화 상자에 레이블이 있어야 합니다.
zh_cn: 对话框需要一个标签
zh_tw: 對話框需要有標籤

source: Dialog needs to have at least one tab
fr: La boîte de dialogue doit comporter au moins un onglet
ja: ダイアログには 1 つ以上のタブが必要です
ko: 대화 상자에 하나 이상의 탭이 있어야 합니다.
zh_cn: 对话框需要至少有一个选项卡
zh_tw: 對話框需要至少有一個標籤

source: Dialog no longer exists
fr: La boîte de dialogue n'existe plus
ja: ダイアログは存在しません
ko: 대화 상자가 더 이상 존재하지 않습니다.
zh_cn: 对话框不再存在
zh_tw: 對話框已不再存在

source: Dialog section needs to have a label
ja: ダイアログ・セクションにはラベルが必要です
ko: 대화 상자 섹션에는 레이블이 있어야 함
zh_cn: 对话框部分必须具有标签
zh_tw: 對話框區段需要有標籤

source: Dialog section needs to have at least one field
ja: ダイアログ・セクションには少なくとも 1 つのフィールドが必要です
ko: 대화 상자 섹션에는 하나 이상의 필드가 있어야 함
zh_cn: 对话框部分需要至少有一个字段
zh_tw: 對話框區段至少需要有一個欄位

source: Dialog tab
fr: Onglet de la boîte de dialogue
ja: ダイアログ・タブ
ko: 대화 상자 탭
zh_cn: 对话框选项卡
zh_tw: 對話框標籤

source: Dialog tab needs to have a label
fr: L'onglet de la boîte de dialogue doit avoir un libellé
ja: ダイアログ・タブにはラベルが必要です
ko: 대화 상자 탭에 레이블이 있어야 합니다.
zh_cn: 对话框选项卡需要一个标签
zh_tw: 對話框標籤需要有標籤

source: Dialog tab needs to have at least one section
ja: ダイアログ・タブには少なくとも 1 つのセクションが必要です
ko: 대화 상자 탭에는 하나 이상의 섹션이 있어야 함
zh_cn: 对话框选项卡需要至少有一个部分
zh_tw: 對話框標籤需要至少有一個區段

source: Dialog's description
fr: Description de la boîte de dialogue
ja: ダイアログの説明
ko: 대화 상자의 설명
zh_cn: 对话框描述
zh_tw: 對話框的說明

source: Dialog's name
fr: Nom de la boîte de dialogue
ja: ダイアログの名前
ko: 대화 상자의 이름
zh_cn: 对话框名称
zh_tw: 對話框的名稱

source: DialogField|Auto refresh
fr: Actualisation automatique
ja: 自動更新
ko: DialogField|자동으로 새로 고치기
zh_cn: 自动刷新
zh_tw: 自動重新整理

source: DialogField|Data type
fr: Type de données
ja: データ・タイプ
ko: DialogField|데이터 유형
zh_cn: 数据类型
zh_tw: 資料類型

source: DialogField|Default value
fr: Valeur par défaut
ja: デフォルト値
ko: DialogField|기본값
zh_cn: 缺省值
zh_tw: 預設值

source: DialogField|Description
fr: Description
ja: 説明
ko: DialogField|설명
zh_cn: 描述
zh_tw: 說明

source: DialogField|Display
fr: Affichage
ja: 表示
ko: DialogField|표시
zh_cn: 显示
zh_tw: 顯示

source: DialogField|Display method
fr: Méthode d'affichage
ja: 表示メソッド
ko: DialogField|표시 메소드
zh_cn: 显示方法
zh_tw: 顯示方法

source: DialogField|Display method options
fr: Options de la méthode d'affichage
ja: 表示メソッド・オプション
ko: DialogField|표시 메소드 옵션
zh_cn: 显示方法选项
zh_tw: 顯示方法選項

source: DialogField|Dynamic
fr: Dynamique
ja: 動的
ko: DialogField|동적
zh_cn: 动态
zh_tw: 動態

source: DialogField|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: DialogField|Label
fr: Libellé
ja: ラベル
ko: DialogField|레이블
zh_cn: 标签
zh_tw: 標籤

source: DialogField|Load values on init
fr: Charger les valeurs lors de l'initialisation
ja: init で値をロード
ko: DialogField|초기화 시 값 로드
zh_cn: 在启动时加载值
zh_tw: 在起初始設定時載入值

source: DialogField|Name
fr: Nom
ja: 名前
ko: DialogField|이름
zh_cn: 名称
zh_tw: 名稱

source: DialogField|Notes
fr: Notes
ja: メモ
ko: DialogField|참고사항
zh_cn: 注记
zh_tw: 附註

source: DialogField|Notes display
fr: Affichage des notes
ja: メモ表示
ko: DialogField|참고사항 표시
zh_cn: 注记显示
zh_tw: 附註顯示

source: DialogField|Options
fr: Options
ja: オプション
ko: DialogField|옵션
zh_cn: 选项
zh_tw: 選項

source: DialogField|Position
fr: Position
ja: 位置
ko: DialogField|위치
zh_cn: 位置
zh_tw: 位置

source: DialogField|Read only
fr: Lecture seule
ja: 読み取り専用
ko: DialogField|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: DialogField|Reconfigurable
fr: Reconfigurable
ja: 再構成可能
ko: DialogField|재구성 가능
zh_cn: 可重新配置
zh_tw: 重新配置

source: DialogField|Region description
fr: Description de la région
ja: リージョンの説明
ko: DialogField|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: DialogField|Region number
fr: Numéro de la région
ja: リージョン番号
ko: DialogField|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: DialogField|Required
fr: Requis
ja: 必須
ko: DialogField|필수
zh_cn: 必填
zh_tw: 必要

source: DialogField|Required method
fr: Méthode requise
ja: 必須のメソッド
ko: DialogField|필수 메소드
zh_cn: 必填的方法
zh_tw: 必要方法

source: DialogField|Required method options
fr: Options de la méthode requise
ja: 必須のメソッド・オプション
ko: DialogField|필수 메소드 옵션
zh_cn: 必填的方法选项
zh_tw: 必要的方法選項

source: DialogField|Show refresh button
fr: Afficher le bouton Actualiser
ja: 更新ボタンの表示
ko: DialogField|새로 고치기 단추 표시
zh_cn: 显示刷新按钮
zh_tw: 顯示重新整理按鈕

source: DialogField|Trigger auto refresh
fr: Déclencher l'actualisation automatique
ja: 自動更新のトリガー
ko: DialogField|자동으로 새로 고치기 트리거
zh_cn: 触发自动刷新
zh_tw: 觸發自動重新整理

source: DialogField|Validator rule
fr: Règle du validateur
ja: 検証ルール
ko: DialogField|유효성 검증기 규칙
zh_cn: 验证器规则
zh_tw: 驗證器規則

source: DialogField|Validator type
fr: Type de validateur
ja: 検証タイプ
ko: DialogField|유효성 검증기 유형
zh_cn: 验证器类型
zh_tw: 驗證器類型

source: DialogField|Values
fr: Valeurs
ja: 値
ko: DialogField|값
zh_cn: 值
zh_tw: 值

source: DialogField|Values method
fr: Méthode des valeurs
ja: 値のメソッド
ko: DialogField|값 메소드
zh_cn: 值方法
zh_tw: 值方法

source: DialogField|Values method options
fr: Options de la méthode des valeurs
ja: 値のメソッド・オプション
ko: DialogField|값 메소드 옵션
zh_cn: 值方法选项
zh_tw: 值方法選項

source: DialogField|Visible
fr: Visible
ja: 表示
ko: DialogField|표시 가능
zh_cn: 可见
zh_tw: 可見

source: DialogGroup|Description
fr: Description
ja: 説明
ko: DialogGroup|설명
zh_cn: 描述
zh_tw: 說明

source: DialogGroup|Display
fr: Affichage
ja: 表示
ko: DialogGroup|표시
zh_cn: 显示
zh_tw: 顯示

source: DialogGroup|Display method
fr: Méthode d'affichage
ja: 表示メソッド
ko: DialogGroup|표시 메소드
zh_cn: 显示方法
zh_tw: 顯示方法

source: DialogGroup|Display method options
fr: Options de la méthode d'affichage
ja: 表示メソッド・オプション
ko: DialogGroup|표시 메소드 옵션
zh_cn: 显示方法选项
zh_tw: 顯示方法選項

source: DialogGroup|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: DialogGroup|Label
fr: Libellé
ja: ラベル
ko: DialogGroup|레이블
zh_cn: 标签
zh_tw: 標籤

source: DialogGroup|Position
fr: Position
ja: 位置
ko: DialogGroup|위치
zh_cn: 位置
zh_tw: 位置

source: DialogGroup|Region description
fr: Description de la région
ja: リージョンの説明
ko: DialogGroup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: DialogGroup|Region number
fr: Numéro de la région
ja: リージョン番号
ko: DialogGroup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: DialogTab|Description
fr: Description
ja: 説明
ko: DialogTab|설명
zh_cn: 描述
zh_tw: 說明

source: DialogTab|Display
fr: Affichage
ja: 表示
ko: DialogTab|표시
zh_cn: 显示
zh_tw: 顯示

source: DialogTab|Display method
fr: Méthode d'affichage
ja: 表示メソッド
ko: DialogTab|표시 메소드
zh_cn: 显示方法
zh_tw: 顯示方法

source: DialogTab|Display method options
fr: Options de la méthode d'affichage
ja: 表示メソッド・オプション
ko: DialogTab|표시 메소드 옵션
zh_cn: 显示方法选项
zh_tw: 顯示方法選項

source: DialogTab|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: DialogTab|Label
fr: Libellé
ja: ラベル
ko: DialogTab|레이블
zh_cn: 标签
zh_tw: 標籤

source: DialogTab|Position
fr: Position
ja: 位置
ko: DialogTab|위치
zh_cn: 位置
zh_tw: 位置

source: DialogTab|Region description
fr: Description de la région
ja: リージョンの説明
ko: DialogTab|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: DialogTab|Region number
fr: Numéro de la région
ja: リージョン番号
ko: DialogTab|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Dialogs
fr: Boîtes de dialogue
ja: ダイアログ
ko: 대화 상자
zh_cn: 对话框
zh_tw: 對話框

source: Dialogs "%{name}"
fr: Boîtes de dialogue "%{name}"
ja: ダイアログ "%{name}"
ko: 대화 상자 "%{name}"
zh_cn: 对话框“%{name}”
zh_tw: 對話框 "%{name}"

source: Dialogs Accordion
fr: Accordéon Boîtes de dialogue
ja: ダイアログ・アコーディオン
ko: 대화 상자 아코디언
zh_cn: 对话框折叠菜单
zh_tw: 對話框協定

source: Dialog|Buttons
fr: Boutons
ja: ボタン
ko: 대화 상자|단추
zh_cn: 按钮
zh_tw: 按鈕

source: Dialog|Description
fr: Description
ja: 説明
ko: 대화 상자|설명
zh_cn: 描述
zh_tw: 說明

source: Dialog|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 대화 상자|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Dialog|Label
fr: Libellé
ja: ラベル
ko: 대화 상자|레이블
zh_cn: 标签
zh_tw: 標籤

source: Dialog|Region description
fr: Description de la région
ja: リージョンの説明
ko: 대화 상자|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Dialog|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 대화 상자|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Dialog|System
ja: システム
ko: Dialog|시스템
zh_cn: 系统
zh_tw: 系統

source: Digest
ja: ダイジェスト
ko: 다이제스트
zh_cn: 摘要
zh_tw: 摘要

source: Direct Miq Templates
ja: ダイレクト MIQ テンプレート
ko: 직접 Miq 템플리트
zh_cn: 直接 Miq 模板数
zh_tw: 直接 MIQ 範本

source: Direct VMs
fr: Machines virtuelles directes
ja: ダイレクト VM
ko: 직접 VM
zh_cn: 直接虚拟机
zh_tw: 直接 VM

source: Direction
ja: 方向
ko: 방향
zh_cn: 方向
zh_tw: 方向

source: Directly Attached Cloud Volumes
ja: 直接接続されたクラウド・ボリューム
ko: 직접 연결된 클라우드 볼륨
zh_cn: 直接连接的云卷
zh_tw: 直接連接雲端磁區

source: Directory Hierarchy
fr: Hiérarchie de répertoire
ja: ディレクトリー階層
ko: 디렉토리 계층 구조
zh_cn: 目录层次结构
zh_tw: 目錄階層

source: Directory Hierarchy Supported
ja: サポートされているディレクトリー階層
ko: 디렉토리 계층 구조 지원됨
zh_cn: 支持的目录层次结构
zh_tw: 支援的目錄階層

source: Disable
fr: Désactiver
ja: 無効化
ko: 사용 안함
zh_cn: 禁用
zh_tw: 停用

source: Disable Containers Providers
fr: Désactiver les fournisseurs de conteneurs
ja: コンテナー・プロバイダーの無効化
ko: 컨테이너 제공자 사용 안함
zh_cn: 禁用容器供应商
zh_tw: 停用儲存器提供者

source: Disable Local Login
fr: Désactiver la connexion locale
ja: ローカル・ログインの無効化
ko: 로컬 로그인 사용 안함
zh_cn: 禁用本地登录
zh_tw: 停用本端登入

source: Disable a Schedule
fr: Désactiver un planning
ja: スケジュールの無効化
ko: 스케줄 사용 안함
zh_cn: 禁用时间表
zh_tw: 停用排程

source: Disable event monitoring.
fr: Désactiver la surveillance d'événements
ja: イベント監視を無効にします。
ko: 이벤트 모니터링을 사용 안함으로 설정합니다.
zh_cn: 禁用事件监控。
zh_tw: 停用事件監視。

source: Disable the selected Schedules
fr: Désactiver les plannings sélectionnées
ja: 選択したスケジュールの無効化
ko: 선택한 스케줄 사용 안함
zh_cn: 禁用选择的调度
zh_tw: 停用選取的排程

source: Disable this Schedule
fr: Désactiver ce planning
ja: このスケジュールを無効化
ko: 이 스케줄 사용 안함
zh_cn: 禁用此时间表
zh_tw: 停用此排程

source: Disabled
fr: Désactivé
ja: 無効
ko: 사용 안함
zh_cn: 禁用的
zh_tw: 已停用

source: Disabled Button Text
fr: Texte du bouton désactivé
ja: 無効にされたボタン・テキスト
ko: 사용 안함 단추 텍스트
zh_cn: 禁用按钮文本
zh_tw: 已停用按鈕文字

source: Disabled Run Levels
fr: Niveaux d'exécution désactivés
ja: ラン・レベルの無効化
ko: 사용 안함으로 설정된 실행 레벨
zh_cn: 已禁用运行级别
zh_tw: 已停用執行層次

source: Disassociate Floating IP
fr: Dissocier une adresse IP flottante
ja: フローティング IP の関連付けを解除
ko: 유동 IP 연관 해제
zh_cn: 取消浮动 IP 的关联
zh_tw: 取消關聯浮動 IP

source: Disassociate Floating IP from Instance
fr: Dissocier une adresse IP flottante de l'instance
ja: インスタンスとフローティング IP の関連付けを解除
ko: 인스턴스에서 유동 IP 연관 해제
zh_cn: 取消浮动 IP 和实例的关联
zh_tw: 取消關聯浮動 IP 與實例

source: Disassociate a Floating IP from this Instance
fr: Dissocier une adresse IP flottante de cette instance
ja: フローティング IP のこのインスタンスとの関連付けを解除
ko: 이 인스턴스에서 유동 IP 연관 해제
zh_cn: 取消浮动 IP 和此实例的关联
zh_tw: 使浮動 IP 與此實例取消關聯

source: Disassociating Floating IP %{address} from Instance "%{name}"
fr: Dissociation de l'adresse IP flottante %{address} de l'instance "%{name}"
ja: フローティング IP %{address} をインスタンス "%{name}" との関連付けから解除
ko: 인스턴스 "%{name}"에서 유동 IP %{address} 연관 해제
zh_cn: 正在将浮动 IP %{address} 与实例“%{name}”解除关联
zh_tw: 解除浮動 IP %{address} 與實例 "%{name}" 的關聯

source: Disassociating Floating IP from %{model} "%{name}"
fr: Dissociation de l'adresse IP flottante de %{model} "%{name}"
ja: フローティング IP の %{model} "%{name}" との関連付けを解除
ko: 유동 IP를 %{model} "%{name}"에서 연관 해제 중
zh_cn: 正在解除浮动 IP 与 %{model}“%{name}”的关联
zh_tw: 解除浮動 IP 與 %{model} "%{name}" 的關聯

source: Disassociation of Floating IP from Instance "%{name}" was cancelled by the user
fr: La dissociation de l'adresse IP flottante de l'instance "%{name}" a été annulée par l'utilisateur
ja: フローティング IP とインスタンス "%{name}" との関連付け解除はユーザーにより取り消されました
ko: 사용자가 인스턴스 "%{name}"에서 유동 IP의 연관 해제를 취소했습니다.
zh_cn: 用户已取消解除浮动 IP 和实例“%{name}”的关联的操作
zh_tw: 使用者已解除浮動 IP 與實例 "%{name}" 的關聯

source: Discard
fr: Ignorer
ja: 破棄
ko: 버리기
zh_cn: 放弃
zh_tw: 捨棄

source: Discard Accordion management changes
fr: Ignorer les modifications de gestion de l'accordéon
ja: アコーディオン管理変更の破棄
ko: 아코디언 관리 변경사항 버리기
zh_cn: 丢弃折叠菜单管理更改
zh_tw: 捨棄協議管理變更

source: Discard expression element changes
fr: Ignorer les modifications de l'élément d'expression
ja: 式要素の変更を破棄
ko: 표현식 요소 변경사항 버리기
zh_cn: 放弃表达式元素的修改
zh_tw: 捨棄表示式元素變更

source: Discard folder management changes
fr: Ignorer les modifications de gestion du dossier
ja: フォルダー管理変更の破棄
ko: 폴더 관리 변경사항 버리기
zh_cn: 丢弃文件夹管理的修改
zh_tw: 捨棄資料夾管理變更

source: Discard report management changes
fr: Ignorer les modifications de gestion du rapport
ja: レポート管理の変更を破棄
ko: 보고서 관리 변경사항 버리기
zh_cn: 放弃报告管理的修改
zh_tw: 捨棄報告管理變更

source: Disconnect
fr: Déconnecter
ja: 切断
ko: 연결 끊기
zh_cn: 断开连接
zh_tw: 切斷

source: Disconnected
fr: Déconnecté
ja: 切断済み
ko: 연결이 끊어짐
zh_cn: 已断开
zh_tw: 已斷線

source: Discover
fr: Détecter
ja: 検出
ko: 발견
zh_cn: 发现
zh_tw: 探索

source: Discover Infrastructure Providers
fr: Détecter les fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーの検出
ko: 인프라 제공자 발견
zh_cn: 发现基础架构供应商
zh_tw: 探索基礎架構提供者

source: Discover Network Providers
fr: Détecter les fournisseurs réseau
ja: ネットワーク・プロバイダーの検出
ko: 네트워크 제공자 발견
zh_cn: 发现网络供应商
zh_tw: 探索網路提供者

source: Discover Physical Infrastructure Providers
fr: Découvrir les fournisseurs d'infrastructures physiques
ja: 物理インフラストラクチャー・プロバイダーの検出
ko: 물리적 인프라 제공자 발견
zh_cn: 发现物理基础架构供应商
zh_tw: 探索實體基礎架構提供者

source: Discover Storage Managers
fr: Découvrir les gestionnaires de stockage
ja: ストレージ・マネージャーの検出
ko: 스토리지 관리자 발견
zh_cn: 发现存储管理者
zh_tw: 探索儲存體管理程式

source: Discovered
fr: Détecté
ja: 検出
ko: 발견함
zh_cn: 发现时间
zh_tw: 已探索

source: Discovered IP Address
fr: Adresse IP détectée
ja: 検出された IP アドレス
ko: 발견한 IP 주소
zh_cn: 发现 IP 地址
zh_tw: 探索到的 IP 位址

source: Discovered on
ja: 発見日
ko: 감지 날짜
zh_cn: 发现时间
zh_tw: 探索日期

source: Disk
fr: Disque
ja: ディスク
ko: 디스크
zh_cn: 磁盘
zh_tw: 磁碟

source: Disk 1 % Used
fr: Disque 1 % utilisé
ja: ディスク 1 使用中 %
ko: 디스크 1 사용 %
zh_cn: 磁盘 1 使用率 (%)
zh_tw: 磁碟 1 使用率百分比

source: Disk 1 Disk Type
ja: ディスク 1 ディスク・タイプ
ko: 디스크 1 디스크 유형
zh_cn: 磁盘 1 磁盘类型
zh_tw: 磁碟 1 磁碟類型

source: Disk 1 Mode
fr: Mode du disque 1
ja: ディスク 1 モード
ko: 디스크 1 모드
zh_cn: 磁盘 1 模式
zh_tw: 磁碟 1 模式

source: Disk 1 Partitions Aligned
ja: ディスク 1 パーティションの配置
ko: 디스크 1 파티션 맞춤
zh_cn: 磁盘 1 分区对齐
zh_tw: 已對齊的磁碟 1 分割區

source: Disk 1 Size
fr: Taille du disque 1
ja: ディスク 1 サイズ
ko: 디스크 1 크기
zh_cn: 磁盘 1 大小
zh_tw: 磁碟 1 大小

source: Disk 1 Size On Disk
fr: Mode du disque 1 sur disque
ja: ディスク 1 ディスクのサイズ
ko: 디스크의 디스크 1 크기
zh_cn: 磁盘上的磁盘 1 大小
zh_tw: 磁碟上的磁碟 1 大小

source: Disk 1 Used Percent Of Provisioned
ja: ディスク 1 プロビジョニングされたサイズの使用率
ko: 프로비저닝의 디스크 1 사용 백분율
zh_cn: 磁盘 1 供应的已用百分比
zh_tw: 磁碟 1 已使用的已供應百分比

source: Disk 1Type
fr: Type du disque 1
ja: ディスク 1 タイプ
ko: 디스크 1 유형
zh_cn: 磁盘 1 类型
zh_tw: 磁碟 1 類型

source: Disk 2 % Used
fr: Disque 2 % utilisé
ja: ディスク 2 使用中 %
ko: 디스크 2 사용 %
zh_cn: 磁盘 2 使用率 (%)
zh_tw: 磁碟 2 使用率百分比

source: Disk 2 Disk Type
ja: ディスク 2 ディスク・タイプ
ko: 디스크 2 디스크 유형
zh_cn: 磁盘 2 磁盘类型
zh_tw: 磁碟 2 磁碟類型

source: Disk 2 Mode
fr: Mode du disque 2
ja: ディスク 2 モード
ko: 디스크 2 모드
zh_cn: 磁盘 2 模式
zh_tw: 磁碟 2 模式

source: Disk 2 Partitions Aligned
ja: ディスク 2 パーティションの配置
ko: 디스크 2 파티션 맞춤
zh_cn: 磁盘 2 分区对齐
zh_tw: 已對齊的磁碟 2 分割區

source: Disk 2 Size
fr: Taille du disque 2
ja: ディスク 2 サイズ
ko: 디스크 2 크기
zh_cn: 磁盘 2 大小
zh_tw: 磁碟 2 大小

source: Disk 2 Size On Disk
fr: Taille du disque 2 sur disque
ja: ディスク 2 ディスクのサイズ
ko: 디스크의 디스크 2 크기
zh_cn: 磁盘上的磁盘 2 大小
zh_tw: 磁碟上的磁碟 2 大小

source: Disk 2 Type
fr: Type du disque 2
ja: ディスク 2 タイプ
ko: 디스크 2 유형
zh_cn: 磁盘 2 类型
zh_tw: 磁碟 2 類型

source: Disk 2 Used Percent Of Provisioned
ja: ディスク 2 プロビジョニングされたサイズの使用率
ko: 프로비저닝의 디스크 2 사용 백분율
zh_cn: 磁盘 2 供应的已用百分比
zh_tw: 磁碟 2 已使用的已供應百分比

source: Disk 3 % Used
fr: Disque 3 % utilisé
ja: ディスク 3 使用中 %
ko: 디스크 3 사용 %
zh_cn: 磁盘 3 使用率 (%)
zh_tw: 磁碟 3 使用率百分比

source: Disk 3 Disk Type
ja: ディスク 3 ディスク・タイプ
ko: 디스크 3 디스크 유형
zh_cn: 磁盘 3 磁盘类型
zh_tw: 磁碟 3 磁碟類型

source: Disk 3 Mode
fr: Mode du disque 3
ja: ディスク 3 モード
ko: 디스크 3 모드
zh_cn: 磁盘 3 模式
zh_tw: 磁碟 3 模式

source: Disk 3 Partitions Aligned
ja: ディスク 3 パーティションの配置
ko: 디스크 3 파티션 맞춤
zh_cn: 磁盘 3 分区对齐
zh_tw: 已對齊的磁碟 3 分割區

source: Disk 3 Size
fr: Taille du disque 3
ja: ディスク 3 サイズ
ko: 디스크 3 크기
zh_cn: 磁盘 3 大小
zh_tw: 磁碟 3 大小

source: Disk 3 Size On Disk
fr: Taille du disque 3 sur disque
ja: ディスク 3 ディスクのサイズ
ko: 디스크의 디스크 3 크기
zh_cn: 磁盘上的磁盘 3 大小
zh_tw: 磁碟上的磁碟 3 大小

source: Disk 3 Type
fr: Type du disque 3
ja: ディスク 3 タイプ
ko: 디스크 3 유형
zh_cn: 磁盘 3 类型
zh_tw: 磁碟 3 類型

source: Disk 3 Used Percent Of Provisioned
ja: ディスク 3 プロビジョニングされたサイズの使用率
ko: 프로비저닝의 디스크 3 사용 백분율
zh_cn: 磁盘 3 供应的已用百分比
zh_tw: 磁碟 3 已使用的已供應百分比

source: Disk 4 % Used
fr: Disque 4 % utilisé
ja: ディスク 4 使用中 %
ko: 디스크 4 사용 %
zh_cn: 磁盘 4 使用率 (%)
zh_tw: 磁碟 4 使用率百分比

source: Disk 4 Disk Type
ja: ディスク 4 ディスク・タイプ
ko: 디스크 4 디스크 유형
zh_cn: 磁盘 4 磁盘类型
zh_tw: 磁碟 4 磁碟類型

source: Disk 4 Mode
fr: Mode du disque 4
ja: ディスク 4 モード
ko: 디스크 4 모드
zh_cn: 磁盘 4 模式
zh_tw: 磁碟 4 模式

source: Disk 4 Partitions Aligned
ja: ディスク 4 パーティションの配置
ko: 디스크 4 파티션 맞춤
zh_cn: 磁盘 4 分区对齐
zh_tw: 已對齊的磁碟 4 分割區

source: Disk 4 Size
fr: Taille du disque 4
ja: ディスク 4 サイズ
ko: 디스크 4 크기
zh_cn: 磁盘 4 大小
zh_tw: 磁碟 4 大小

source: Disk 4 Size On Disk
fr: Taille du disque 4 sur disque
ja: ディスク 4 ディスクのサイズ
ko: 디스크의 디스크 4 크기
zh_cn: 磁盘上的磁盘 4 大小
zh_tw: 磁碟上的磁碟 4 大小

source: Disk 4 Type
fr: Type de disque 4
ja: ディスク 4 タイプ
ko: 디스크 4 유형
zh_cn: 磁盘 4 类型
zh_tw: 磁碟 4 類型

source: Disk 4 Used Percent Of Provisioned
ja: ディスク 4 プロビジョニングされたサイズの使用率
ko: 프로비저닝의 디스크 4 사용 백분율
zh_cn: 磁盘 4 供应的已用百分比
zh_tw: 磁碟 4 已使用的已供應百分比

source: Disk 5 % Used
fr: Disque 5 % utilisé
ja: ディスク 5 使用中 %
ko: 디스크 5 사용 %
zh_cn: 磁盘 5 使用率 (%)
zh_tw: 磁碟 5 使用率百分比

source: Disk 5 Disk Type
ja: ディスク 5 ディスク・タイプ
ko: 디스크 5 디스크 유형
zh_cn: 磁盘 5 磁盘类型
zh_tw: 磁碟 5 磁碟類型

source: Disk 5 Mode
fr: Mode du disque 5
ja: ディスク 5 モード
ko: 디스크 5 모드
zh_cn: 磁盘 5 模式
zh_tw: 磁碟 5 模式

source: Disk 5 Partitions Aligned
ja: ディスク 5 パーティションの配置
ko: 디스크 5 파티션 맞춤
zh_cn: 磁盘 5 分区对齐
zh_tw: 已對齊的磁碟 5 分割區

source: Disk 5 Size
fr: Taille du disque 5
ja: ディスク 5 サイズ
ko: 디스크 5 크기
zh_cn: 磁盘 5 大小
zh_tw: 磁碟 5 大小

source: Disk 5 Size On Disk
fr: Taille du disque 5 sur disque
ja: ディスク 5 ディスクのサイズ
ko: 디스크의 디스크 5 크기
zh_cn: 磁盘上的磁盘 5 大小
zh_tw: 磁碟上的磁碟 5 大小

source: Disk 5 Type
fr: Type du disque 5
ja: ディスク 5 タイプ
ko: 디스크 5 유형
zh_cn: 磁盘 5 类型
zh_tw: 磁碟 5 類型

source: Disk 5 Used Percent Of Provisioned
ja: ディスク 5 プロビジョニングされたサイズの使用率
ko: 프로비저닝의 디스크 5 사용 백분율
zh_cn: 磁盘 5 供应的已用百分比
zh_tw: 磁碟 5 已使用的已供應百分比

source: Disk 6 % Used
fr: Disque 6 % utilisé
ja: ディスク 6 使用中 %
ko: 디스크 6 사용 %
zh_cn: 磁盘 6 使用率 (%)
zh_tw: 磁碟 6 使用率百分比

source: Disk 6 Disk Type
ja: ディスク 6 ディスク・タイプ
ko: 디스크 6 디스크 유형
zh_cn: 磁盘 6 磁盘类型
zh_tw: 磁碟 6 磁碟類型

source: Disk 6 Mode
fr: Mode du disque 6
ja: ディスク 6 モード
ko: 디스크 6 모드
zh_cn: 磁盘 6 模式
zh_tw: 磁碟 6 模式
