Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Remove this Repository from Inventory
fr: Supprimer ce référentiel de l'inventaire
ja: インベントリーからこのリポジトリーを削除
ko: 인벤토리에서 이 저장소 제거
zh_cn: 从库存中移除此存储库
zh_tw: 從庫存中移除此儲存庫

source: Remove this Resource Pool from Inventory
fr: Supprimer ce pool de ressources de l'inventaire
ja: インベントリーからこのリソース・プールを削除
ko: 인벤토리에서 이 리소스 풀 제거
zh_cn: 从库存移除此资源池
zh_tw: 從庫存中移除此資源儲存區

source: Remove this Retirement Entry Point
fr: Supprimer ce point d'entrée de désactivation
ja: このリタイヤのエントリー・ポイントの削除
ko: 이 폐기 시작점 제거
zh_cn: 移除此停用入口点
zh_tw: 移除此淘汰進入點

source: Remove this Security Group (NSX-T)
ja: このセキュリティー・グループの削除 (NSX-T)
ko: 이 보안 그룹 제거(NSX-T)
zh_cn: 移除此安全组 (NSX-T)
zh_tw: 移除此安全群組 (NSX-T)

source: Remove this Service from Inventory
fr: Supprimer ce service de l'inventaire
ja: インベントリーからこのサービスを削除
ko: 인벤토리에서 이 서비스 제거
zh_cn: 从库存移除此服务
zh_tw: 從庫存中移除此服務

source: Remove this Shortcut
fr: Supprimer ce raccourci
ja: このショートカットの削除
ko: 이 바로 가기 제거
zh_cn: 移除此快捷键
zh_tw: 移除此快速鍵

source: Remove this Storage Manager from Inventory
fr: Supprimer ce gestionnaire de stockage de l'inventaire
ja: インベントリーからこのストレージ・マネージャーを削除
ko: 인벤토리에서 이 스토리지 관리자 제거
zh_cn: 从库存移除此存储管理者
zh_tw: 從庫存中移除此儲存體管理程式

source: Remove this System Image Type
fr: Supprimer ce type d'image système
ja: このシステム・イメージ・タイプの削除
ko: 이 시스템 이미지 유형 제거
zh_cn: 移除此系统镜像
zh_tw: 移除此系統映像檔類型

source: Remove this Template from Inventory
fr: Supprimer ce modèle de l'inventaire
ja: インベントリーからこのテンプレートを削除
ko: 인벤토리에서 이 템플리트 제거
zh_cn: 从库存移除此模板
zh_tw: 從庫存中移除此範本

source: Remove this Virtual machine from Inventory
fr: Supprimer cette machine virtuelle de l'inventaire
ja: インベントリーからこの仮想マシンを削除
ko: 인벤토리에서 이 가상 머신 제거
zh_cn: 从库存移除此虚拟机
zh_tw: 從庫存中移除此虛擬機器

source: Remove this expression element
fr: Supprimer cet élément d'expression
ja: この式要素の削除
ko: 이 표현식 요소 제거
zh_cn: 移除此表达式元素
zh_tw: 移除此表示式元素

source: Remove this item from Inventory
fr: Supprimer cet élément de l'inventaire
ja: インベントリーからこの項目を削除
ko: 인벤토리에서 이 항목 제거
zh_cn: 从库存移除此项
zh_tw: 從庫存中移除此項目

source: Remove this widget
fr: Supprimer ce composant d'interface
ja: このウィジェットの削除
ko: 이 위젯 제거
zh_cn: 移除此窗口小部件
zh_tw: 移除此小組件

source: Removing all snapshots is currently not supported
fr: La suppression de tous les clichés n'est pas prise en charge actuellement
ja: すべてのスナップショットの削除は現在サポートされていません。
ko: 모든 스냅샷 제거는 현재 지원되지 않습니다.
zh_cn: 目前不支持移除所有快照
zh_tw: 目前不支援移除所有 Snapshot

source: Removing of interface was cancelled by the user.
ja: インターフェースの削除はユーザーによって取り消されました。
ko: 사용자가 인터페이스 제거를 취소했습니다.
zh_cn: 用户已取消移除接口。
zh_tw: 使用者已取消移除介面。

source: Rename Cloud Database
ja: クラウド・データベースの名前変更
ko: 클라우드 데이터베이스 이름 변경
zh_cn: 重命名云数据库
zh_tw: 重新命名雲端資料庫

source: Rename VM
ja: VM の名前を変更
ko: VM 이름 바꾸기
zh_cn: 重命名 VM
zh_tw: 給虛擬機器重新命名

source: Rename this VM
fr: Renommer cette machine virtuelle
ja: この VM の名前を変更
ko: 이 VM 이름 바꾸기
zh_cn: 重命名此虚拟机
zh_tw: 重新命名此 VM

source: Renaming VM "%{name}"
fr: Modification du nom de la machine virtuelle "%{name}"
ja: VM "%{name}" の名前を変更中
ko: VM "%{name}" 이름 바꾸는 중
zh_cn: 重命名 VM“%{name}”
zh_tw: 重新命名 VM "%{name}"

source: Renaming selected VM "%{name}" is not supported
fr: La modification du nom de la machine virtuelle sélectionnée "%{name}" n'est pas prise en charge
ja: 選択した VM "%{name}" の名前変更はサポートされていません
ko: 선택된 VM "%{name}"의 이름 바꾸기가 지원되지 않습니다.
zh_cn: 不支持对所选虚拟机“%{name}”重命名
zh_tw: 不支援重新命名選取的 VM "%{name}"

source: Reorder
fr: Réorganiser
ja: 並べ替え
ko: 다시 주문
zh_cn: 重新排序
zh_tw: 重新排序

source: Reorder Button Groups
fr: Réorganiser les groupes de boutons
ja: ボタン・グループ並び替え
ko: 단추 그룹 재정렬
zh_cn: 对按钮组重新排序
zh_tw: 重新排序按鈕群組

source: Reorder Buttons Groups
fr: Réorganiser les groupes de boutons
ja: ボタン・グループの並び換え
ko: 단추 그룹 재정렬
zh_cn: 对按钮组重新排序
zh_tw: 重新排序按鈕群組

source: Reorder Buttons and Groups
fr: Réorganiser les boutons et les groupes
ja: ボタンおよびグループの並び換え
ko: 단추 및 그룹 재정렬
zh_cn: 对按钮和组重新排序
zh_tw: 重新排序按鈕和群組

source: Reorder Custom Buttons and Groups
ja: カスタム・ボタンおよびグループの並び換え
ko: 사용자 정의 단추 및 그룹 다시 정렬
zh_cn: 对定制按钮和组重新排序
zh_tw: 重新排序自訂按鈕和群組

source: Replace items if they already exist?
fr: Remplacer les éléments s'ils existent déjà ?
ja: すでに存在する項目を置換しますか?
ko: 이미 존재하는 경우 항목 대체?
zh_cn: 如果项目已存在也替换它们吗？
zh_tw: 如果項目已存在，是否取代項目？

source: Replace me.
fr: Remplacez-moi.
ja: 置換の実行。
ko: 대체
zh_cn: 替换我。
zh_tw: 取代我。

source: Replicas
fr: Réplicas
ja: レプリカ
ko: 복제본
zh_cn: 副本
zh_tw: 抄本

source: Replication
fr: Réplication
ja: レプリケーション
ko: 복제
zh_cn: 复制
zh_tw: 複寫

source: Replication configuration save initiated. Check status of task "%{task_name}" on My Tasks screen
fr: Sauvegarde de la configuration de la réplication lancée. Vérifiez le statut de la tâche "%{task_name}" sur l'écran Mes tâches
ja: レプリケーション構成の保存を開始しました。マイ・タスクの画面でタスク "%{task_name}" のステータスを確認してください
ko: 복제 구성 저장이 시작되었습니다. 내 태스크 화면에서 태스크 "%{task_name}"의 상태를 확인하십시오.
zh_cn: 已启动复制配置保存。在“我的任务”屏幕上，检查任务“%{task_name}”的状态
zh_tw: 已起始抄寫配置儲存。檢查「我的作業」畫面上作業 "%{task_name}" 的狀態

source: Replication will be disabled for this region
fr: La réplication sera désactivée pour cette région
ja: このリージョンのレプリケーションは無効になります
ko: 이 지역에는 복제가 사용되지 않습니다.
zh_cn: 此区域的复制将被禁用
zh_tw: 將針對這個地區停用抄寫

source: Replicator
fr: Réplicateur
ja: レプリケーター
ko: 복제자
zh_cn: 复制器
zh_tw: 抄寫器

source: Replicator Compliance Check
ja: レプリケーター・コンプライアンス・チェック
ko: 복제자 준수 확인
zh_cn: 复制者合规检查
zh_tw: 抄寫器相符性檢查

source: Replicator Compliance Failed
ja: レプリケーターのコンプライアンスに失敗しました
ko: 복제자 준수 실패
zh_cn: 复制者合规未通过
zh_tw: 抄寫器相符性失敗

source: Replicator Compliance Passed
ja: レプリケーターのコンプライアンスに合格した
ko: 복제자 준수 통과
zh_cn: 复制者合规已通过
zh_tw: 抄寫器相符性通過

source: Replicator Failed Creating Pod
ja: レプリケーターがポッドの作成に失敗しました
ko: 복제자가 팟(Pod)을 작성하는 데 실패함
zh_cn: 复制者创建 pod 失败
zh_tw: 抄寫器建立 Pod 失敗

source: Replicator Successfully Created Pod
ja: レプリケーターがポッドを正常に作成しました
ko: 복제자가 팟(Pod)을 작성함
zh_cn: 复制创建 pod 成功
zh_tw: 抄寫器已順利建立 Pod

source: Replicators
fr: Réplicateurs
ja: レプリケーター
ko: 복제자
zh_cn: 复制器
zh_tw: 抄寫器

source: Replicators Count
ja: レプリケーター数
ko: 복제자 개수
zh_cn: 复制器计数
zh_tw: 抄寫器計數

source: Report
fr: Rapport
ja: レポート
ko: 보고서
zh_cn: 报告
zh_tw: 報告

source: Report "%{name}"
fr: Rapport "%{name}"
ja: レポート "%{name}"
ko: 보고서 "%{name}"
zh_cn: 报告“%{name}”
zh_tw: 報告 "%{name}"

source: Report "%{name}" was added
fr: Le rapport "%{name}" a été ajouté
ja: レポート "%{name}" が追加されました
ko: 보고서 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加报告“%{name}”
zh_tw: 已新增報告 "%{name}"

source: Report "%{name}" was saved
fr: Le rapport "%{name}" a été enregistré
ja: レポート "%{name}" が保存されました
ko: 보고서 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存报告“%{name}”
zh_tw: 已儲存報告 "%{name}"

source: Report "%{name}": Delete successful
fr: Rapport "%{name}" : suppression réussie
ja: レポート "%{name}": 削除が正常に行われました
ko: 보고서 "%{name}": 삭제 성공
zh_cn: 报告“%{name}”：成功删除
zh_tw: 報告 "%{name}"：刪除成功

source: Report "%{name}": Error during 'miq_report_delete': %{message}
fr: Rapport "%{name}" : erreur pendant l'opération 'miq_report_delete': %{message}
ja: レポート "%{name}": 'miq_report_delete' の実行中にエラーが発生しました: %{message}
ko: 보고서 "%{name}": 'miq_report_delete' 중 오류: %{message}
zh_cn: 报告“%{name}”：“miq_report_delete”期间出错：%{message}
zh_tw: 報告 "%{name}"：在 'miq_report_delete' 期間發生錯誤：%{message}

source: Report Admin
fr: Administrateur du rapport
ja: レポート管理者
ko: 보고서 관리자
zh_cn: 报告管理员
zh_tw: 報告管理

source: Report Creation Timeout
fr: Expiration du délai d'attente pour la création du rapport
ja: レポート作成タイムアウト
ko: 보고서 작성 제한시간
zh_cn: 报告创建超时
zh_tw: 報告建立逾時

source: Report Filter
fr: Filtre de rapports
ja: レポート・フィルター
ko: 보고서 필터
zh_cn: 报告过滤器
zh_tw: 報告過濾器

source: Report Generation Date
ja: レポート生成日
ko: 보고서 생성 날짜
zh_cn: 报告生成日期
zh_tw: 報告產生日期

source: Report Info
fr: Informations sur le rapport
ja: レポート情報
ko: 보고서 정보
zh_cn: 报告信息
zh_tw: 報告資訊

source: Report Interval Range
ja: レポート間隔範囲
ko: 보고서 간격 범위
zh_cn: 报告时间间隔范围
zh_tw: 報告間隔範圍

source: Report Menu for role "%{role}" was saved
fr: Le menu de rapports pour le rôle "%{role}" a été enregistré
ja: ロール "%{role}" のレポート・メニューが保存されました
ko: 역할 "%{role}"에 대한 보고서 메뉴가 저장되었습니다.
zh_cn: 已保存角色“%{role}”的报告菜单
zh_tw: 已儲存角色 "%{role}" 的報告功能表

source: Report Menu set to default
fr: Le menu de rapports a été défini comme menu par défaut
ja: レポート・メニューがデフォルトに設定されました
ko: 보고서 메뉴가 기본값으로 설정됨
zh_cn: 报告菜单设置为缺省
zh_tw: 報告功能表設為預設值

source: Report Options
fr: Options de rapport
ja: レポート・オプション
ko: 보고서 옵션
zh_cn: 报告选项
zh_tw: 報告選項

source: Report Preview (up to 50 rows)
fr: Aperçu du rapport (jusqu'à 50 lignes)
ja: レポート・プレビュー (最大 50 行)
ko: 보고서 미리보기(최대 50개 행)
zh_cn: 报告预览（最多 50 行）
zh_tw: 報告預覽（最多 50 列）

source: Report Result
fr: Résultat du rapport
ja: 結果のレポート
ko: 보고서 결과
zh_cn: 报告结果
zh_tw: 報告結果

source: Report Result Detail
fr: Détail de résultat du rapport
ja: 結果の詳細をレポート
ko: 보고서 결과 세부사항
zh_cn: 报告结果细节
zh_tw: 報告結果詳細資料

source: Report Results by User
fr: Résultats de rapport par utilisateur
ja: ユーザー別のレポート結果
ko: 사용자별 결과 보고
zh_cn: 报告结果（按用户）
zh_tw: 依使用者列出的報告結果

source: Report Selection
fr: Sélection du rapport
ja: レポートの選択
ko: 보고서 선택사항
zh_cn: 报告选择
zh_tw: 選取報告

source: Report Widget "%{name}"
fr: Widget de rapport "%{name}"
ja: レポート・ウィジェット "%{name}"
ko: 보고서 위젯 "%{name}"
zh_cn: 报表窗口小部件“%{name}”
zh_tw: 報告小組件 "%{name}"

source: Report Widgets
fr: Widgets de rapport
ja: レポート・ウィジェット
ko: 보고서 위젯
zh_cn: 报告窗口小部件
zh_tw: 報告小組件

source: Report can not be saved unless sort field has been configured for Charts
fr: Le rapport ne peut pas être enregistré si le champ de tri n'a pas été configuré pour les graphiques
ja: 並べ替えフィールドがチャート用に構成されていない限りレポートを保存することはできません
ko: 차트에 대한 정렬 필드가 구성되어 있지 않으면 보고서를 저장할 수 없습니다.
zh_cn: 报告无法保存，除非图表配置了排序字段。
zh_tw: 除非已配置圖表的排序欄位，否則無法儲存報告

source: Report cannot be deleted if it's being used by one or more Widgets
fr: Le rapport ne peut pas être supprimé s'il est utilisé par un ou plusieurs composants graphiques
ja: レポートが 1 つ以上のウィジェットで使用されている場合、レポートを削除することはできません
ko: 보고서가 하나 이상의 위젯에 사용 중인 경우 보고서를 삭제할 수 없습니다.
zh_cn: 如果一个或多个窗口小部件正在使用报告，它无法被删除。
zh_tw: 如果報告正由一或多個小組件使用，則無法刪除它

source: Report date: %{report_date}
fr: Date du rapport : %{report_date}
ja: レポート日付: %{report_date}
ko: 보고서 날짜: %{report_date}
zh_cn: 报告日期：%{report_date}
zh_tw: 報告日期：%{report_date}

source: Report doesn't belong to Widgets.
fr: Le rapport ne concerne pas les composants graphiques.
ja: レポートはウィジェットに属していません。
ko: 보고서가 위젯에 속하지 않습니다.
zh_cn: 报告不属于窗口小部件。
zh_tw: 報告不屬於小組件。

source: Report generation returned: Status [%{status}] Message [%{message}]
fr: La génération du rapport a renvoyé : Statut [%{status}] Message [%{message}]
ja: レポート生成が返されました: ステータス [%{status}] メッセージ [%{message}]
ko: 보고서 생성이 리턴됨: 상태 [%{status}] 메시지 [%{message}]
zh_cn: 报告生成已返回：状态 [%{status}] 消息 [%{message}]
zh_tw: 已傳回報告產生：狀態 [%{status}] 訊息 [%{message}]

source: Report has been successfully queued to run
fr: Le rapport a été mis en file d'attente en vue de son exécution
ja: レポートが正常に実行キューに追加されました
ko: 보고서가 실행하도록 큐에 대기되었습니다.
zh_cn: 报告已成功放入队列等待运行
zh_tw: 已將報告順利排入執行佇列

source: Report is not Scheduled.
fr: Le rapport n'est pas planifié.
ja: レポートはスケジュールされていません。
ko: 보고서의 스케줄이 지정되어 있지 않습니다.
zh_cn: 报告未调度。
zh_tw: 未排程報告。

source: Report is not authorized for the logged in user
fr: Le rapport n'est pas autorisé pour l'utilisateur connecté
ja: ログインしているユーザーはレポートの権限がありません
ko: 보고서는 로그인한 사용자에 대한 권한이 없습니다.
zh_cn: 报告没有为登录的用户授权
zh_tw: 對於已登入使用者不授權進行報告

source: Report name
fr: Nom du rapport
ja: レポート名
ko: 보고서 이름
zh_cn: 报告名称
zh_tw: 報告名稱

source: Report no longer exists
fr: Le rapport n'existe plus
ja: レポートは存在しません
ko: 보고서가 더 이상 존재하지 않습니다.
zh_cn: 报告不再存在
zh_tw: 報告不再存在

source: Report preview generation returned: Status [%{status}] Message [%{message}]
fr: La génération de l'aperçu du rapport a renvoyé : Statut [%{status}] Message [%{message}]
ja: レポート・プレビュー生成が返されました: ステータス [%{status}] メッセージ [%{message}]
ko: 보고서 미리보기 생성이 리턴됨: 상태 [%{status}] 메시지 [%{message}]
zh_cn: 报告预览生成已返回：状态 [%{status}] 消息 [%{message}]
zh_tw: 已傳回報告預覽產生：狀態 [%{status}] 訊息 [%{message}]

source: Report runs
fr: Le rapport s'exécute
ja: 実行をレポート
ko: 보고서 실행
zh_cn: 报告运行
zh_tw: 報告執行次數

source: Report table is nil
fr: La table de rapport est non définie
ja: レポート・テーブルが nil です
ko: 보고서 테이블이 0입니다.
zh_cn: 报告为空
zh_tw: 報告表格為零

source: Reporting Workers
fr: Workers de rapport
ja: レポート作成ワーカー
ko: 보고 작업자
zh_cn: 报告工作程序
zh_tw: 報告工作程式

source: Reports
fr: Rapports
ja: レポート
ko: 보고서
zh_cn: 报告
zh_tw: 報告

source: Reports Currently Using This Time Profile
fr: Rapports utilisant actuellement ce profil de temps
ja: 現在レポートでこのタイム・プロファイルが使用されています
ko: 이 시간 프로파일을 현재 사용 중인 보고서
zh_cn: 目前使用此时间概要文件的报告
zh_tw: 目前使用此時間設定檔的報告

source: Repositories
fr: Référentiels
ja: リポジトリー
ko: 저장소
zh_cn: 存储库
zh_tw: 儲存庫

source: Repositories (Embedded Ansible)
fr: Référentiels (Ansible intégré)
ja: リポジトリー (組み込み Ansible)
ko: 저장소(임베디드 Ansible)
zh_cn: 存储库（嵌入式 Ansible）
zh_tw: 儲存庫 (Embedded Ansible)

source: Repository
fr: Référentiel
ja: リポジトリー
ko: 저장소
zh_cn: 存储库
zh_tw: 儲存庫

source: Repository '%{repository_name}' not found in database. Please try and import this repo into this appliance and retry the import. If the repository has been deleted this import will never succeed.
fr: Le référentiel "%{repository_name}" ne figure pas dans la base de données. Essayez d'importer ce référentiel dans cette appliance et relancez l'importation. Si le référentiel a été supprimé, cette importation n'aboutira jamais.
ja: リポジトリー '%{repository_name}' は、データベースで見つかりません。このアプライアンスにこのリポジトリーのインポートを試し、インポートを再試行します。リポジトリーが削除されている場合、このインポートが成功することはありません。
ko: 데이터베이스에서 '%{repository_name}' 저장소를 찾을 수 없습니다. 이 저장소를 이 어플라이언스로 가져온 후 가져오기를 재시도하십시오. 저장소가 삭제된 경우에는 이 가져오기가 실패합니다.
zh_cn: 在数据库中找不到存储库“%{repository_name}”。请尝试并将此存储库导入到此设备中，然后重新尝试导入。如果存储库已被删除，此导入绝不会成功。
zh_tw: 在資料庫中找不到儲存庫 '%{repository_name}'。請嘗試將此儲存庫匯入此應用裝置中，然後重試匯入。如果儲存庫已遭刪除，則此匯入永遠不會成功。

source: Repository (Embedded Ansible)
fr: Référentiel (Ansible intégré)
ja: リポジトリー (組み込み Ansible)
ko: 저장소(임베디드 Ansible)
zh_cn: 存储库（嵌入式 Ansible）
zh_tw: 儲存庫（內嵌 Ansible）

source: Repository Options
fr: Options du référentiel
ja: リポジトリーのオプション
ko: 저장소 옵션
zh_cn: 存储库选项
zh_tw: 儲存庫選項

source: Request
fr: Demande
ja: 要求
ko: 요청
zh_cn: 请求
zh_tw: 要求

source: Request "%{name}" was %{task}
fr: La demande "%{name}" a été %{task}
ja: 要求"%{name}" は %{task}
ko: 요청 "%{name}"은(는) %{task}입니다.
zh_cn: 请求“%{name}”为 %{task}
zh_tw: 要求 "%{name}" 為 %{task}

source: Request "%{name}": Delete successful
fr: Demande "%{name}" : suppression réussie
ja: 要求 "%{name}": 削除が正常に行われました
ko: 요청 "%{name}": 삭제 성공
zh_cn: 请求“%{name}”：成功删除
zh_tw: 要求 "%{name}"：刪除成功

source: Request "%{name}": Error during 'destroy': %{message}
fr: Requête "%{name}" : erreur pendant l'opération 'destroy' : %{message}
ja: 要求 "%{name}": '破棄' の実行中にエラーが発生しました: %{message}
ko: 요청 "%{name}": '영구 삭제' 중 오류: %{message}
zh_cn: 请求“%{name}”：“销毁”期间出错：%{message}
zh_tw: 要求 "%{name}"：在「毀損」期間發生錯誤：%{message}

source: Request %{subject} has been approved.
fr: La demande %{subject} a été approuvée.
ja: 要求 %{subject} は承認されました。
ko: %{subject} 요청이 승인되었습니다.
zh_cn: 已批准请求 %{subject}。
zh_tw: 要求 %{subject} 已核准。

source: Request %{subject} has been denied.
fr: La demande %{subject} a été rejetée.
ja: 要求 %{subject} は拒否されました。
ko: %{subject} 요청이 거부되었습니다.
zh_cn: 已拒绝请求 %{subject}。
zh_tw: 要求 %{subject} 已被拒絕。

source: Request Approval
fr: Approbation de la demande
ja: 承認要求
ko: 요청 승인
zh_cn: 请求批准
zh_tw: 要求核准

source: Request CPU Cores
ja: CPU コアの要求
ko: CPU 코어 요청
zh_cn: 请求 CPU 核心
zh_tw: 要求 CPU 核心

source: Request CPU cores
fr: Demande - Cœurs de processeur
ja: CPU コアの要求
ko: CPU 코어 요청
zh_cn: 请求 CPU 核心
zh_tw: 要求 CPU 核心數

source: Request Date
fr: Date de la demande
ja: 要求日
ko: 요청 날짜
zh_cn: 请求日期
zh_tw: 要求日期

source: Request Date:
fr: Date de la demande :
ja: 要求日:
ko: 요청 날짜:
zh_cn: 请求日期：
zh_tw: 要求日期：

source: Request Denial
fr: Rejet de la demande
ja: 拒否要求
ko: 요청 거부
zh_cn: 请求拒绝
zh_tw: 要求拒絕

source: Request Details
fr: Détails de la demande
ja: 要求の詳細
ko: 요청 세부사항
zh_cn: 请求详情
zh_tw: 申請明細

source: Request Event
ja: イベントの要求
ko: 요청 이벤트
zh_cn: 请求事件
zh_tw: 要求事件

source: Request ID
fr: ID de la demande
ja: 要求 ID
ko: 요청 ID
zh_cn: 请求 ID
zh_tw: 要求 ID

source: Request Info
fr: Informations sur la demande
ja: 要求情報
ko: 요청 정보
zh_cn: 请求 ID
zh_tw: 要求資訊

source: Request Information
fr: Informations sur la demande
ja: 要求情報
ko: 요청 정보
zh_cn: 请求信息
zh_tw: 要求資訊

source: Request Memory Bytes
ja: メモリー・バイトの要求
ko: 메모리 바이트 요청
zh_cn: 请求内存字节
zh_tw: 要求記憶體位元組數

source: Request Memory bytes
fr: Demande - Octets de mémoire
ja: メモリー・バイトの要求
ko: 메모리 바이트 요청
zh_cn: 请求内存字节
zh_tw: 要求記憶體位元組數

source: Request State
fr: État de la demande
ja: 要求状態
ko: 요청 상태
zh_cn: 请求状态
zh_tw: 要求狀態

source: Request Task
fr: Tâche de requête
ja: 要求タスク
ko: 요청 태스크
zh_cn: 请求任务
zh_tw: 要求作業

source: Request Type
fr: Type de demande
ja: 要求タイプ
ko: 요청 유형
zh_cn: 请求类型

source: Request Type Display
ja: 要求タイプの表示
ko: 요청 유형 표시
zh_cn: 请求类型显示
zh_tw: 要求類型顯示畫面

source: Request and Limits
fr: Demande et limites
ja: 要求および制限
ko: 요청 및 한계
zh_cn: 请求和限制
zh_tw: 要求與限制

source: Request approval was cancelled by the user
fr: L'approbation de la demande a été annulée par l'utilisateur
ja: 承認要求はユーザーにより取り消されました
ko: 사용자가 요청 승인을 취소했습니다.
zh_cn: 请求批准被用户取消
zh_tw: 使用者已取消要求核准

source: Request denial was cancelled by the user
fr: Le rejet de la demande a été annulé par l'utilisateur
ja: 拒否要求はユーザーにより取り消されました
ko: 사용자가 요청 거부를 취소했습니다.
zh_cn: 请求拒绝被用户取消
zh_tw: 使用者已取消要求拒絕

source: Request is missing for selected item
fr: Requête manquante pour l'élément sélectionné
ja: 選択した項目には要求がありません
ko: 선택한 항목에 대한 요청이 누락되었습니다.
zh_cn: 针对所选项目的请求丢失
zh_tw: 遺漏所選項目的要求

source: Request is required
fr: La demande est obligatoire
ja: 要求が必要です
ko: 요청은 필수입니다.
zh_cn: 需要请求
zh_tw: 「要求」是必要的

source: Request to Archive Services
fr: Requête aux services d'archivage
ja: サービスのアーカイブ化要求
ko: 서비스 아카이브에 대한 요청
zh_cn: 请求存档服务
zh_tw: 要求保存服務

source: Request to Order Services
fr: Demande de commande de services
ja: サービスのオーダー要求
ko: 서비스 주문 요청
zh_cn: 请求订购服务
zh_tw: 要求訂購服務

source: Request to Provision
fr: Demande de mise en service
ja: プロビジョニング要求
ko: 프로비저닝하도록 요청
zh_cn: 请求供应
zh_tw: 要求供應

source: Request to Provision Instances
fr: Demande de mise en service d'instances
ja: インスタンスのプロビジョニング要求
ko: 인스턴스를 프로비저닝하도록 요청
zh_cn: 请求供应实例
zh_tw: 要求供應實例

source: Request to Provision Instances from Images
fr: Demande de mise en service d'instances à partir d'images
ja: イメージからインスタンスをプロビジョニングする要求
ko: 이미지에서 인스턴스 프로비저닝 요청
zh_cn: 从镜像请求供应实例
zh_tw: 要求從映像檔佈建實例

source: Request to Provision VMs
fr: Demande de mise en service de VM
ja: VM のプロビジョニング要求
ko: VM을 프로비저닝하도록 요청
zh_cn: 请求供应虚拟机
zh_tw: 要求供應 VM

source: Request to Publish Instance to a Template
ja: インスタンスをテンプレートに公開する要求
ko: 템플리트로 인스턴스 공개 요청
zh_cn: 请求将实例发布到模板
zh_tw: 要求將實例發佈至範本

source: Request to Publish VMs to a Template
fr: Demande de publication de VM dans un modèle
ja: VM をテンプレートに公開する要求
ko: 템플리트에 VM 공개 요청
zh_cn: 请求把虚拟机发布为一个模板
zh_tw: 要求將虛擬機器發佈至範本

source: Request to Unarchive Services
fr: Requête aux services de désarchivage
ja: サービスのアーカイブ解除要求
ko: 서비스 아카이브 해제에 대한 요청
zh_cn: 请求取消归档服务
zh_tw: 要求取消保存服務

source: Request:
ja: 要求:
ko: 요청:
zh_cn: 请求：
zh_tw: 要求：

source: Requested %s of selected item.
fr: %s demandé de l'élément sélectionné.
ja: 選択した項目について %s を要求しました。
ko: 선택한 항목의 %s이(가) 요청되었습니다.
zh_cn: 为所选项目请求的 %s。
zh_tw: 已要求 %s 個所選項目。

source: Requested %s of selected items.
fr: %s demandé des éléments sélectionnés.
ja: 選択した項目について %s を要求しました。
ko: 선택한 항목의 %s이(가) 요청되었습니다.
zh_cn: 为所选项目请求的 %s。
zh_tw: 已要求 %s 個所選項目。

source: Requested VM snapshot not found, unable to RevertTo snapshot
fr: Cliché de VM demandé introuvable, impossible de revenir au cliché
ja: 要求された VM のスナップショットが見つかりません。スナップショットに復元できません
ko: 요청한 VM 스냅샷을 찾을 수 없음, 스냅샷으로 되돌릴 수 없습니다.
zh_cn: 请求的虚拟机快照不存在，无法转化为快照
zh_tw: 找不到所要求的 VM Snapshot，無法回復到 Snapshot

source: Requested VM snapshot not found, unable to remove snapshot
fr: Cliché de VM demandé introuvable, impossible de supprimer le cliché
ja: 要求された VM のスナップショットが見つかりません。スナップショットを削除できません
ko: 요청한 VM 스냅샷을 찾을 수 없음, 스냅샷을 제거할 수 없습니다.
zh_cn: 请求的虚拟机快照不存在，无法移除快照
zh_tw: 找不到所要求的 VM Snapshot，無法移除 Snapshot

source: Requested by
fr: Demandé par
ja: 要求者
ko: 요청자
zh_cn: 请求者
zh_tw: 申請者

source: Requested pods
fr: Pods demandés
ja: 要求されたポッド
ko: 요청된 팟(Pod)
zh_cn: 请求的 pod
zh_tw: 所要求的 Pod

source: Requester
fr: Demandeur
ja: 要求者
ko: 요청자
zh_cn: 请求者
zh_tw: 要求器

source: Requester Name
fr: Nom du demandeur
ja: 要求者の名前
ko: 요청자 이름
zh_cn: 请求者名称
zh_tw: 要求者名稱

source: Requester:
fr: Demandeur :
ja: 要求者:
ko: 요청자:
zh_cn: 请求者：
zh_tw: 要求者：

source: Requests
fr: Demandes
ja: 要求
ko: 요청
zh_cn: 请求
zh_tw: 要求

source: Required
fr: Obligatoire
ja: 必須
ko: 필수
zh_cn: 必填
zh_tw: 必要項目

source: Required if SSH login is disabled for the Default account.
fr: Obligatoire si la connexion SSH est désactivée pour le compte par défaut.
ja: SSH ログインがデフォルト・アカウントに対して無効にされている場合に必須です。
ko: 기본 계정의 SSH 로그인이 사용 안함으로 설정되어 있을 경우에 필요합니다.
zh_cn: 如果缺省帐户禁用 SSH 登录，则为必填项。
zh_tw: 如果已針對預設帳戶停用 SSH 登入，則為必要。

source: Required information missing
fr: Informations requises manquantes
ja: 要求された情報がありません
ko: 필수 정보 누락
zh_cn: 必要信息缺失
zh_tw: 遺漏必要的資訊

source: Required key not specified: [%{key}]
fr: Clé obligatoire non spécifiée : [%{key}]
ja: 要求されたキーは指定されていません: [%{key}]
ko: 필수 키가 지정되지 않음: [%{key}]
zh_cn: 没有指定需要的密钥：[%{key}]
zh_tw: 未指定必需的金鑰：[%{key}]

source: Required tag(s): %{names}
fr: Balise(s) requise(s) : %{names}
ja: 必要なタグ: %{names}
ko: 필수 태그: %{names}
zh_cn: 必填标记：%{names}
zh_tw: 需要的標籤：%{names}

source: Required. Used to gather Utilization data.
fr: Obligatoire. Utilisé pouir collecter des données d'utilisation.
ja: 必須。使用状況データの収集に使用されます。
ko: 필수 사항입니다. 사용률 데이터를 수집하는 데 사용됩니다.
zh_cn: 必填。用于采集利用率数据。
zh_tw: 必要的。用來收集使用率資料。

source: Reserve
fr: Réserver
ja: 予約
ko: 예약
zh_cn: 保留
zh_tw: 保留

source: Reserved
ja: 予約済み
ko: 예약됨
zh_cn: 已保留
zh_tw: 保留

source: Reserve|Reserved
fr: Reservé
ja: 予約済み
ko: 예약|예약됨
zh_cn: 已保留
zh_tw: 保留

source: Reserve|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: 예약|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Reset
fr: Réinitialiser
ja: リセット
ko: 재설정
zh_cn: 重置
zh_tw: 重設

source: Reset All menus to %{product} defaults
fr: Réinitialiser tous les menus aux valeurs par défaut de %{product}
ja: すべてのメニューを %{product} デフォルトにリセット
ko: 모든 메뉴를 %{product} 기본값으로 재설정
zh_cn: 重置所有菜单为 %{product} 缺省值
zh_tw: 將所有功能表重設為 %{product} 預設值

source: Reset All menus to defaults
fr: Réinitialiser tous les menus aux valeurs par défaut
ja: すべてのメニューをデフォルト設定にリセット
ko: 모든 메뉴를 기본값으로 재설정
zh_cn: 重置所有菜单为缺省值
zh_tw: 將所有功能表重設為預設值

source: Reset Changes
fr: Réinitialiser les modifications
ja: 変更のリセット
ko: 변경사항 재설정
zh_cn: 重置更改
zh_tw: 重設變更

source: Reset Dashboard Widgets
fr: Réinitialiser les composants graphiques du tableau de bord
ja: ダッシュボード・ウィジェットのリセット
ko: 대시보드 위젯 재설정
zh_cn: 重置仪表板窗口小部件
zh_tw: 重設儀表板小組件

source: Reset Dashboard Widgets to the defaults
fr: Rétablir les valeurs par défaut des composants graphiques du tableau de bord
ja: ダッシュボード・ウィジェットをデフォルトにリセット
ko: 대시보드 위젯을 기본값으로 재설정
zh_cn: 重置仪表板窗口小部件为缺省值
zh_tw: 將儀表板小組件重設為預設值

source: Reset Dashboard upon login
fr: Réinitialiser le tableau de bord lors de la connexion
ja: ログイン時にダッシュボードをリセット
ko: 로그인 시 대시보드 재설정
zh_cn: 登录时重置仪表板
zh_tw: 登入時重設儀表板

source: Reset Instance
fr: Réinitialiser l'instance
ja: インスタンスのリセット
ko: 인스턴스 재설정
zh_cn: 重置实例
zh_tw: 重設實例

source: Reset Lockout Counter
fr: Réinitaliser le compteur de cadenassage
ja: ロックアウト・カウンターのリセット
ko: 잠금 카운터 재설정
zh_cn: 重置锁定计数器
zh_tw: 重設鎖定計數器

source: Reset Operation is not available for Images and VM Templates.
ja: リセット操作は、イメージおよび VM テンプレートには使用できません。
ko: 이미지 및 VM 템플리트에 대해 재설정 조작을 사용할 수 없습니다.
zh_cn: 重置操作不可用于映像和虚拟机模板。
zh_tw: 「重設作業」無法用於「映像檔」和「VM 範本」。

source: Reset VM
fr: Réinitialiser la VM
ja: VM のリセット
ko: VM 재설정
zh_cn: 重置虚拟机
zh_tw: 重設虛擬機器

source: Reset a Host
ja: ホストのリセット
ko: 호스트 재설정
zh_cn: 重置主机
zh_tw: 重設主機

source: Reset all Policy Simulation options
fr: Réinitialiser toutes les options de simulation de stratégie
ja: すべてのポリシー・シミュレーションのオプションのリセット
ko: 정책 시뮬레이션 옵션 모두 재설정
zh_cn: 重置所有策略模拟选项
zh_tw: 重設所有原則模擬選項

source: Reset all components in the following domains: %{domains}
fr: Réinitialiser tous les composants dans les domaines suivants : %{domains}
ja: 以下のドメインのすべてのコンポーネントをリセット: %{domains}
ko: 다음 도메인의 모든 컴포넌트 재설정: %{domains}
zh_cn: 重置以下域中的所有组件：%{domains}
zh_tw: 重設下列網域中的所有元件：%{domains}

source: Reset all options
fr: Réinitialiser toutes les options
ja: すべてのオプションのリセット
ko: 옵션 모두 재설정
zh_cn: 重置所有选项
zh_tw: 重設所有選項
