Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Move selected Accordion down
fr: Déplacer l'accordéon sélectionné vers le bas
ja: 選択したアコーディオンを下に移動する
ko: 선택한 아코디언을 아래로 이동
zh_cn: 下移所选的折叠菜单
zh_tw: 將選取的「協議」下移

source: Move selected Accordion to bottom
fr: Déplacer l'accordéon sélectionné en bas
ja: 選択したアコーディオンを一番下に移動する
ko: 선택한 아코디언을 맨 아래로 이동
zh_cn: 移动所选的折叠菜单到底部
zh_tw: 將選取的「協議」移至底端

source: Move selected Accordion to top
fr: Déplacer l'accordéon sélectionné en haut
ja: 選択したアコーディオンを一番上に移動する
ko: 선택한 아코디언을 맨 위로 이동
zh_cn: 移动所选的折叠菜单到顶部
zh_tw: 將選取的「協議」移至頂端

source: Move selected Accordion up
fr: Déplacer l'accordéon sélectionné vers le haut
ja: 選択したアコーディオンを上に移動する
ko: 선택한 아코디언을 위로 이동
zh_cn: 上移所选的折叠菜单
zh_tw: 將選取的「協議」上移

source: Move selected Action down
fr: Déplacer l'action sélectionnée vers le bas
ja: 選択したアクションを下に移動する
ko: 선택한 조치를 아래로 이동
zh_cn: 下移所选的操作
zh_tw: 將選取的動作向下移動

source: Move selected Action up
fr: Déplacer l'action sélectionnée vers le haut
ja: 選択したアクションを上に移動する
ko: 선택한 조치를 위로 이동
zh_cn: 上移所选的操作
zh_tw: 將選取的動作向上移動

source: Move selected Actions into this Event
fr: Déplacer les actions sélectionnées vers cet événement
ja: 選択したアクションをこのイベント内に移動する
ko: 선택한 조치를 이 이벤트로 이동
zh_cn: 移动所选的操作至此事件
zh_tw: 將選取的動作移至此事件

source: Move selected Conditions into this Policy
fr: Déplacer les conditions sélectionnées vers cette stratégie
ja: 選択した条件をこのポリシー内に移動する
ko: 선택한 조건을 이 정책으로 이동
zh_cn: 移动所选的条件至此策略
zh_tw: 將選取的條件移至此原則

source: Move selected VMs to left
fr: Déplacer les VM sélectionnées vers la gauche
ja: 選択した VM を左に移動する
ko: 선택한 VM을 왼쪽으로 이동
zh_cn: 左移所选的虚拟机
zh_tw: 將選取的 VM 向左移動

source: Move selected VMs to right
fr: Déplacer les VM sélectionnées vers la droite
ja: 選択した VM を右に移動する
ko: 선택한 VM을 오른쪽으로 이동
zh_cn: 右移所选的虚拟机
zh_tw: 將選取的 VM 向右移動

source: Move selected fields %{where}
fr: Déplacer les champs sélectionnés %{where}
ja: 選択したフィールドを %{where} に移動する
ko: 선택한 필드 이동 %{where}
zh_cn: 移动选中的字段 %{where}
zh_tw: 移動選取的欄位 %{where}

source: Move selected fields down
fr: Déplacer les champs sélectionnés vers le bas
ja: 選択したフィールドを下に移動する
ko: 선택한 필드를 아래로 이동
zh_cn: 下移所选的字段
zh_tw: 將選定欄位向下移動

source: Move selected fields left
fr: Déplacer les champs sélectionnés vers la gauche
ja: 選択したフィールドを左に移動する
ko: 선택한 필드를 왼쪽으로 이동
zh_cn: 左移所选的字段
zh_tw: 將選取的欄位向左移動

source: Move selected fields right
fr: Déplacer les champs sélectionnés vers la droite
ja: 選択したフィールドを右に移動する
ko: 선택한 필드를 오른쪽으로 이동
zh_cn: 右移所选的字段
zh_tw: 將選取的欄位向右移動

source: Move selected fields to bottom
fr: Déplacer les champs sélectionnés tout en bas
ja: 選択したフィールドを一番下に移動する
ko: 선택한 필드를 맨 아래로 이동
zh_cn: 移动所选的字段至底部
zh_tw: 將選取的欄位移至底端

source: Move selected fields to top
fr: Déplacer les champs sélectionnés tout en haut
ja: 選択したフィールドを一番上に移動する
ko: 선택한 필드를 맨 위로 이동
zh_cn: 移动所选的字段至顶部
zh_tw: 將選取的欄位移至頂端

source: Move selected fields up
fr: Déplacer les champs sélectionnés vers le haut
ja: 選択したフィールドを上に移動する
ko: 선택한 필드를 위로 이동
zh_cn: 上移所选的字段
zh_tw: 將選定欄位向上移動

source: Move selected folder down
fr: Déplacer le répertoire sélectionné vers le bas
ja: 選択したフォルダーを下に移動する
ko: 선택한 폴더를 아래로 이동
zh_cn: 下移所选的文件夹
zh_tw: 將選取的資料夾下移

source: Move selected folder to bottom
fr: Déplacer le répertoire sélectionné tout en bas
ja: 選択したフォルダーを一番下に移動する
ko: 선택한 폴더를 맨 아래로 이동
zh_cn: 移动所选的文件夹至底部
zh_tw: 將選取的資料夾移至底端

source: Move selected folder to top
fr: Déplacer le dossier sélectionné en haut
ja: 選択したフォルダーを一番上に移動する
ko: 선택한 폴더를 맨 위로 이동
zh_cn: 移动所选的文件夹到顶部
zh_tw: 將選取的資料夾移至頂端

source: Move selected folder top
fr: Déplacer le répertoire sélectionné au sommet
ja: 選択したフォルダーを一番上に移動する
ko: 선택한 폴더를 맨 위로 이동
zh_cn: 移动所选的文件夹至顶部
zh_tw: 將選取的資料夾移至頂端

source: Move selected folder up
fr: Déplacer le répertoire sélectionné vers le haut
ja: 選択したフォルダーを上に移動する
ko: 선택한 폴더를 위로 이동
zh_cn: 上移所选的文件夹
zh_tw: 將選取的資料夾上移

source: Move selected reports down
fr: Déplacer les rapports sélectionnés vers le bas
ja: 選択したレポートを下に移動する
ko: 선택한 보고서를 아래로 이동
zh_cn: 下移所选的报告
zh_tw: 將選取的報告向下移動

source: Move selected reports left
fr: Déplacer les rapports sélectionnés vers la gauche
ja: 選択したレポートを左に移動する
ko: 선택한 보고서를 왼쪽으로 이동
zh_cn: 左移所选的报告
zh_tw: 將選取的報告向左移動

source: Move selected reports right
fr: Déplacer les rapports sélectionnés vers la droite
ja: 選択したレポートを右に移動する
ko: 선택한 보고서를 오른쪽으로 이동
zh_cn: 右移所选的报告
zh_tw: 將選取的報告向右移動

source: Move selected reports to bottom
fr: Déplacer les rapports sélectionnés tout en bas
ja: 選択したレポートを一番下に移動する
ko: 선택한 보고서를 맨 아래로 이동
zh_cn: 移动所选的报告至底部
zh_tw: 將選取的報告移至底端

source: Move selected reports to top
fr: Déplacer les rapports sélectionnés au sommet
ja: 選択したレポートを一番上に移動する
ko: 선택한 보고서를 맨 위로 이동
zh_cn: 移动所选的报告至顶部
zh_tw: 將選取的報告移至頂端

source: Move selected reports up
fr: Déplacer les rapports sélectionnés vers le haut
ja: 選択したレポートを上に移動する
ko: 선택한 보고서를 위로 이동
zh_cn: 上移所选的报告
zh_tw: 將選取的報告向上移動

source: Multi Attachment
ja: 複数の添付ファイル
ko: 멀티 접속
zh_cn: 多附件
zh_tw: 多連接裝置

source: Multi Region
fr: Multi-région
ja: マルチリージョン
ko: 멀티 지역
zh_cn: 多个区域
zh_tw: 多地區

source: Multiple Domain import is not supported.
ja: 複数ドメイン・インポートはサポートされていません。
ko: 다중 도메인 가져오기가 지원되지 않습니다.
zh_cn: 不支持多域导入。
zh_tw: 不支援多重網域匯入。

source: Multiple Host Access
fr: Accès à des hôtes multiples
ja: 複数のホスト・アクセス
ko: 다중 호스트 액세스
zh_cn: 多重主机访问
zh_tw: 多個主機存取

source: Multiple parents found.
fr: Plusieurs parents trouvés
ja: 複数の親が見つかりました。
ko: 복수 상위를 찾았습니다.
zh_cn: 找到多个父节点
zh_tw: 找到多個母項。

source: Multiple relationships found
fr: Plusieurs relations ont été trouvées
ja: 複数のリレーションシップが見つかりました
ko: 복수 관계를 찾았습니다.
zh_cn: 找到多重关系
zh_tw: 找到多個關係

source: Multiple source template were found from input data:<%{data}>
fr: Plusieurs modèles sources ont été trouvés à partir des données d'entrée :<%{data}>
ja: 複数のソース・テンプレートが入力データから見つかりました:<%{data}>
ko: 입력 데이터에서 다중 소스 템플리트를 찾음:<%{data}>
zh_cn: 从输入数据 <%{data}> 找到多个源模板
zh_tw: 從輸入資料中找到多個來源範本：<%{data}>

source: Multiselect
fr: Sélection multiple
ja: 複数選択
ko: 복수 선택
zh_cn: 多选
zh_tw: 複選

source: Must be a number (greater than 0)
fr: Doit être un nombre (supérieur à 0)
ja: 数値 (1 以上) にする必要があります
ko: 숫자여야 함(0보다 큰)
zh_cn: 必须是一个数字（大于 0）
zh_tw: 必須是數字（大於 0）

source: Must be a numeric value
fr: Doit être une valeur numérique
ja: 数値でなければなりません
ko: 숫자 값이어야 합니다.
zh_cn: 必须是一个数值
zh_tw: 必須是數值

source: Must be a valid IPv4 address
ja: 有効な IPv4 アドレスでなければなりません
ko: 올바른 IPv4 주소여야 함
zh_cn: 必须为有效 IPv4 地址
zh_tw: 必須是有效的 IPv4 位址

source: Must be a valid netmask
ja: 有効なネットマスクでなければなりません
ko: 올바른 넷마스크여야 함
zh_cn: 必须为有效网络掩码
zh_tw: 必須是有效的網路遮罩

source: Must be an integer
ja: 整数でなければなりません
ko: 정수여야 함
zh_cn: 必须是一个整数
zh_tw: 必須是整數

source: Must be greater than or equal to %d
ja: %d 以上でなければなりません
ko: %d보다 크거나 같아야 합니다.
zh_cn: 必须大于或等于 %d
zh_tw: 必須大於或等於 %d

source: Must be greater than or equal to 1
ja: 1 より大か等しいでなければなりません
ko: 1보다 크거나 같아야 함
zh_cn: 值必须大于或等于 1
zh_tw: 必須大於或等於 1

source: Must be implemented in a subclass
ja: サブクラスに実装する必要があります
ko: 서브클래스에 구현되어야 함
zh_cn: 必须在子类中使用
zh_tw: 必須在子類別中實作

source: Must be implemented in subclass
fr: Doit être implémenté en sous-classe
ja: サブクラスに実装する必要があります
ko: 서브클래스에 구현되어야 함
zh_cn: 必须在子类中使用
zh_tw: 必須在子類別中實作

source: Must be implemented in subclass and signal :post_create_destination when self.destination is set
fr: Doit être implémenté dans une sous-classe et le signal :post_create_destination lorsque self.destination est défini
ja: self.destination が設定される際にサブクラスおよびシグナル :post_create_destination に実装してください
ko: self.destination이 설정될 때 서브클래스 및 신호 :post_create_destination에 구현되어야 합니다.
zh_cn: 设置 self.destination 后必须在子类和 signal :post_create_destination 中使用
zh_tw: 在設定 self.destination 時，必須在子類別和信號 :post_create_destination 中實作

source: Must call .new with an options hash.
fr: Doit appeler .new avec un hachage d'options.
ja: オプションのハッシュで .new を呼び出す必要があります。
ko: 옵션 해시와 함께 .new를 호출해야 합니다.
zh_cn: 必须用选项散列调用 .new。
zh_tw: 必須使用選項 hash 來呼叫 .new。

source: Must contain only alphanumeric, hyphen, and underscore characters
ja: 英数字、ハイフン、および下線文字のみを含める必要があります
ko: 영숫자, 하이픈 및 밑줄 문자만 포함해야 합니다.
zh_cn: 只能包含字母数字、连字符和下划线字符
zh_tw: 必須僅包含英數、連字號和底線字元

source: Must provide both template_id and manager_id or manager and template
fr: Template_id et manager_id ou gestionnaire et modèle doivent être fournis
ja: template_id および manager_id の両方か、またはマネージャーおよびテンプレートを指定する必要があります。
ko: template_id와 manager_id 또는 관리자와 템플리트를 제공해야 합니다.
zh_cn: 必须同时提供 template_id 和 manager_id 或者管理者和模板
zh_tw: 必須提供 template_id 和 manager_id 或管理程式和範本

source: Must provide configuration_script_id or configuration
fr: Configuration_script_id ou configuration doit être fourni
ja: configuration_script_id または構成を指定する必要があります。
ko: configuration_script_id 또는 구성을 제공해야 합니다.
zh_cn: 必须提供 configuration_script_id 或配置
zh_tw: 必須提供 configuration_script_id 或 configuration

source: My EVM Group
fr: Mon groupe EVM
ja: マイ EVM グループ
ko: 내 EVM 그룹
zh_cn: 我的 EVM 组
zh_tw: 我的 EVM 群組

source: My EVM Groups
fr: Mes groupes EVM
ja: マイ EVM グループ
ko: 내 EVM 그룹
zh_cn: 我的 EVM 组
zh_tw: 我的 EVM 群組

source: My Filters
fr: Mes filtres
ja: マイ・フィルター
ko: 내 필터
zh_cn: 我的过滤器
zh_tw: 我的過濾器

source: My Orders
fr: Mes commandes
ja: マイ・オーダー
ko: 내 주문
zh_cn: 我的订单
zh_tw: 我的訂單

source: My Personal Filters
fr: Mes filtres personnels
ja: フィルター
ko: 내 개인 필터
zh_cn: 我的个人过滤器
zh_tw: 我的個人過濾器

source: My Services
fr: Mes services
ja: マイ・サービス
ko: 내 서비스
zh_cn: 我的服务
zh_tw: 我的服務

source: My Services features
fr: Mes fonctionnalités de services
ja: マイ・サービス機能
ko: 내 서비스 기능
zh_cn: 我的服务特性
zh_tw: 我的服務特性

source: My Settings
fr: Mes paramètres
ja: マイ設定
ko: 내 설정
zh_cn: 我的设置
zh_tw: 我的設定

source: My Tasks
fr: Mes tâches
ja: マイ・タスク
ko: 내 태스크
zh_cn: 我的任务
zh_tw: 我的作業

source: My Zone
ja: マイ・ゾーン
ko: 내 구역
zh_cn: 我的区域
zh_tw: 我的區域

source: N/A
ko: 해당사항 없음
zh_cn: 不适用
zh_tw: 不適用

source: NATIVE remote console is not supported on %{vendor}.
ja: NATIVE リモート・コンソールは %{vendor} でサポートされていません。
ko: NATIVE 원격 콘솔이 %{vendor}에서 지원되지 않습니다.
zh_cn: 在 %{vendor} 上不支持本机远程控制台。
zh_tw: 在 %{vendor} 上不支援原生遠端主控台。

source: NFS Server
fr: Serveur NFS
ja: NFS サーバー
ko: NFS 서버
zh_cn: NFS 服务器
zh_tw: NFS 伺服器

source: NFS Servert
ja: NFS サーバー
ko: NFS 서버
zh_cn: NFS 服务器

source: Name
fr: Nom
ja: 名前
ko: 이름
zh_cn: 名称
zh_tw: 名稱

source: Name / Description
fr: Nom/Description
ja: 名前 / 説明
ko: 이름/설명
zh_cn: 名称 / 描述
zh_tw: 名稱/說明

source: Name can only contain lowercase letters, numbers, or underscores
ja: 名前には小文字、数字、または下線のみを含みます
ko: 이름에는 소문자, 숫자 또는 밑줄만 포함될 수 있음
zh_cn: 名称只能包含小写字母、数字或下划线。
zh_tw: 名稱只能包含小寫字母、數字或底線

source: Name can't be blank
fr: Le nom ne peut pas rester vide
ja: 名前を空白にすることはできません
ko: 이름이 공백이면 안됩니다.
zh_cn: 名称不能为空
zh_tw: 名稱不能為空白

source: Name cannot contain "|"
ja: 名前には "|" を含めることはできません
ko: 이름에 "|"를 포함시킬 수 없습니다.
zh_cn: 名称不能包含“|”
zh_tw: 名稱不可包含 "|"

source: Name has already been taken
fr: Le nom a déjà été saisi
ja: 名前はすでに使用されています
ko: 이름이 이미 사용 중임
zh_cn: 名称已被采用
zh_tw: 已取得名稱

source: Name is required
fr: Le nom est requis
ja: 名前が必要です。
ko: 이름은 필수입니다.
zh_cn: 名称为必填项
zh_tw: 「名稱」是必要的

source: Name must be unique
ja: 名前は一意でなければなりません
ko: 이름은 고유해야 함
zh_cn: 名称必须是唯一的
zh_tw: 名稱必須唯一。

source: Name of the Cloud Network
ja: クラウド・ネットワークの名前
ko: 클라우드 네트워크의 이름
zh_cn: 云网络的名称
zh_tw: 雲端網路的名稱

source: Name of the Security Group
ja: セキュリティー・グループの名前
ko: 보안 그룹의 이름
zh_cn: 安全组的名称
zh_tw: 安全群組的名稱

source: Name of the Security Policy
ja: セキュリティー・ポリシーの名前
ko: 보안 정책의 이름
zh_cn: 安全策略的名称
zh_tw: 安全原則的名稱

source: Name of the Security Policy Rule
ja: セキュリティー・ポリシー・ルールの名前
ko: 보안 정책 규칙의 이름
zh_cn: 安全策略规则的名称
zh_tw: 安全原則規則的名稱

source: Name*
fr: Nom*
ja: 名前*
ko: 이름*
zh_cn: 名称*
zh_tw: 名稱*

source: Name:
ja: 名前:
ko: 이름:
zh_cn: 名称：
zh_tw: 名稱：

source: Name: %{hd_name}, Location: %{location}, Size: %{size}, Percent Used Provisioned Space: %{prov}, Filename: %{filename}, Mode: %{mode}
fr: Nom : %{hd_name}, Emplacement : %{location}, Taille : %{size}, Pourcentage d'espace alloué utilisé : %{prov}, Nom de fichier : %{filename}, Mode : %{mode}
ja: 名前: %{hd_name}、場所: %{location}、サイズ: %{size}、プロビジョニングされたスペースの使用率: %{prov}、ファイル名: %{filename}、モード: %{mode}
ko: 이름: %{hd_name}, 위치: %{location}, 크기: %%{size}, 사용한 프로비저닝 공간 퍼센트: %%{prov}, 파일 이름: %%{filename}, 모드: %{mode}
zh_cn: 名称：%{hd_name}，位置：%{location}，大小：%{size}，供应空间的使用百分比：%{prov}，文件名：%{filename}，模式：%{mode}
zh_tw: 名稱：%{hd_name}，位置：%{location}，大小：%{size}，供應的空間已用百分比：%{prov}，檔名：%{filename}，模式：%{mode}

source: Named scope '%{scope_name}' is not defined for class '%{class_name}'
fr: La portée de nommage '%{scope_name}' n'est pas définie pour la classe '%{class_name}'
ja: 名前付きスコープ '%{scope_name}' はクラス '%{class_name}' について定義されていません
ko: 이름 지정된 범위 '%{scope_name}'이(가) 클래스 '%{class_name}'에 대해 정의되지 않았습니다.
zh_cn: 没有为类“%{class_name}”定义名称作用域“%{scope_name}”
zh_tw: 具名範圍 '%{scope_name}' 未定義給類別 '%{class_name}'

source: Namespace
fr: Espace de nommage
ja: 名前空間
ko: 네임스페이스
zh_cn: 名称空间
zh_tw: 名稱空間

source: Namespace Details
fr: Détails de l'espace de nommage
ja: 名前空間の詳細
ko: 네임스페이스 세부사항
zh_cn: 名称空间详情
zh_tw: 名稱空間詳細資料

source: Namespaces
fr: Espaces de nommage
ja: 名前空間
ko: 네임스페이스
zh_cn: 名称空间
zh_tw: 名稱空間

source: Naming
fr: Désignation
ja: 名前
ko: 이름 지정
zh_cn: 命名
zh_tw: 命名

source: Native Console
ja: NATIVE コンソール
ko: Native 콘솔
zh_cn: 本机控制台
zh_tw: 原生主控台

source: Native console access failed: %{message}
ja: NATIVE コンソールへのアクセスに失敗しました: %{message}
ko: Native 콘솔 액세스 실패: %{message}
zh_cn: 本机控制台访问失败：%{message}
zh_tw: 原生主控台存取失敗：%{message}

source: Native console access failed: Task start failed
ja: NATIVE コンソールへのアクセスに失敗しました: タスクの開始に失敗しました
ko: Native 콘솔 액세스 실패: 태스크 시작 실패
zh_cn: 本机控制台访问失败：任务启动失败
zh_tw: 原生主控台存取失敗：作業啟動失敗

source: Navigate to Host Initiator Group %{group_name}
ja: ホスト・イニシエーター・グループ%{group_name} にナビゲートする
ko: 호스트 이니시에이터 그룹 %{group_name}(으)로 이동
zh_cn: 导航至主机发起者组 %{group_name}
zh_tw: 導覽至主機起始器群組 %{group_name}

source: Navigate to the Cloud Volume of this Mapping
ja: このマッピングのクラウド・ボリュームに移動
ko: 이 맵핑의 클라우드 볼륨으로 이동
zh_cn: 导航至此映射的云卷
zh_tw: 導覽至此對映的雲端磁區

source: Navigate to the Host Initiator of this Mapping
ja: このマッピングのホスト・イニシエーターに移動
ko: 이 맵핑의 호스트 이니시에이터로 이동
zh_cn: 导航至此映射的主机发起者
zh_tw: 導覽至此對映的主機起始器

source: Navigate to the Physical Storage of this mapping
ja: このマッピングの物理ストレージに移動
ko: 이 맵핑의 물리적 스토리지로 이동
zh_cn: 导航至此映射的物理存储器
zh_tw: 導覽至此對映的實體儲存體

source: Neither user or group to be preserved during import were found
fr: Aucun utilisateur ou groupe à conserver pendant l'importation n'a été trouvé
ja: インポートの際に保持されるユーザーまたはグループのいずれも見つかりませんでした
ko: 가져오기 중 보존할 사용자와 그룹을 찾을 수 없습니다.
zh_cn: 没有找到要在导入期间保存的用户或组
zh_tw: 找不到在匯入期間要保留的使用者或群組

source: Netmask
ja: ネットマスク
ko: 넷마스크
zh_cn: 网络掩码
zh_tw: 網路遮罩

source: Network
fr: Réseau
ja: ネットワーク
ko: 네트워크
zh_cn: 网络
zh_tw: 網路

source: Network Adapter
fr: Adaptateur réseau
ja: ネットワーク・アダプター
ko: 네트워크 어댑터
zh_cn: 网络适配器
zh_tw: 網路配接卡

source: Network Adapter Information
fr: Informations sur l'adaptateur réseau
ja: ネットワーク・アダプター情報
ko: 네트워크 어댑터 정보
zh_cn: 网络适配器信息
zh_tw: 網路配接卡資訊

source: Network Adapters
fr: Adaptateurs réseau
ja: ネットワーク・アダプター
ko: 네트워크 어댑터
zh_cn: 网络适配器
zh_tw: 網路配接卡

source: Network DHCP Enabled
fr: Réseau DHCP activé
ja: ネットワーク DHCP の有効化
ko: 네트워크 DHCP 사용
zh_cn: 已启用网络 DHCP
zh_tw: 啟用網路 DHCP

source: Network DHCP Server
fr: Serveur DHCP de réseau
ja: ネットワーク DHCP サーバー
ko: 네트워크 DHCP 서버
zh_cn: 网络 DHCP 服务器
zh_tw: 網路 DHCP 伺服器

source: Network DNS Server
fr: Serveur DNS de réseau
ja: ネットワーク DNS サーバー
ko: 네트워크 DNS 서버
zh_cn: 网络 DNS 服务器
zh_tw: 網路 DNS 伺服器

source: Network Default Gateway
fr: Passerelle réseau par défaut
ja: ネットワークのデフォルト・ゲートウェイ
ko: 네트워크 기본 게이트웨이
zh_cn: 网络缺省网关
zh_tw: 網路預設閘道

source: Network Description
fr: Description de réseau
ja: ネットワークの説明
ko: 네트워크 설명
zh_cn: 网络描述
zh_tw: 網路說明

source: Network Devices
fr: Périphériques de réseau
ja: ネットワーク・デバイス
ko: 네트워크 디바이스
zh_cn: 网络设备
zh_tw: 網路裝置

source: Network Domain
fr: Domaine du réseau
ja: ネットワーク・ドメイン
ko: 네트워크 도메인
zh_cn: 网络域
zh_tw: 網域

source: Network Group
ja: ネットワーク・グループ
ko: 네트워크 그룹
zh_cn: 网络组
zh_tw: 網路群組

source: Network I/O
fr: E/S réseau
ja: ネットワーク I/O
ko: 네트워크 입/출력
zh_cn: 网络 I/O
zh_tw: 網路 I/O

source: Network I/O (KBps)
fr: E/S réseau (Kbit/s)
ja: ネットワーク I/O (KBps)
ko: 네트워크 입/출력(KBps)
zh_cn: 网络 I/O (KBps)
zh_tw: 網路 I/O (KBps)

source: Network I/O (datagrams per second)
fr: E/S réseau (datagrammes par seconde)
ja: ネットワーク I/O (1 秒あたりのデータグラム)
ko: 네트워크 입/출력(초당 데이터그램)
zh_cn: 网络 I/O（每秒数据报）
zh_tw: 網路 I/O（每秒資料包數）

source: Network I/O - Absolute Max Usage Rate (KBps)
fr: E/S réseau - Taux d'utilisation max. absolu (Ko/s)
ja: ネットワーク I/O - 絶対最大使用率 (KBps)
ko: 네트워크 입/출력 - 절대 최대 사용률(KBps)
zh_cn: 网络 I/O - 绝对最大使用率 (KBps)
zh_tw: 網路 I/O - 絕對最大使用率 (KBps)

source: Network I/O - Absolute Max Usage Rate (Timestamp)
fr: E/S réseau - Taux d'utilisation max. absolu (horodatage)
ja: ネットワーク I/O - 絶対最大使用率 (タイム・スタンプ)
ko: 네트워크 입/출력 - 절대 최대 사용률(시간소인)
zh_cn: 网络 I/O - 绝对最大使用率（时间戳记）
zh_tw: 網路 I/O - 絕對最大使用率（時間戳記）

source: Network I/O - Absolute Min Usage Rate (KBps)
fr: E/S réseau - Taux d'utilisation min. absolu (Ko/s)
ja: ネットワーク I/O - 絶対最小使用率 (KBps)
ko: 네트워크 입/출력 - 절대 최소 사용률(KBps)
zh_cn: 网络 I/O - 绝对最小使用率（KBps）
zh_tw: 網路 I/O - 絕對最小使用率 (KBps)

source: Network I/O - Absolute Min Usage Rate (Timestamp)
fr: E/S réseau - Taux d'utilisation min. absolu (horodatage)
ja: ネットワーク I/O - 絶対最小使用率 (タイム・スタンプ)
ko: 네트워크 입/출력 - 절대 최소 사용률(시간소인)
zh_cn: 网络 I/O - 绝对最小使用率（时间戳记）
zh_tw: 網路 I/O - 絕對最小使用率（時間戳記）

source: Network I/O - Aggregate of Avg for Child Hosts (KBps)
fr: E/S réseau - Agrégat de la moyenne pour les hôtes enfants (Ko/s)
ja: ネットワーク I/O - 子ホストの平均の合計 (KBps)
ko: 네트워크 입/출력 - 하위 호스트에 대한 평균 집계(KBps)
zh_cn: 网络 I/O - 子主机的平均总计值（KBps）
zh_tw: 網路 I/O - 子主機的平均值聚集 (KBps)

source: Network I/O - Avg (KBps)
fr: E/S réseau - Moyenne (Ko/s)
ja: ネットワーク I/O - 平均 (KBps)
ko: 네트워크 입/출력 - 평균(KBps)
zh_cn: 网络 I/O - 平均值 (KBps)
zh_tw: 網路 I/O - 平均值 (KBps)

source: Network I/O - Min Avg for Child Hosts for Collected Intervals (KBps)
fr: E/S réseau - Moyenne min. pour les hôtes enfants pour les intervalles de collecte (Ko/s)
ja: ネットワーク I/O -収集間隔における子ホストの最小値の平均 (KBps)
ko: 네트워크 입/출력 - 수집한 간격 중 하위 호스트의 최소 평균(KBps)
zh_cn: 网络 I/O - 收集间隔的子主机的最小平均值（KBps）
zh_tw: 網路 I/O - 收集間隔內子主機的最小平均值 (KBps)

source: Network I/O - Min Avg for Collected Intervals (KBps)
fr: E/S réseau - Moyenne min. pour les intervalles de collecte (Ko/s)
ja: ネットワーク I/O - 収集間隔における最小値の平均 (KBps)
ko: 네트워크 입/출력 - 수집된 간격의 최소 평균(KBps)
zh_cn: 网络 I/O - 收集间隔的最小平均值（KBps）
zh_tw: 網路 I/O - 收集間隔內最小平均值 (KBps)

source: Network I/O - Peak Avg for Child Hosts for Collected Intervals (KBps)
fr: E/S réseau - Moyenne crête pour les hôtes enfants pour les intervalles de collecte (Ko/s)
ja: ネットワーク I/O -収集間隔における子ホストのピーク値平均 (KBps)
ko: 네트워크 입/출력 - 수집한 간격 중 하위 호스트의 최대 평균(KBps)
zh_cn: 网络 I/O - 收集间隔的子主机的平均峰值（KBps）
zh_tw: 網路 I/O - 收集間隔內子主機的尖峰平均值 (KBps)

source: Network I/O - Peak Avg for Collected Intervals (KBps)
fr: E/S réseau - Moyenne crête pour les intervalles de collecte (Ko/s)
ja: ネットワーク I/O - 収集間隔におけるピーク値の平均 (KBps)
ko: 네트워크 입/출력 - 수집된 간격의 최대 평균(KBps)
zh_cn: 网络 I/O - 收集间隔的平均峰值（KBps）
zh_tw: 網路 I/O - 收集間隔內尖峰平均值 (KBps)

source: Network I/O Max Trend
fr: Tendance max. sur les E/S réseau
ja: 最大ネットワーク I/O のトレンド
ko: 네트워크 입/출력 최대 동향
zh_cn: 网络 I/O 最大趋势
zh_tw: 網路 I/O 最大趨勢

source: Network I/O Total
fr: E/S réseau totales
ja: ネットワーク I/O の合計
ko: 네트워크 입/출력 총계
zh_cn: 网络 I/O 总计
zh_tw: 網路 I/O 總計

source: Network I/O Total Cost
fr: Coût total E/S réseau
ja: ネットワーク I/O 合計コスト
ko: 네트워크 입/출력 총 비용
zh_cn: 网络 I/O 总成本
zh_tw: 網路 I/O 總計成本

source: Network I/O Used
fr: E/S réseau utilisées
ja: ネットワーク I/O の使用状況
ko: 사용한 네트워크 입/출력
zh_cn: 已用网络 I/O
zh_tw: 已用網路 I/O

source: Network I/O Used Cost
fr: Coût total E/S réseau utilisé
ja: ネットワーク I/O 使用コスト
ko: 사용한 네트워크 입/출력 비용
zh_cn: 网络 I/O 已使用的成本
zh_tw: 網路 I/O 已使用成本

source: Network I/O Used Rate
fr: Taux E/S réseau utilisé
ja: ネットワーク I/O の使用率
ko: 사용한 네트워크 입/출력 비율
zh_cn: 网络 I/O 的使用率
zh_tw: 網路 I/O 已使用率

source: Network IP Addr
fr: Adr. IP de réseau
ja: ネットワーク IP アドレス
ko: 네트워크 IP 주소
zh_cn: 网络 IP 地址
zh_tw: 網路 IP 位址

source: Network IP Address
fr: Adresse IP de réseau
ja: ネットワーク IP アドレス
ko: 네트워크 IP 주소
zh_cn: 网络 IP 地址
zh_tw: 網路 IP 位址

source: Network Information
fr: Informations réseau
ja: ネットワーク情報
ko: 네트워크 정보
zh_cn: 网络信息
zh_tw: 網路資訊

source: Network Lease Expires
fr: Expiration du bail réseau
ja: ネットワーク・リースの有効期限
ko: 네트워크 임대 만료
zh_cn: 网络租约过期
zh_tw: 網路租約到期

source: Network Lease Obtained
fr: Obtention du bail réseau
ja: ネットワーク・リースが取得されました
ko: 네트워크 임대 얻음
zh_cn: 已获取网络租约
zh_tw: 已取得網路租約

source: Network Management Provider
fr: Fournisseur Gestion réseau
ja: ネットワーク管理プロバイダー
ko: 네트워크 관리 제공자
zh_cn: 网络管理供应商
zh_tw: 網路管理提供者

source: Network Manager
fr: Gestionnaire réseau
ja: ネットワーク・マネージャー
ko: 네트워크 관리자
zh_cn: 网络管理器
zh_tw: 網路管理程式

source: Network Manager (Microsoft Azure Stack)
fr: Gestionnaire de réseau (Microsoft Azure Stack)
ja: ネットワーク・マネージャー (Microsoft Azure Stack)
ko: 네트워크 관리자(Microsoft Azure 스택)
zh_cn: 网络管理器 (Microsoft Azure Stack)
zh_tw: 網路管理程式 (Microsoft Azure Stack)

source: Network Manager (Microsoft Azure)
fr: Gestionnaire de réseau (Microsoft Azure)
ja: ネットワーク・マネージャー (Microsoft Azure)
ko: 네트워크 관리자(Microsoft Azure)
zh_cn: 网络管理器 (Microsoft Azure)
zh_tw: 網路管理程式 (Microsoft Azure)

source: Network Managers
fr: Gestionnaires réseau
ja: ネットワーク・マネージャー
ko: 네트워크 관리자
zh_cn: 网络管理器
zh_tw: 網路管理程式

source: Network Managers (Microsoft Azure)
fr: Gestionnaires de réseau (Microsoft Azure)
ja: ネットワーク・マネージャー (Microsoft Azure)
ko: 네트워크 관리자(Microsoft Azure)
zh_cn: 网络管理器 (Microsoft Azure)
zh_tw: 網路管理程式 (Microsoft Azure)

source: Network Name
fr: Nom du réseau
ja: ネットワーク名
ko: 네트워크 이름
zh_cn: 网络名称
zh_tw: 網路名稱

source: Network Port
fr: Port réseau
ja: ネットワーク・ポート
ko: 네트워크 포트
zh_cn: 网络端口
zh_tw: 網路埠

source: Network Port (Amazon)
fr: Port réseau (Amazon)
ja: ネットワーク・ポート (Amazon)
ko: 네트워크 포트(Amazon)
zh_cn: 网络端口 (Amazon)
zh_tw: 網路埠 (Amazon)

source: Network Port (Google)
fr: Port réseau (Google)
ja: ネットワーク・ポート (Google)
ko: 네트워크 포트(Google)
zh_cn: 网络端口 (Google)
zh_tw: 網路埠 (Google)

source: Network Port (Microsoft Azure)
fr: Port réseau (Microsoft Azure)
ja: ネットワーク・ポート (Microsoft Azure)
ko: 네트워크 포트(Microsoft Azure)
zh_cn: 网络端口 (Microsoft Azure)
zh_tw: 網路埠 (Microsoft Azure)

source: Network Port (NSX-T)
ja: ネットワーク・ポート (NSX-T)
ko: 네트워크 포트(NSX-T)
zh_cn: 网络端口 (NSX-T)
zh_tw: 網路埠 (NSX-T)

source: Network Port (OpenStack)
fr: Port réseau (OpenStack)
ja: ネットワーク・ポート (OpenStack)
ko: 네트워크 포트(OpenStack)
zh_cn: 网络端口 (OpenStack)
zh_tw: 網路埠 (OpenStack)

source: Network Port Security Group
ja: ネットワーク・ポート・セキュリティー・グループ
ko: 네트워크 포트 보안 그룹
zh_cn: 网络端口安全组
zh_tw: 網路埠安全群組

source: Network Port name
fr: Nom du port réseau
ja: ネットワーク・ポート名
ko: 네트워크 포트 이름
zh_cn: 网络端口名称
zh_tw: 網路埠名稱

source: Network Ports
fr: Ports réseau
ja: ネットワーク・ポート
ko: 네트워크 포트
zh_cn: 网络端口
zh_tw: 網路埠

source: Network Ports (Amazon)
fr: Ports réseau (Amazon)
ja: ネットワーク・ポート (Amazon)
ko: 네트워크 포트(Amazon)
zh_cn: 网络端口 (Amazon)
zh_tw: 網路埠 (Amazon)

source: Network Ports (Google)
fr: Ports réseau (Google)
ja: ネットワーク・ポート (Google)
ko: 네트워크 포트(Google)
zh_cn: 网络端口 (Google)
zh_tw: 網路埠 (Google)

source: Network Ports (Microsoft Azure)
fr: Ports réseau (Microsoft Azure)
ja: ネットワーク・ポート (Microsoft Azure)
ko: 네트워크 포트(Microsoft Azure)
zh_cn: 网络端口 (Microsoft Azure)
zh_tw: 網路埠 (Microsoft Azure)

source: Network Ports (OpenStack)
fr: Ports réseau (OpenStack)
ja: ネットワーク・ポート (OpenStack)
ko: 네트워크 포트(OpenStack)
zh_cn: 网络端口 (OpenStack)
zh_tw: 網路埠 (OpenStack)

source: Network Protocol
fr: Protocole réseau
ja: ネットワーク・プロトコル
ko: 네트워크 프로토콜
zh_cn: 网络协议
zh_tw: 網路通訊協定

source: Network Provider
fr: Fournisseur réseau
ja: ネットワーク・プロバイダー
ko: 네트워크 제공자
zh_cn: 网络供应商
zh_tw: 網路提供者

source: Network Provider (Amazon)
fr: Fournisseur de réseau (Amazon)
ja: ネットワーク・プロバイダー (Amazon)
ko: 네트워크 제공자(Amazon)
zh_cn: 网络供应商 (Amazon)
zh_tw: 網路提供者 (Amazon)

source: Network Provider (Google)
fr: Fournisseur réseau (Google)
ja: ネットワーク・プロバイダー (Google)
ko: 네트워크 제공자(Google)
zh_cn: 网络供应商 (Google)
zh_tw: 網路提供者 (Google)

source: Network Provider (OpenStack)
fr: Fournisseur réseau (OpenStack)
ja: ネットワーク・プロバイダー (OpenStack)
ko: 네트워크 제공자(OpenStack)
zh_cn: 网络供应商 (OpenStack)
zh_tw: 網路提供者 (OpenStack)

source: Network Provider Information
fr: Informations Fournisseur réseau
ja: ネットワーク・プロバイダー情報
ko: 네트워크 제공자 정보
zh_cn: 网络供应商信息
zh_tw: 網路提供者資訊

source: Network Providers
fr: Fournisseurs réseau
ja: ネットワーク・プロバイダー
ko: 네트워크 제공자
zh_cn: 网络供应商
zh_tw: 網路提供者
