Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Bind Password
fr: Mot de passe de liaison
ja: バインド・パスワード
ko: 바인드 비밀번호
zh_cn: 绑定密码
zh_tw: 連結密碼

source: Bind failed for user %{user_name}
fr: Échec de la liaison pour l'utilisateur %{user_name}
ja: ユーザー %{user_name} のバインドに失敗しました
ko: 사용자 %{user_name}에 대한 바인드 실패
zh_cn: 绑定用户 %{user_name} 失败
zh_tw: 針對使用者 %{user_name} 的連結失敗

source: Blacklisted Event
ja: ブラックリスト・イベント
ko: 블랙리스트의 이벤트
zh_cn: 列入黑名单的事件
zh_tw: 黑名單事件

source: Blacklisted event
fr: Événement banni
ja: ブラックリストに記載されたイベント
ko: 블랙리스트의 이벤트
zh_cn: 列入黑名单的事件
zh_tw: 列入黑名單的事件

source: BlacklistedEvent|Enabled
fr: Activé
ja: 有効
ko: BlacklistedEvent|사용
zh_cn: 已启用的
zh_tw: 已啟用

source: BlacklistedEvent|Event name
fr: Nom de l'événement
ja: イベント名
ko: BlacklistedEvent|이벤트 이름
zh_cn: 事件名称
zh_tw: 事件名稱

source: BlacklistedEvent|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: BlacklistedEvent|Provider model
fr: Modèle de fournisseur
ja: プロバイダー・モデル
ko: BlacklistedEvent|제공자 모델
zh_cn: 供应商模型
zh_tw: 提供者模型

source: BlacklistedEvent|Region description
fr: Description de la région
ja: リージョンの説明
ko: BlacklistedEvent|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: BlacklistedEvent|Region number
fr: Numéro de la région
ja: リージョン番号
ko: BlacklistedEvent|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: BlacklistedEvent|System
fr: Système
ja: システム
ko: BlacklistedEvent|시스템
zh_cn: 系统
zh_tw: 系統

source: Blade Slot Count
fr: Nombre d'emplacements de panneaux
ja: ブレード・スロット数
ko: 블레이드 슬롯 개수
zh_cn: 刀片槽数量
zh_tw: 刀鋒伺服器插槽計數

source: Blink LED
fr: Faire clignoter le voyant
ja: 点滅 LED
ko: LED 깜박임
zh_cn: 闪烁 LED
zh_tw: 閃爍 LED

source: Blink Loc LED
fr: Faire clignoter le voyant de position
ja: 点滅 LOC LED
ko: Loc LED 깜박임
zh_cn: 闪烁 Loc LED
zh_tw: 閃爍本端 LED

source: Blink the Identify LED
fr: Faire clignoter le voyant d'identification
ja: 識別 LED の点滅
ko: 식별 LED 깜박임
zh_cn: 闪烁识别 LED
zh_tw: 閃爍身分 LED

source: Blink the Identify LED?
fr: Faire clignoter le voyant d'identification ?
ja: 識別 LED を点滅させますか?
ko: 식별 LED 깜박임?
zh_cn: 闪烁识别 LED？
zh_tw: 閃爍身分 LED？

source: Block Migration
fr: Migration par bloc
ja: ブロック移行
ko: 블록 마이그레이션
zh_cn: 块迁移
zh_tw: 區塊移轉

source: Block Storage Based
fr: Basé sur un stockage en blocs
ja: ブロック・ストレージ・ベース
ko: Block Storage 기반
zh_cn: 是否基于块存储
zh_tw: 區塊儲存體型

source: Block Storage Based Only
ja: ブロック・ストレージ・ベースのみ
ko: Block Storage 기반 전용
zh_cn: 只基于块存储器
zh_tw: 僅限基於區塊儲存體

source: Block Storage Manager
fr: Gestionnaire de stockage en blocs
ja: ブロック・ストレージ・マネージャー
ko: Block Storage 관리자
zh_cn: 块存储管理器
zh_tw: 區塊儲存體管理程式

source: Block Storage Managers
fr: Gestionnaires de stockage en blocs
ja: ブロック・ストレージ・マネージャー
ko: Block Storage 관리자
zh_cn: 块存储管理器
zh_tw: 區塊儲存體管理程式

source: Block storage disk capacity
ja: ブロック・ストレージのディスク容量
ko: Block Storage 디스크 용량
zh_cn: 块存储器磁盘容量
zh_tw: 區塊儲存體磁碟容量

source: Block storage disk usage
ja: ブロック・ストレージのディスク使用状況
ko: Block Storage 디스크 사용량
zh_cn: 块存储器磁盘使用情况
zh_tw: 區塊儲存體磁碟用量

source: Blue Background
fr: Fond d'écran bleu
ja: 青色の背景
ko: 파란색 배경
zh_cn: 蓝色背景
zh_tw: 藍色背景

source: Blue Text
fr: Texte bleu
ja: 青色テキスト
ko: 파란색 텍스트
zh_cn: 蓝色文本
zh_tw: 藍色文字

source: Boolean
fr: Booléen
ja: ブール値
ko: 부울
zh_cn: 布尔值
zh_tw: 布林值

source: Boolean (Pass/Fail)
fr: Booléen (passe/échoue)
ja: ブール値 (Pass/Fail)
ko: 부울(성공/실패)
zh_cn: 布尔值（通过/失败）
zh_tw: 布林（通過/失敗）

source: Boolean (T/F)
fr: Booléen (V/F)
ja: ブール値 (T/F)
ko: 부울(T/F)
zh_cn: 布尔值（T/F）
zh_tw: 布林 (T/F)

source: Boolean (True/False)
fr: Booléen (Vrai/Faux)
ja: ブール値 (True/False)
ko: 부울(True/False)
zh_cn: 布尔值（True/False）
zh_tw: 布林 (True/False)

source: Boolean (Y/N)
fr: Booléen (O/N)
ja: ブール値 (Y/N)
ko: 부울(Y/N)
zh_cn: 布尔值（Y/N）
zh_tw: 布林 (Y/N)

source: Boolean (Yes/No)
fr: Booléen (Oui/Non)
ja: ブール値 (Yes/No)
ko: 부울(예/아니오)
zh_cn: 布尔值（是/否）
zh_tw: 布林 (是/否)

source: Boot Start
fr: Démarrage
ja: 起動の開始
ko: 부트 시작
zh_cn: 引导启动
zh_tw: 開機啟動

source: Boot Time
fr: Heure de démarrage
ja: 起動日時
ko: 부팅 시간
zh_cn: 引导时间
zh_tw: 開機時間

source: Bootable
fr: Amorçable
ja: 起動可能
ko: 부팅 가능
zh_cn: 可引导的
zh_tw: 可開機

source: Bootable?
fr: Amorçable ?
ja: 起動可能?
ko: 부트 가능?
zh_cn: 可引导？
zh_tw: 可開機?

source: Both
fr: Les deux
ja: 両方
ko: 둘 모두
zh_cn: 两者
zh_tw: 兩者

source: Bottleneck Event
ja: ボトルネック・イベント
ko: 병목 현상 이벤트
zh_cn: 瓶颈事件
zh_tw: 瓶頸事件

source: Bottleneck Events
ja: ボトルネック・イベント
ko: 병목 현상 이벤트
zh_cn: 瓶颈事件
zh_tw: 瓶頸事件

source: Bottleneck event
fr: Événement de goulot d'étranglement
ja: ボトルネック・イベント
ko: 병목 현상 이벤트
zh_cn: 瓶颈事件
zh_tw: 瓶頸事件

source: BottleneckEvent|Context data
fr: Données contextuelles
ja: コンテキスト・データ
ko: BottleneckEvent|컨텍스트 데이터
zh_cn: 上下文数据
zh_tw: 環境定義資料

source: BottleneckEvent|Created on
fr: Date de création
ja: 作成
ko: BottleneckEvent|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: BottleneckEvent|Event type
fr: Type d'événement
ja: イベント・タイプ
ko: BottleneckEvent|이벤트 유형
zh_cn: 事件类型
zh_tw: 事件類型

source: BottleneckEvent|Future
fr: Futur
ja: 将来
ko: BottleneckEvent|향후
zh_cn: 未来
zh_tw: 將來

source: BottleneckEvent|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: BottleneckEvent|Message
fr: Message
ja: メッセージ
ko: BottleneckEvent|메시지
zh_cn: 消息
zh_tw: 訊息

source: BottleneckEvent|Region description
fr: Description de la région
ja: リージョンの説明
ko: BottleneckEvent|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: BottleneckEvent|Region number
fr: Numéro de la région
ja: リージョン番号
ko: BottleneckEvent|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: BottleneckEvent|Resource name
fr: Nom de ressource
ja: リソース名
ko: BottleneckEvent|리소스 이름
zh_cn: 资源名称
zh_tw: 資源名稱

source: BottleneckEvent|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: BottleneckEvent|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: BottleneckEvent|Severity
fr: Gravité
ja: 重大度
ko: BottleneckEvent|심각도
zh_cn: 严重性
zh_tw: 嚴重性

source: BottleneckEvent|Timestamp
fr: Horodatage
ja: タイム・スタンプ
ko: BottleneckEvent|시간소인
zh_cn: 时间戳记
zh_tw: 時間戳記

source: Box %{box_label} / %{error_message}
fr: Zone %{box_label} / %{error_message}
ja: ボックス %{box_label} / %{error_message}
ko: 상자 %{box_label}/%{error_message}
zh_cn: 框 %{box_label} / %{error_message}
zh_tw: 方框 %{box_label} / %{error_message}

source: Box %{box_label} must have at least one Element
fr: La zone %{box_label} doit comporter au moins un élément
ja: ボックス %{box_label} には 1 つ以上の要素がなければなりません
ko: 대화 상자 %{box_label}에 하나 이상의 요소가 있어야 합니다.
zh_cn: 框 %{box_label} 必须有至少一个元素
zh_tw: 方框 %{box_label} 必須至少有一個元素

source: Branch/Tag
fr: Branche/Balise
ja: ブランチ/タグ
ko: 분기/태그
zh_cn: 分支/标签
zh_tw: 分支/標籤

source: Branches
ja: ブランチ
ko: 분기
zh_cn: 分支
zh_tw: 分支

source: Browser
ja: ブラウザー
ko: 브라우저
zh_cn: 浏览器
zh_tw: 瀏覽器

source: Browser OS
ja: ブラウザー OS
ko: 브라우저 OS
zh_cn: 浏览器操作系统
zh_tw: 瀏覽器作業系統

source: Browser Version
ja: ブラウザーのバージョン
ko: 브라우저 버전
zh_cn: 浏览器版本
zh_tw: 瀏覽器版本

source: Build
fr: Compilation
ja: ビルド
ko: 빌드
zh_cn: 构建
zh_tw: 設定

source: Build Instances
fr: Instances de compilation
ja: ビルド・インスタンス
ko: 인스턴스 빌드
zh_cn: 构建实例
zh_tw: 建置實例

source: Build Number
fr: Numéro de compilation
ja: ビルド番号
ko: 빌드 번호
zh_cn: 构建号码
zh_tw: 建置號碼

source: Build Source Type
ja: ビルド・ソース・タイプ
ko: 빌드 소스 유형
zh_cn: 构建源类型
zh_tw: 建置來源類型

source: Build State
fr: État de build
ja: ビルド状態
ko: 빌드 상태
zh_cn: 构建状态
zh_tw: 建置狀態

source: Build Time
ja: ビルド時間
ko: 빌드 시간
zh_cn: 构建时间
zh_tw: 建置時間

source: Build Type
fr: Type de build
ja: ビルド・タイプ
ko: 빌드 유형
zh_cn: 构建类型
zh_tw: 建置類型

source: Builds
fr: Compilations
ja: ビルド
ko: 빌드
zh_cn: 构建
zh_tw: 建置

source: Built-in
fr: Intégré
ja: ビルトイン
ko: 기본 제공
zh_cn: 内置的
zh_tw: 內建

source: Builtin name
fr: Nom intégré
ja: ビルトイン名
ko: 기본 제공 이름
zh_cn: 内建名称
zh_tw: 內建名稱

source: Busy
ja: 使用中
ko: 사용 중
zh_cn: 繁忙
zh_tw: 忙碌

source: Button
fr: Bouton
ja: ボタン
ko: 단추
zh_cn: 按钮
zh_tw: 按鈕

source: Button "%{name}"
fr: Bouton "%{name}"
ja: ボタン "%{name}"
ko: 단추 "%{name}"
zh_cn: 按钮“%{name}”
zh_tw: 按鈕 "%{name}"

source: Button Description is required
ja: ボタンの説明は必須です
ko: 단추 설명은 필수임
zh_cn: “按钮描述”是必需的
zh_tw: 需要「按鈕說明」

source: Button Group
fr: Groupe de boutons
ja: ボタン・グループ
ko: 단추 그룹
zh_cn: 按钮组
zh_tw: 按鈕群組

source: Button Group "%{name}"
fr: Groupe de boutons "%{name}"
ja: ボタン・グループ "%{name}"
ko: 단추 그룹 "%{name}"
zh_cn: 按钮组“%{name}”
zh_tw: 按鈕群組 "%{name}"

source: Button Group Order:
fr: Ordre du Groupe de boutons
ja: ボタン・グループ順序:
ko: 단추 그룹 순서:
zh_cn: 按钮组顺序：
zh_tw: 按鈕群組順序：

source: Button Group Reorder
fr: Réorganisation du groupe de boutons
ja: ボタン・グループの並べ替え
ko: 단추 그룹 재정렬
zh_cn: 按钮组重排序
zh_tw: 按鈕群組重新排序

source: Button Group Reorder cancelled
fr: La réorganisation du groupe de boutons a été annulée
ja: ボタン・グループの並び替えが取り消されました
ko: 단추 그룹 재정렬이 취소됨
zh_cn: 已取消按钮组重排序
zh_tw: 已取消按鈕群組重新排序

source: Button Group Reorder saved
fr: La réorganisation du groupe de boutons a été enregistrée
ja: ボタン・グループの並び替えが保存されました
ko: 단추 그룹 재정렬이 저장되었습니다.
zh_cn: 已保存按钮组重排序
zh_tw: 已儲存按鈕群組重新排序

source: Button Group: %{button_group_description}
fr: Groupe de boutons : %{button_group_description}
ja: ボタン・グループ: %{button_group_description}
ko: 단추 그룹: %{button_group_description}
zh_cn: 按钮组：%{button_group_description}
zh_tw: 按鈕群組：%{button_group_description}

source: Button Groups
fr: Groupes de boutons
ja: ボタン・グループ
ko: 단추 그룹
zh_cn: 按钮组
zh_tw: 按鈕群組

source: Button Icon must be selected
fr: L'image du bouton doit être sélectionnée
ja: ボタン・アイコンを選択する必要があります
ko: 단추 아이콘을 선택해야 합니다.
zh_cn: 必须选择按钮图标
zh_tw: 必須選取「按鈕圖示」

source: Button Name
fr: Nom du bouton
ja: ボタン名
ko: 단추 이름
zh_cn: 按钮名称
zh_tw: 按鈕名稱

source: Button Name is required
ja: ボタン名は必須です
ko: 단추 이름은 필수임
zh_cn: “按钮名称”是必需的
zh_tw: 需要按鈕名稱

source: Button Type
fr: Type de bouton
ja: ボタン・タイプ
ko: 단추 유형
zh_cn: 按钮类型
zh_tw: 按鈕類型

source: Button not yet implemented
fr: Bouton non implémenté à ce stade
ja: ボタンが未実装
ko: 단추가 아직 구현되지 않음
zh_cn: 按钮尚未实现
zh_tw: 尚未實作按鈕

source: Button not yet implemented %{model}:%{action}
fr: Bouton non implémenté à ce stade %{model} :%{action}
ja: ボタンが未実装、%{model}:%{action}
ko: 단추가 아직 구현되지 않음 %%{model}:%{action}
zh_cn: 按钮尚未实现 %{model}:%{action}
zh_tw: 按鈕尚未實作 %{model}：%{action}

source: Button: %{button_description}
fr: Bouton : %{button_description}
ja: ボタン: %{button_description}
ko: 단추: %{button_description}
zh_cn: 按钮：%{button_description}
zh_tw: 按鈕：%{button_description}

source: Buttons
fr: Boutons
ja: ボタン
ko: 단추
zh_cn: 按钮
zh_tw: 按鈕

source: Buttons Accordion
fr: Accordéon - boutons
ja: ボタン・アコーディオン
ko: 단추 아코디언
zh_cn: 按钮折叠菜单
zh_tw: 按鈕協定

source: Buttons Group Reorder
fr: Réarranger le Groupe de boutons
ja: ボタン・グループの並べ替え
ko: 단추 그룹 재정렬
zh_cn: 按钮组重排序
zh_tw: 按鈕群組重新排序

source: By %{typ}: %{values}
fr: Par %{typ}: %{values}
ja: %{typ}別: %{values}
ko: %{typ} 기준: %{values}
zh_cn: 按 %{typ}：%{values}
zh_tw: 依 %{typ}：%{values}

source: By Cloud/Infrastructure Providers
fr: Par fournisseur d'infrastructure/de cloud
ja: クラウド/インフラストラクチャー・プロバイダー別
ko: 클라우드/인프라 제공자로
zh_cn: 按云/基础架构供应商
zh_tw: 依雲端/基礎架構提供者

source: By Clusters
ja: クラスター別
ko: 클러스터별
zh_cn: 按集群
zh_tw: 依叢集

source: By Host
ja: ホスト別
ko: 호스트별
zh_cn: 按主机
zh_tw: 依主機

source: By Role
fr: Par Rôle
ja: ロール別
ko: 역할별
zh_cn: 按角色
zh_tw: 依角色

source: By Username %{username} %{created_on}
fr: Par nom d'utilisateur %{username} %{created_on}
ja: ユーザー名: %{username}、%{created_on}
ko: 사용자 이름 %{username} %{created_on} 기준
zh_cn: 由用户名 %{username} %{created_on}
zh_tw: 依使用者名稱 %{username} %{created_on}

source: By Username %{username} %{updated_on}
fr: Par nom d'utilisateur %{username} %{updated_on}
ja: ユーザー名: %{username}、%{updated_on}
ko: 사용자 이름 %{username} %{updated_on} 기준
zh_cn: 由用户名 %{username} %{updated_on}
zh_tw: 依使用者名稱 %{username} %{updated_on}

source: C & U Collection
fr: Collecte C & U
ja: C & U 収集
ko: C & U 콜렉션
zh_cn: 容量和利用率采集
zh_tw: 容量與使用率收集

source: C & U Collection Gap Detected
ja: C & U Collection Gap 検出
ko: C & U 콜렉션 갭이 감지됨
zh_cn: 检测到 C & U 收集间隔
zh_tw: 偵測到 C 和 U 集合差距

source: C & U Data Collectors
fr: Collecteurs de données C & U
ja: C & U データ・コレクター
ko: C & U 데이터 콜렉터
zh_cn: 容量和利用率数据采集器
zh_tw: C & U 資料收集器

source: C & U Data Processors
fr: Processeurs de données C & U
ja: C & U データ・プロセッサー
ko: C & U 데이터 프로세서
zh_cn: 容量和利用率数据处理器
zh_tw: C & U 資料處理器

source: C & U Database
fr: Base de données C & U
ja: C & U データベース
ko: C & U 데이터베이스
zh_cn: 容量和利用率数据库
zh_tw: C & U 資料庫

source: C & U Gap Collection
fr: Collecte des écarts C & U
ja: C & U ギャップ収集
ko: C & U 갭 콜렉션
zh_cn: 容量和利用率差距收集
zh_tw: 容量與使用率間隙收集

source: C & U Gap Collection successfully initiated
fr: Collecte des écarts C & U lancée
ja: C & U ギャップ収集が正常に開始されました
ko: C & U 갭 콜렉션이 정상적으로 시작됨
zh_cn: 容量和利用率差距收集已成功启动
zh_tw: 已順利起始「C & U 間隙收集」

source: CD/DVD Drives
fr: Lecteurs CD/DVD
ja: CD/DVD ドライブ
ko: CD/DVD 드라이버
zh_cn: CD/DVD 驱动
zh_tw: CD/DVD 磁碟機

source: CHAP Authentication
ja: CHAP 認証
ko: CHAP 인증
zh_cn: CHAP 认证
zh_tw: CHAP 鑑別

source: CHAP Secret:
ja: CHAP シークレット:
ko: CHAP 시크릿:
zh_cn: CHAP 私钥：
zh_tw: CHAP 密碼：

source: CHAP Username:
ja: CHAP ユーザー名:
ko: CHAP 사용자 이름:
zh_cn: CHAP 用户名：
zh_tw: CHAP 使用者名稱：

source: CIDR Subnet Mask
ja: CIDR サブネット・マスク
ko: CIDR 서브넷 마스크
zh_cn: CIDR 子网掩码
zh_tw: CIDR 子網路遮罩

source: CIDR Subnet Mask for the subnet of the Cloud Network
ja: クラウド・ネットワークのサブネットの CIDR サブネット・マスク
ko: 클라우드 네트워크 서브넷의 CIDR 서브넷 마스크
zh_cn: 云网络的子网的 CIDR 子网掩码
zh_tw: 雲端網路的子網路的 CIDR 子網路遮罩

source: CIDR Subnet Mask is required
ja: CIDR サブネット・マスクが必要です
ko: CIDR 서브넷 마스크는 필수임
zh_cn: CIDR 子网掩码为必填项
zh_tw: 需要 CIDR 子網路遮罩

source: CPU - % Overallocated
fr: CPU - % Surutilisé
ja: CPU - 割り振り超過 (% )
ko: CPU - 초과 할당 %
zh_cn: CPU - % 过度分配
zh_tw: CPU - 已過度配置百分比

source: CPU - % Ready
fr: CPU - % Prêt
ja: CPU - 準備完了 (%)
ko: CPU - 준비 %
zh_cn: CPU - % 就绪
zh_tw: CPU - 已備妥百分比

source: CPU - % Used
fr: CPU - % Utilisé
ja: CPU - 使用済み (%)
ko: CPU - 사용 %
zh_cn: CPU - % 已使用
zh_tw: CPU - 已使用百分比

source: CPU - % Wait
fr: Processeur - % Attente
ja: CPU - 待機 (%)
ko: CPU - 대기 %
zh_cn: CPU - % 等待
zh_tw: CPU - 等待百分比

source: CPU - Absolute Max Usage Rate (%)
fr: Processeur - Taux d'utilisation max. absolu (%)
ja: CPU - 絶対最大使用率 (%)
ko: CPU - 절대 최대 사용률(%)
zh_cn: CPU - 绝对最大使用率 (%)
zh_tw: CPU - 絕對最大使用率 (%)

source: CPU - Absolute Max Usage Rate (Timestamp)
fr: Processeur - Taux d'utilisation max. absolu (horodatage)
ja: CPU - 絶対最大使用率 (タイム・スタンプ)
ko: CPU - 절대 최대 사용률(시간소인)
zh_cn: CPU - 绝对最大使用率（时间戳记）
zh_tw: CPU - 絕對最大使用率（時間戳記）

source: CPU - Absolute Min Usage Rate (%)
fr: Processeur - Taux d'utilisation min. absolu (%)
ja: CPU - 絶対最小使用率 (%)
ko: CPU - 절대 최소 사용률(%)
zh_cn: CPU - 绝对最小使用率 (%)
zh_tw: CPU - 絕對最小使用率 (%)

source: CPU - Absolute Min Usage Rate (Timestamp)
fr: Processeur - Taux d'utilisation min. absolu (horodatage)
ja: CPU - 絶対最小使用率 (タイム・スタンプ)
ko: CPU - 절대 최소 사용률(시간소인)
zh_cn: CPU - 绝对最小使用率（时间戳记）
zh_tw: CPU - 絕對最小使用率（時間戳記）

source: CPU - Aggregate Time Child VMs Spent in Ready State (ms)
fr: Processeur - État du temps d'agrégat des machines virtuelles enfants : Prêt (ms)
ja: CPU - 子 VM の準備完了状態の合計時間 (ミリ秒)
ko: CPU - 하위 VM이 준비 상태에 소모한 시간 집계(ms)
zh_cn: CPU - 子虚拟机处于就绪状态的总时间 (毫秒)
zh_tw: CPU - 子 VM 花費在備妥狀態的聚集時間（毫秒）

source: CPU - Aggregate Time Child VMs Spent in System State (ms)
fr: Processeur - État du temps d'agrégat des machines virtuelles enfants : Système (ms)
ja: CPU - 子 VM のシステム状態の合計時間 (ミリ秒)
ko: CPU - 하위 VM이 시스템 상태에 소모한 시간 집계(ms)
zh_cn: CPU - 子虚拟机处于系统状态的总时间 (毫秒)
zh_tw: CPU - 子 VM 花費在系統狀態的聚集時間（毫秒）

source: CPU - Aggregate Time Spent in Wait State for Child VMs (ms)
fr: Processeur - État du temps passé d'agrégat pour les machines virtuelles enfants : Attente (ms)
ja: CPU - 子 VM の待機状態の合計時間 (ミリ秒)
ko: CPU - 하위 VM의 대기 상태에 소모된 시간 집계(ms)
zh_cn: CPU - 处于等待子虚拟机状态的总时间 (毫秒)
zh_tw: CPU - 為子 VM 花費在等待狀態的聚集時間（毫秒）

source: CPU - Aggregate Time Used for Child VMs (ms)
fr: Processeur - Temps utilisé d'agrégat pour les machines virtuelles enfants (ms)
ja: CPU - 子 VM に使用した合計時間 (ミリ秒)
ko: CPU - 하위 VM에 사용한 시간 집계(ms)
zh_cn: CPU - 子虚拟机使用的总时间 (毫秒)
zh_tw: CPU - 用於子 VM 的聚集時間（毫秒）

source: CPU - Aggregate Usage Rate for Child Hosts for Collected Intervals (%)
fr: Processeur - Taux d'utilisation de l'agrégat pour les hôtes enfants pour les intervalles de collecte (%)
ja: CPU: 収集間隔における子ホストの合計使用率 (%)
ko: CPU - 수집한 간격 중 하위 호스트의 사용률 집계(%)
zh_cn: CPU - 在主机收集间隔的总使用率 (%)
zh_tw: CPU - 收集間隔內子主機的聚集使用率 (%)

source: CPU - Aggregate Usage Rate for Child VMs for Collected Intervals (MHz)
fr: Processeur - Taux d'utilisation de l'agrégat pour les machines virtuelles enfants pour les intervalles de collecte (MHz)
ja: CPU - 収集間隔における子 VM の合計使用率 (MHz)
ko: CPU - 수집한 간격 중 하위 VM의 사용률 집계(MHz)
zh_cn: CPU - 子虚拟机收集间隔的总使用率 (MHz)
zh_tw: CPU - 收集間隔內子 VM 的聚集使用率 (MHz)

source: CPU - Aggregate Usage Rate for Child VMs for Collected Intervals 30 Day Avg (MHz)
fr: Processeur - Taux d'utilisation de l'agrégat pour les machines virtuelles enfants pour les intervalles de collecte - Moyenne sur 30 jours (MHz)
ja: CPU - 収集間隔における子 VM の合計使用率の 30 日間平均 (MHz)
ko: CPU - 수집한 간격 30일 평균 중 하위 VM의 사용률 집계(MHz)
zh_cn: CPU - 子虚拟机收集间隔 30 天平均值的总使用率 (MHz)
zh_tw: CPU - 收集間隔 30 天平均值的子 VM 的聚集使用率 (MHz)

source: CPU - Aggregate Usage Rate for Child VMs for Collected Intervals 30 Day High Avg (MHz)
fr: Processeur - Taux d'utilisation de l'agrégat pour les machines virtuelles enfants pour les intervalles de collecte - Moyenne sup. sur 30 jours (MHz)
ja: CPU - 収集間隔における子 VM の合計使用率の 30 日間平均 (高) (MHz)
ko: CPU - 수집한 간격 30일 고평균 중 하위 VM의 사용률 집계(MHz)
zh_cn: CPU - 子虚拟机收集间隔 30 天高平均值的总使用率 (MHz)
zh_tw: CPU - 收集間隔 30 天高平均值的子 VM 的聚集使用率 (MHz)

source: CPU - Aggregate Usage Rate for Child VMs for Collected Intervals 30 Day Low Avg (MHz)
fr: Processeur - Taux d'utilisation de l'agrégat pour les machines virtuelles enfants pour les intervalles de collecte - Moyenne inf. sur 30 jours (MHz)
ja: CPU - 収集間隔における子 VM の合計使用率の 30 日間平均 (低) (MHz)
ko: CPU - 수집한 간격 30일 저평균 중 하위 VM의 사용률 집계(MHz)
zh_cn: CPU - 子虚拟机收集间隔 30 天低平均值的总使用率 (MHz)
zh_tw: CPU - 收集間隔 30 天低平均值的子 VM 的聚集使用率 (MHz)

source: CPU - Aggregate Usage Rate for Child VMs for Collected Intervals 30 Day Max (MHz)
fr: Processeur - Taux d'utilisation de l'agrégat pour les machines virtuelles enfants pour les intervalles de collecte - Max. sur 30 jours (MHz)
ja: CPU - 収集間隔における子 VM の合計使用率の 30 日間の最大値 (MHz)
ko: CPU - 수집한 간격 30일 최대 중 하위 VM의 사용률 집계(MHz)
zh_cn: CPU - 子虚拟机收集间隔 30 天最大值的总使用率 (MHz)
zh_tw: CPU - 收集間隔 30 天最大值的子 VM 的聚集使用率 (MHz)

source: CPU - Aggressive
ja: CPU - アグレッシブ
ko: CPU - 공격적
zh_cn: CPU - 激进
zh_tw: CPU - 激進

source: CPU - Aggressive Recommendation
fr: CPU - Recommendation Aggressive
ja: CPU - アグレッシブな推奨
ko: CPU - 공격적 권장
zh_cn: CPU - 激进的推荐
zh_tw: CPU - 激進建議

source: CPU - Aggressive Recommendation Savings
fr: Processeur - Économies - Recommandations agressives
ja: CPU - 節約量のアグレッシブな推奨
ko: CPU - 공격적 권장 절감
zh_cn: CPU - 激进的推荐节省量
zh_tw: CPU - 激進的建議節約

source: CPU - Aggressive Recommendation Savings (%)
fr: Processeur - Économies - Recommandations agressives (%)
ja: CPU - 節約量のアグレッシブな推奨 (%)
ko: CPU - 공격적 권장 절감(%)
zh_cn: CPU - 激进的推荐节省量 (%)
zh_tw: CPU - 激進的建議節約 (%)

source: CPU - Aggressive Savings
ja: CPU - アグレッシブな節約量
ko: CPU - 공격적 절감
zh_cn: CPU - 激进的节省量
zh_tw: CPU - 激進節約

source: CPU - Aggressive Savings (%)
ja: CPU - アグレッシブな節約量 (%)
ko: CPU - 공격적 절감(%)
zh_cn: CPU - 激进的节省量 (%)
zh_tw: CPU - 激進節約 (%)

source: CPU - Available (%)
fr: CPU - Disponible (%)
ja: CPU - 利用可能 (%)
ko: CPU - 사용 가능(%)
zh_cn: CPU - 可用 (%)
zh_tw: CPU - 可用 (%)

source: CPU - Available (MHz)
fr: CPU - Disponible (MHz)
ja: CPU - 利用可能 (MHz)
ko: CPU - 사용 가능(MHz)
zh_cn: CPU - 可用 (MHz)
zh_tw: CPU - 可用 (MHz)

source: CPU - Conservative Recommendation
fr: Processeur - Recommandations prudentes
ja: CPU - 保守的な推奨
ko: CPU - 보수적 권장
zh_cn: CPU - 保守的推荐
zh_tw: CPU - 保守建議

source: CPU - Conservative Recommendation Savings
fr: Processeur - Économies - Recommandations prudentes
ja: CPU - 節約量の保守的な推奨
ko: CPU - 보수적 권장 절감
zh_cn: CPU - 保守的推荐节省量
zh_tw: CPU - 保守建議節約

source: CPU - Conservative Recommendation Savings (%)
fr: Processeur - Économies - Recommandations prudentes (%)
ja: CPU - 節約量の保守的な推奨 (%)
ko: CPU - 보수적 권장 절감(%)
zh_cn: CPU - 保守的推荐节省量 (%)
zh_tw: CPU - 保守建議節約 (%)

source: CPU - Effective
fr: Processeur - Effectif
ja: CPU - 有効
ko: CPU - 유효
zh_cn: CPU - 有效的
zh_tw: CPU - 有效

source: CPU - Min Usage Rate Avg for Child Hosts for Collected Intervals (%)
fr: Processeur - Moyenne du taux d'utilisation min. pour les hôtes enfants pour les intervalles de collecte (%)
ja: CPU - 収集間隔における子ホストの最小使用率平均 (%)
ko: CPU - 수집한 간격 중 하위 호스트의 최소 사용률 평균(%)
zh_cn: CPU - 收集间隔的子主机的最小使用率平均值 (%)
zh_tw: CPU - 收集間隔內子主機的最小使用率平均值 (%)

source: CPU - Min Usage Rate Avg for Child Hosts for Collected Intervals (MHz)
fr: Processeur - Moyenne du taux d'utilisation min. pour les hôtes enfants pour les intervalles de collecte (MHz)
ja: CPU - 収集間隔における子ホストの最小使用率平均 (MHz)
ko: CPU - 수집한 간격 중 하위 호스트의 최소 사용률 평균(MHz)
zh_cn: CPU - 收集间隔的子主机的最小使用率平均值 (MHz)
zh_tw: CPU - 收集間隔內子主機的最小使用率平均值 (MHz)

source: CPU - Min Usage Rate for Collected Intervals (%)
fr: Processeur - Taux d'utilisation min. pour les intervalles de collecte (%)
ja: CPU - 収集間隔における最小使用率 (%)
ko: CPU - 수집한 간격의 최소 사용률(%)
zh_cn: CPU - 收集间隔的最小使用率 (%)
zh_tw: CPU - 收集間隔內最小使用率 (%)

source: CPU - Min Usage for Collected Intervals (MHz)
fr: CPU - Utilisation Minimale pour les Intervalles de collecte (%)
ja: CPU - 収集間隔における最小使用率 (MHz)
ko: CPU - 수집한 간격의 최소 사용(MHz)
zh_cn: CPU - 收集间隔的最小使用率 (MHz)
zh_tw: CPU - 收集間隔內最小使用情形 (%)

source: CPU - Moderate
ja: CPU - 中程度
ko: CPU - 중간
zh_cn: CPU - 适中
zh_tw: CPU - 中等

source: CPU - Moderate Recommendation
fr: Processeur - Recommandations modérées
ja: CPU - 中程度の推奨
ko: CPU - 중간 권장
zh_cn: CPU - 适中的推荐
zh_tw: CPU - 中等建議

source: CPU - Moderate Recommendation Savings
fr: Processeur - Économies - Recommandations modérées
ja: CPU - 節約量の中程度の推奨
ko: CPU - 중간 권장 절감
zh_cn: CPU - 适中的推荐节省量
zh_tw: CPU - 中等建議節約

source: CPU - Moderate Recommendation Savings (%)
fr: Processeur - Économies - Recommandations modérées (%)
ja: CPU - 節約量の中程度の推奨 (%)
ko: CPU - 중간 권장 절감(%)
zh_cn: CPU - 适中的推荐节省量 (%)
zh_tw: CPU - 中等建議節約 (%)

source: CPU - Moderate Savings
ja: CPU - 中程度の節約量
ko: CPU - 중간 절감
zh_cn: CPU - 适中的节省量
zh_tw: CPU - 中等節約

source: CPU - Moderate Savings (%)
ja: CPU - 中程度の節約量 (%)
ko: CPU - 중간 절감(%)
zh_cn: CPU - 适中的节省量 (%)
zh_tw: CPU - 中等節約 (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les hôtes enfants pour les intervalles de collecte (%)
ja: CPU -収集間隔における子ホストのピーク使用率平均 (%)
ko: CPU - 수집한 간격 중 하위 호스트의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔的子主机的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內子主機的尖峰使用率平均值 (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals 30 Day Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les hôtes enfants pour les intervalles de collecte - Moyenne sur 30 jours (MHz)
ja: CPU -収集間隔における子ホストのピーク使用率平均 30 日間平均 (%)
ko: CPU - 수집한 간격 30일 평균 중 하위 호스트의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔 30 天平均值的子主机的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔 30 天平均值的子主機的尖峰使用率平均值 (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals 30 Day High Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les hôtes enfants pour les intervalles de collecte - Moyenne sup. sur 30 jours (MHz)
ja: CPU -収集間隔における子ホストのピーク使用率平均 30 日間平均 (高) (%)
ko: CPU - 수집한 간격 30일 고평균 중 하위 호스트의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔 30 天高平均值的子主机的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔 30 天高平均值的子主機的尖峰使用率平均值 (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals 30 Day Low Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les hôtes enfants pour les intervalles de collecte - Moyenne inf. sur 30 jours (MHz)
ja: CPU -収集間隔における子ホストのピーク使用率平均 30 日間平均 (低) (%)
ko: CPU - 수집한 간격 30일 저평균 중 하위 호스트의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔 30 天低平均值的子主机的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔 30 天低平均值的子主機的尖峰使用率平均值 (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals Without Host Overhead 30 Day Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les hôtes enfants pour les intervalles de collecte sans surcharge de l'hôte - Moyenne sur 30 jours (MHz)
ja: CPU - (ホスト・オーバーヘッドなし) 収集間隔における子ホストのピーク使用率平均の 30 日間平均 (%)
ko: CPU - 호스트 오버헤드 없이 수집한 간격 30일 평균 중 하위 호스트의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔无主机消耗 30 天平均值的子主机的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內無主機額外負荷 30 天平均值的子主機的尖峰使用率平均值 (%)
