Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Everything under Container Services
fr: Tout sous Services de conteneur
ja: コンテナー・サービス下のすべて
ko: 컨테이너 서비스 아래의 모든 항목
zh_cn: '容器服务' 下的任何内容
zh_tw: 儲存器服務下的所有項目

source: Everything under Container Template
fr: Tout sous Modèle de conteneur
ja: コンテナー・テンプレート下のすべて
ko: 컨테이너 템플리트 아래의 모든 항목
zh_cn: '容器模板' 下的任何内容
zh_tw: 儲存器範本下的所有項目

source: Everything under Containers
fr: Tout sous Conteneurs
ja: コンテナー下のすべて
ko: 컨테이너 아래의 모든 항목
zh_cn: '容器' 下的任何内容
zh_tw: 儲存器中的所有項目

source: Everything under Containers Providers
fr: Tout sous Fournisseurs de conteneurs
ja: コンテナー・プロバイダー下のすべて
ko: 컨테이너 제공자 아래의 모든 항목
zh_cn: '容器供应商' 下的任何内容
zh_tw: 儲存器提供者下的所有項目

source: Everything under Credentials
fr: Tout sous Identifiants
ja: 資格情報下のすべて
ko: 인증 정보 아래의 모든 항목
zh_cn: 凭证下的任何内容
zh_tw: 認證下的所有項目

source: Everything under Custom Button Events
fr: Tout sous Événements de bouton personnalisés
ja: カスタム・ボタン・イベント下のすべて
ko: 사용자 정의 단추 이벤트 아래의 모든 항목
zh_cn: 定制按钮事件下的任何内容
zh_tw: 自訂按鈕事件下的所有項目

source: Everything under Customization Scripts
fr: Tout sous Scripts de personnalisation
ja: カスタマイズ・スクリプト下のすべて
ko: 사용자 정의 스크립트 아래의 모든 항목
zh_cn: 定制脚本下的任何内容
zh_tw: 自訂作業 Script 下的所有項目

source: Everything under Customization Templates
fr: Tout sous Modèles de personnalisation
ja: カスタマイズ・テンプレート下のすべて
ko: 사용자 정의 템플리트 아래의 모든 항목
zh_cn: '定制模板' 下的任何内容
zh_tw: 自訂作業範本下的所有項目

source: Everything under Dashboard
fr: Tout sous Tableau de bord
ja: ダッシュボード下のすべて
ko: 대시보드 아래의 모든 항목
zh_cn: “仪表板”下的任何内容
zh_tw: 儀表板中的所有項目

source: Everything under Datastores
fr: Tout sous Magasins de données
ja: データ・ストア下のすべて
ko: 데이터 저장소 아래의 모든 항목
zh_cn: “数据存储”下的任何内容
zh_tw: 資料儲存庫中的所有項目

source: Everything under Datastores Clusters
fr: Tout sous Clusters de magasins de données
ja: データ・ストア・クラスター下のすべて
ko: 데이터 저장소 클러스터 아래의 모든 항목
zh_cn: “数据存储集群”下的任何内容
zh_tw: 資料儲存庫叢集中的所有項目

source: Everything under Event Streams
fr: Tout sous Flux d'événements
ja: イベント・ストリーム下のすべて
ko: 이벤트 스트림 아래의 모든 항목
zh_cn: “事件流”下的任何内容
zh_tw: 事件串流下的所有項目

source: Everything under Firmware
fr: Tout sous Microprogramme
ja: ファームウェア下のすべて
ko: 펌웨어 아래의 모든 항목
zh_cn: 固件下的任何内容
zh_tw: 韌體下的所有項目

source: Everything under Flavors
fr: Tout sous Gabarits
ja: フレーバー下のすべて
ko: 플레이버 아래의 모든 항목
zh_cn: “风格”下的任何内容
zh_tw: 特性中的所有項目

source: Everything under Floating IPs
fr: Tout sous Adresses IP flottantes
ja: フローティング IP 下のすべて
ko: 유동 IP 아래의 모든 항목
zh_cn: '浮动 IP' 下的任何内容
zh_tw: 浮動 IP 下的所有項目

source: Everything under Generic Object Classes
fr: Tout sous Classes d'objets génériques
ja: 汎用オブジェクト・クラス下のすべて
ko: 일반 오브젝트 클래스 아래의 모든 항목
zh_cn: 通用对象类下的任何内容
zh_tw: 通用物件類別下的所有項目

source: Everything under Generic Objects
fr: Tout sous Objets génériques
ja: 汎用オブジェクト下のすべて
ko: 일반 오브젝트 아래의 모든 항목
zh_cn: 通用对象下的任何内容
zh_tw: 通用物件下的所有項目

source: Everything under Guest Devices
fr: Tout sous Périphériques invités
ja: ゲスト・デバイス下のすべて
ko: 게스트 디바이스 아래의 모든 항목
zh_cn: 访客设备下的任何内容
zh_tw: 訪客裝置下的所有項目

source: Everything under Host Aggregates
fr: Tout sous Agrégats d'hôtes
ja: ホスト・アグリゲート下のすべて
ko: 호스트 집계 아래의 모든 항목
zh_cn: “主机聚集”下的任何内容
zh_tw: 主機聚集中的所有項目

source: Everything under Host Initiator Groups
ja: ホスト・イニシエーター・グループ下のすべての内容
ko: 호스트 이니시에이터 그룹 아래의 모든 항목
zh_cn: 主机发起者组下的所有内容
zh_tw: 主機起始器群組下的所有項目

source: Everything under Host Initiators
ja: ホスト・イニシエーター下のすべて
ko: 호스트 이니시에이터 아래의 모든 항목
zh_cn: “主机发起者”下的任何内容
zh_tw: 主機起始器下的所有項目

source: Everything under Hosts
ja: ホスト下のすべて
ko: 호스트 아래의 모든 항목
zh_cn: “主机”下的任何内容
zh_tw: 主機下的所有項目

source: Everything under ISO Datastores
fr: Tout sous Magasins de données ISO
ja: ISO データ・ストア下のすべて
ko: ISO 데이터 저장소 아래의 모든 항목
zh_cn: “ISO 数据存储”下的任何内容
zh_tw: ISO 資料儲存庫中的所有項目

source: Everything under Infrastructure Providers
fr: Tout sous Fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダー下のすべて
ko: 인프라 제공자 아래의 모든 항목
zh_cn: “基础结构供应商”下的任何内容
zh_tw: 基礎架構提供者下的所有項目

source: Everything under Load Balancers
ja: ロード・バランサー下のすべて
ko: 로드 밸런서 아래의 모든 항목
zh_cn: “负载均衡器”下的任何内容
zh_tw: 負載平衡器下的所有項目

source: Everything under Metrics
fr: Tout sous Métriques
ja: メトリック下のすべて
ko: 메트릭 아래의 모든 항목
zh_cn: 度量下的任何内容
zh_tw: 度量下的所有項目

source: Everything under My Settings
fr: Tout sous Mes paramètres
ja: マイ設定下のすべて
ko: 내 설정 아래의 모든 항목
zh_cn: '我的设置' 下的任何内容
zh_tw: 我的設定下的所有項目

source: Everything under Network Ports
fr: Tout sous Ports réseau
ja: ネットワーク・ポート下のすべて
ko: 네트워크 포트 아래의 모든 항목
zh_cn: '网络端口' 下的任何内容
zh_tw: 網路埠下的所有項目

source: Everything under Network Providers
fr: Tout sous Fournisseurs réseau
ja: ネットワーク・プロバイダー下のすべて
ko: 네트워크 제공자 아래의 모든 항목
zh_cn: '网络供应商' 下的任何内容
zh_tw: 網路提供者下的所有項目

source: Everything under Network Routers
fr: Tout sous Routeurs réseau
ja: ネットワーク・ルーター下のすべて
ko: 네트워크 라우터 아래의 모든 항목
zh_cn: '网络路由器' 下的任何内容
zh_tw: 網路路由器下的所有項目

source: Everything under Network Service Entries
ja: ネットワーク・サービス・エントリー下のすべて
ko: 네트워크 서비스 항목 아래의 모든 항목
zh_cn: “网络服务条目”下的任何内容
zh_tw: 網路服務項目下的所有項目

source: Everything under Network Services
ja: ネットワーク・サービス下のすべて
ko: 네트워크 서비스 아래의 모든 항목
zh_cn: “网络服务”下的任何内容
zh_tw: 網路服務下的所有項目

source: Everything under Networking
fr: Tout sous Mise en réseau
ja: ネットワーキング下のすべて
ko: 네트워킹 아래의 모든 항목
zh_cn: “网络”下的任何内容
zh_tw: 網路下的一切

source: Everything under Object Storage Managers
fr: Tout sous Gestionnaires de stockage d'objets
ja: オブジェクト・ストレージ・マネージャー下のすべて
ko: Object Storage 관리자 아래의 모든 항목
zh_cn: 对象存储管理者下的任何内容
zh_tw: 物件儲存體管理程式下的所有項目

source: Everything under Optimization
fr: Tout sous Optimisation
ja: 最適化下のすべて
ko: 최적화 아래의 모든 항목
zh_cn: “优化”下的任何内容
zh_tw: 最佳化中的所有項目

source: Everything under Orchestration Stacks
fr: Tout sous Piles d'orchestration
ja: オーケストレーション・スタック下のすべて
ko: 오케스트레이션 스택 아래의 모든 항목
zh_cn: '编排堆栈' 下的任何内容
zh_tw: 編排堆疊中的所有項目

source: Everything under Orchestration Templates Accordion
fr: Tout sous l'accordéon Piles d'orchestration
ja: オーケストレーション・テンプレート・アコーディオン下のすべて
ko: 오케스트레이션 템플리트 아코디언 아래의 모든 항목
zh_cn: “编排模板”折叠菜单下的任何内容
zh_tw: 編排範本協定中的所有項目

source: Everything under PXE Explorer
fr: Tout sous Explorateur PXE
ja: PXE エクスプローラー下のすべて
ko: PXE 탐색기 아래의 모든 항목
zh_cn: 'PXE 浏览器' 下的任何内容
zh_tw: PXE 瀏覽器下的所有項目

source: Everything under PXE Servers
fr: Tout sous Serveurs PXE
ja: PXE サーバー下のすべて
ko: PXE 서버 아래의 모든 항목
zh_cn: 'PXE 服务器' 下的任何内容
zh_tw: PXE 伺服器下的所有內容

source: Everything under Persistent Volumes
fr: Tout sous Volumes persistants
ja: 永続ボリューム下のすべて
ko: 지속 볼륨 아래의 모든 항목
zh_cn: '持久卷' 下的任何内容
zh_tw: 持續性磁區下的所有項目

source: Everything under Physical Chassis
fr: Tout sous Châssis physiques
ja: 物理シャーシ下のすべて
ko: 물리적 섀시 아래의 모든 항목
zh_cn: 物理机箱下的任何内容
zh_tw: 實體機箱下的所有項目

source: Everything under Physical Infrastructure Providers
fr: Tout sous Fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダー下のすべて
ko: 물리적 인프라 제공자 아래의 모든 항목
zh_cn: 物理基础架构供应商下的任何内容
zh_tw: 實體基礎架構提供者下的所有項目

source: Everything under Physical Racks
fr: Tout sous Racks physiques
ja: 物理ラック下のすべて
ko: 물리적 랙 아래의 모든 항목
zh_cn: 物理机架下的任何内容
zh_tw: 實體框架下的所有項目

source: Everything under Physical Server Profiles
ja: 物理サーバー・プロファイルの下にあるすべて
ko: 물리적 서버 프로파일의 모든 대상
zh_cn: 物理服务器概要文件下的任何内容
zh_tw: 實體伺服器設定檔下的所有項目

source: Everything under Physical Servers
fr: Tout sous Serveurs physiques
ja: 物理サーバー下のすべて
ko: 물리적 서버 아래의 모든 항목
zh_cn: 物理服务器下的任何内容
zh_tw: 實體伺服器下的所有項目

source: Everything under Physical Storages
fr: Tout sous Espaces de stockage physiques
ja: 物理ストレージ下のすべて
ko: 물리적 스토리지 아래의 모든 항목
zh_cn: 物理存储器下的任何内容
zh_tw: 實體儲存體下的所有項目

source: Everything under Physical Switches
fr: Tout sous Commutateur physiques
ja: 物理スイッチ下のすべて
ko: 물리적 스위치 아래의 모든 항목
zh_cn: 物理交换机下的任何内容
zh_tw: 實體交換器下的所有項目

source: Everything under Pictures
fr: Tout sous Photos
ja: 画像下のすべて
ko: 그림 아래의 모든 항목
zh_cn: '图片' 下的任何内容
zh_tw: 照片下的所有項目

source: Everything under Playbooks
fr: Tout sous Playbooks
ja: Playbook 下のすべて
ko: 플레이북 아래의 모든 항목
zh_cn: Playbook 下的任何内容
zh_tw: 教戰手冊下的所有項目

source: Everything under Pods
fr: Tout sous Pods
ja: ポッド下のすべて
ko: 팟(Pod) 아래의 모든 항목
zh_cn: 'Pod' 下的任何内容
zh_tw: Pods 下的所有項目

source: Everything under Policies
ja: ポリシー下のすべて
ko: 정책 아래의 모든 항목
zh_cn: “策略”下的任何内容
zh_tw: 原則下的所有項目

source: Everything under Policy Actions
ja: ポリシー・アクション下のすべて
ko: 정책 조치 아래의 모든 항목
zh_cn: “策略操作”下的任何内容
zh_tw: 原則動作下的所有項目

source: Everything under Policy Alert Profiles
ja: ポリシー・アラート・プロファイル下のすべて
ko: 정책 경보 프로파일 아래의 모든 항목
zh_cn: “策略警报概要文件”下的任何内容
zh_tw: 原則警示設定檔下的所有項目

source: Everything under Policy Alerts
ja: ポリシー・アラート下のすべて
ko: 정책 경보 아래의 모든 항목
zh_cn: “策略警报”下的任何内容
zh_tw: 原則警示下的所有項目

source: Everything under Policy Events
ja: ポリシー・イベント下のすべて
ko: 정책 이벤트 아래의 모든 항목
zh_cn: “策略事件”下的任何内容
zh_tw: 原則事件下的所有項目

source: Everything under Policy Profiles
ja: ポリシー・プロファイル下のすべて
ko: 정책 프로파일 아래의 모든 항목
zh_cn: “策略概要文件”下的任何内容
zh_tw: 原則設定檔下的所有項目

source: Everything under Providers
ja: プロバイダー下のすべての内容
ko: 제공자 아래의 모든 항목
zh_cn: 提供者下的所有内容
zh_tw: 提供者下的所有項目

source: Everything under RSS
fr: Tout sous RSS
ja: RSS 下のすべて
ko: RSS 아래의 모든 항목
zh_cn: “RSS”下的任何内容
zh_tw: RSS 下的所有項目

source: Everything under Rates
ja: レート下のすべて
ko: 비율 아래의 모든 항목
zh_cn: “费率”下的任何内容
zh_tw: 比率下的所有項目

source: Everything under Reports
fr: Tout sous Rapports
ja: レポート下のすべて
ko: 보고서 아래의 모든 항목
zh_cn: “报告”下的任何内容
zh_tw: 報告中的所有項目

source: Everything under Reports Accordion
fr: Tout sous l'accordéon Rapports
ja: レポート・アコーディオン下のすべて
ko: 보고서 아코디언 아래의 모든 항목
zh_cn: “报告”折叠菜单下的任何内容
zh_tw: 報告協議中的所有項目

source: Everything under Repositories
fr: Tout sous Référentiels
ja: リポジトリー下のすべて
ko: 저장소 아래의 모든 항목
zh_cn: 存储库下的任何内容
zh_tw: 儲存庫中的所有項目

source: Everything under Requests
fr: Tout sous Demandes
ja: 要求下のすべて
ko: 요청 아래의 모든 항목
zh_cn: “请求”下的任何内容
zh_tw: 要求中的一切

source: Everything under Security Groups
fr: Tout sous Groupes de sécurité
ja: セキュリティー・グループ下のすべて
ko: 보안 그룹 아래의 모든 항목
zh_cn: '安全组' 下的任何内容
zh_tw: 安全群組下的所有項目

source: Everything under Security Policies
ja: セキュリティー・ポリシー下のすべて
ko: 보안 정책 아래의 모든 항목
zh_cn: “安全策略”下的任何内容
zh_tw: 安全原則下的所有項目

source: Everything under Security Policy Rules
ja: セキュリティー・ポリシー・ルール下のすべて
ko: 보안 정책 규칙 아래의 모든 항목
zh_cn: “安全策略规则”下的任何内容
zh_tw: 安全原則規則下的所有項目

source: Everything under Service Offerings
fr: Tout sous Offres de service
ja: サービス・オファリング下のすべて
ko: 서비스 오퍼링 아래의 모든 항목
zh_cn: 服务产品下的任何内容
zh_tw: 服務供應項目下的所有項目

source: Everything under Service Parameters Sets
fr: Tout sous Jeux de paramètres de service
ja: サービス・パラメーター・セット下のすべて
ko: 서비스 매개변수 세트 아래의 모든 항목
zh_cn: 服务参数集下的任何内容
zh_tw: 服務參數集下的所有項目

source: Everything under Services
fr: Tout sous Services
ja: サービス下のすべて
ko: 서비스 아래의 모든 항목
zh_cn: “服务”下的任何内容
zh_tw: 服務中的所有項目

source: Everything under Status Actions
fr: Tout sous Actions relatives aux états
ja: ステータス・アクション下のすべて
ko: 상태 조치 아래의 모든 항목
zh_cn: 状态操作下的任何内容
zh_tw: 狀態動作下的所有項目

source: Everything under Storage Managers
fr: Tout sous Gestionnaires de stockage
ja: ストレージ・マネージャー下のすべて
ko: 스토리지 관리자 아래의 모든 항목
zh_cn: '存储管理者' 下的任何内容
zh_tw: 儲存體管理程式下的所有項目

source: Everything under Storage Resources
ja: ストレージ・リソース下のすべて
ko: 스토리지 리소스 아래의 모든 항목
zh_cn: “存储资源”下的任何内容
zh_tw: 儲存體資源下的所有項目

source: Everything under System Image Types
fr: Tout sous Types d'images système
ja: システム・イメージ・タイプ下のすべて
ko: 시스템 이미지 유형 아래의 모든 항목
zh_cn: '系统镜像类型' 下的任何内容
zh_tw: 系統映像檔類型下的所有項目

source: Everything under Tasks
fr: Tout sous Tâches
ja: タスク下のすべて
ko: 태스크 아래의 모든 항목
zh_cn: “任务”下的任何内容
zh_tw: 作業中的所有項目

source: Everything under Templates
ja: テンプレート下のすべての内容
ko: 템플리트 아래의 모든 항목
zh_cn: 模板下的所有内容
zh_tw: 範本下的所有項目

source: Everything under Timelines
fr: Tout sous Chronologies
ja: タイムライン下のすべて
ko: 타임라인 아래의 모든 항목
zh_cn: “时间线”下的任何内容
zh_tw: 時間表下的所有項目

source: Everything under Volume Mapping
ja: ボリューム・マッピング下のすべて
ko: 볼륨 맵핑 아래의 모든 항목
zh_cn: “卷映射”下的任何内容
zh_tw: 磁區對映下的所有項目

source: Evm Owner Email
ja: EVM 所有者 E メール
ko: Evm 소유자 이메일
zh_cn: Evm 所有者电子邮件
zh_tw: EVM 擁有者電子郵件

source: Evm Owner Name
ja: EVM 所有者名
ko: Evm 소유자 이름
zh_cn: Evm 所有者名称
zh_tw: EVM 擁有者名稱

source: Evm Owner Userid
ja: EVM 所有者ユーザー ID
ko: Evm 소유자 사용자 ID
zh_cn: Evm 所有者用户标识
zh_tw: EVM 擁有者使用者 ID

source: Examples (read only)
fr: Exemples (lecture seule)
ja: サンプル (読み取り専用)
ko: 예제(읽기 전용)
zh_cn: 示例（只读）
zh_tw: 範例（唯讀）

source: Execute Ansible Playbook
fr: Exécuter un playbook Ansible
ja: Ansible Playbook の実行
ko: Ansible 플레이북 실행
zh_cn: 执行 Ansible Playbook
zh_tw: 執行 Ansible 教戰手冊

source: Execute Methods
fr: Méthodes d'exécution
ja: 実行メソッド
ko: 메소드 실행
zh_cn: 执行方法
zh_tw: 執行方法

source: Existence Hours Metric
ja: 存在時間メトリック
ko: 존재 시간 메트릭
zh_cn: 存在时间指标
zh_tw: 存在小時度量

source: Exists
ja: 存在
ko: 있음
zh_cn: 存在
zh_tw: 存在

source: Exists Mode
fr: Mode Existe
ja: 有無確認モード
ko: 현재 모드
zh_cn: 存在模式
zh_tw: 存在模式

source: Exit Code
fr: Sortir du Code
ja: 終了コード
ko: 종료 코드
zh_cn: 退出代码
zh_tw: 結束碼

source: Exit Maintenance Mode
fr: Sortir du Mode Maintenance
ja: メンテナンス・モードの終了
ko: 유지보수 모드 종료
zh_cn: 退出维护模式
zh_tw: 結束維護模式

source: Expand All
fr: Tout agrandir
ja: すべて展開
ko: 모두 펼치기
zh_cn: 全部展开
zh_tw: 全部展開

source: Expanded
ja: 展開
ko: 펼쳐짐
zh_cn: 已展开
zh_tw: 已展開

source: Expanded View
fr: Vue étendue
ja: 展開表示
ko: 확장된 보기
zh_cn: 展开的视图
zh_tw: 展開的視圖

source: Expected scheduled time 'at' to be 'numeric', received '%{type}'
fr: L'heure 'à' planifiée doit être numérique ; '%{type}' a été reçu
ja: スケジュール済みの時間「at」は「数値」であることが予期されます。'%{type}'を受信しました
ko: 스케줄 시간 'at'을 '숫자'로 예상함, '%{type}'이(가) 수신됨
zh_cn: 期望的调度时间是“数字”，但接收到的是“%{type}”。
zh_tw: 預期的排程時間「於」為「數值」，收到 '%{type}'

source: Expired
ja: 期限切れ
ko: 만료됨
zh_cn: 已过期
zh_tw: 過期

source: Expires
fr: Expire
ja: 期限切れ
ko: 만료됨
zh_cn: 过期
zh_tw: 過期

source: Explorer
ja: エクスプローラー
ko: 탐색기
zh_cn: 浏览器
zh_tw: 瀏覽器

source: Export
fr: Exporter
ja: エクスポート
ko: 내보내기
zh_cn: 导出
zh_tw: 匯出

source: Export Selected Alerts
fr: Exporter les alertes sélectionnées
ja: 選択したアラートのエクスポート
ko: 선택한 경보 내보내기
zh_cn: 导出选中的警报
zh_tw: 匯出選取的警示

source: Export Selected Policies
fr: Exporter les stratégies sélectionnées
ja: 選択したポリシーのエクスポート
ko: 선택한 정책 내보내기
zh_cn: 导出选中的策略
zh_tw: 匯出選取的原則

source: Export Selected Profiles
fr: Exporter les profils sélectionnés
ja: 選択したプロファイルのエクスポート
ko: 선택한 프로파일 내보내기
zh_cn: 导出选中的配置文件
zh_tw: 匯出選定的設定檔

source: Export all classes and instances
fr: Exporter toutes les classes et instances
ja: すべてのクラスとインスタンスのエクスポート
ko: 클래스 및 인스턴스 모두 내보내기
zh_cn: 导出所有类和实例
zh_tw: 匯出所有類別和實例

source: Export all classes and instances to a file
fr: Exporter toutes les classes et instances dans un fichier
ja: ファイルへのすべてのクラスとインスタンスのエクスポート
ko: 파일에 클래스 및 인스턴스 모두 내보내기
zh_cn: 导出所有类和实例到文件
zh_tw: 將所有類別和實例匯出至檔案

source: Export cancelled by user
fr: Exportation annulée par l'utilisateur
ja: エクスポートはユーザーにより取り消されました
ko: 사용자가 내보내기를 취소했습니다.
zh_cn: 用户已取消导出操作
zh_tw: 使用者已取消匯出

source: Export:
fr: Exporter :
ja: エクスポート:
ko: 내보내기:
zh_cn: 导出：
zh_tw: 匯出：

source: Exposed Ports
fr: Ports exposés
ja: 表示されるポート
ko: 노출된 포트
zh_cn: 公开的端口
zh_tw: 公開的埠

source: Expression
ja: 式
ko: 표현식
zh_cn: 表达式
zh_tw: 表示式

source: Expression (Custom)
fr: Expression (personnalisée)
ja: 式 (カスタム)
ko: 표현식(사용자 정의)
zh_cn: 表达式（定制 ）
zh_tw: 表示式（自訂）

source: Expression Object
fr: Objet d'expression
ja: 式オブジェクト
ko: 표현식 오브젝트
zh_cn: 表达式对象
zh_tw: 表示式物件

source: Expressions (next tab) can only be configured for buttons with "Display for" set to "Single"
fr: Les expressions (onglet suivant) ne peuvent être configurées que pour les boutons dont l'option « Afficher pour » est définie sur « Unique ».
ja: 式 (次のタブ) は、「表示」を「単一」に構成したボタンでのみ構成可能です。
ko: 표현식(다음 탭)은 "Display for"가 "Single"로 설정된 단추에 대해서만 구성할 수 있습니다.
zh_cn: 只能为“显示”设置为“单个”的按钮配置表达式（下一个选项卡）
zh_tw: 表示式（下一個標籤）只能針對「顯示對象」（先前的標籤）設為「單個」 的按鈕配置

source: Ext Name
ja: 拡張子名
ko: Ext 이름
zh_cn: Ext 名称
zh_tw: EXT 名稱

source: Ext management system
fr: Système de gestion étendu
ja: 外部管理システム
ko: Ext 관리 시스템
zh_cn: Ext 管理系统
zh_tw: 外部管理系統

source: ExtManagementSystem|Aggregate cpu speed
fr: Vitesse de processeur de l'agrégat
ja: 集計 CPU 速度
ko: ExtManagementSystem|cpu 속도 집계
zh_cn: 合计 CPU 速度
zh_tw: 聚集 cpu 速度

source: ExtManagementSystem|Aggregate cpu total cores
fr: Nombre total de cœurs de processeur de l'agrégat
ja: 集計 CPU 合計コア数
ko: ExtManagementSystem|cpu 총 코어 수 집계
zh_cn: 合计 CPU 总核心数
zh_tw: 聚集 cpu 核心總數

source: ExtManagementSystem|Aggregate disk capacity
fr: Capacité du disque de l'agrégat
ja: 集計ディスク容量
ko: ExtManagementSystem|디스크 용량 집계
zh_cn: 合计磁盘容量
zh_tw: 聚集磁碟容量

source: ExtManagementSystem|Aggregate memory
fr: Mémoire de l'agrégat
ja: 集計メモリー
ko: ExtManagementSystem|메모리 집계
zh_cn: 内存合计
zh_tw: 聚集記憶體

source: ExtManagementSystem|Aggregate physical cpus
fr: Processeurs physiques de l'agrégat
ja: 集計物理 CPU
ko: ExtManagementSystem|물리적 cpu 집계
zh_cn: 物理 CPU 的总数
zh_tw: 聚集實體 cpu

source: ExtManagementSystem|Aggregate vm cpus
fr: Processeurs de machines virtuelles de l'agrégat
ja: 集計 VM CPU
ko: ExtManagementSystem|vm cpu 집계
zh_cn: 虚拟机 CPU 的总数
zh_tw: 聚集虛擬機器 CPU

source: ExtManagementSystem|Aggregate vm memory
fr: Mémoire de machines virtuelles de l'agrégat
ja: 集計 VM メモリー
ko: ExtManagementSystem|vm 메모리 집계
zh_cn: 虚拟机内存总数
zh_tw: 聚集虛擬機器記憶體

source: ExtManagementSystem|Api version
fr: Version API
ja: API バージョン
ko: ExtManagementSystem|Api 버전
zh_cn: Api 版本
zh_tw: Api 版本

source: ExtManagementSystem|Authentication status
fr: État d'authenticfiation
ja: 認証ステータス
ko: ExtManagementSystem|인증 상태
zh_cn: 认证状态
zh_tw: 鑑別狀態

source: ExtManagementSystem|Capabilities
ja: 機能
ko: ExtManagementSystem|기능
zh_cn: 功能
zh_tw: 功能

source: ExtManagementSystem|Cpu usage rate average avg over time period
fr: ExtManagementSystem|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: ExtManagementSystem|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內 Cpu 使用率一般平均值

source: ExtManagementSystem|Cpu usage rate average high over time period
fr: ExtManagementSystem|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: ExtManagementSystem|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內 Cpu 使用率高平均值

source: ExtManagementSystem|Cpu usage rate average low over time period
fr: ExtManagementSystem|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: ExtManagementSystem|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內 Cpu 使用率低平均值

source: ExtManagementSystem|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: ExtManagementSystem|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 一段時間內 Cpu 使用率一般平均值 (mhz)

source: ExtManagementSystem|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: ExtManagementSystem|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 一段時間內 Cpu 使用率高平均值 (mhz)

source: ExtManagementSystem|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: ExtManagementSystem|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: ExtManagementSystem|Created on
fr: Date de création
ja: 作成
ko: ExtManagementSystem|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ExtManagementSystem|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ExtManagementSystem|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ExtManagementSystem|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ExtManagementSystem|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ExtManagementSystem|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ExtManagementSystem|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ExtManagementSystem|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ExtManagementSystem|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ExtManagementSystem|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ExtManagementSystem|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ExtManagementSystem|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ExtManagementSystem|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ExtManagementSystem|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ExtManagementSystem|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ExtManagementSystem|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ExtManagementSystem|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ExtManagementSystem|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ExtManagementSystem|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ExtManagementSystem|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: ExtManagementSystem|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 一段時間內使用的衍生記憶體平均值

source: ExtManagementSystem|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: ExtManagementSystem|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 一段時間內使用的衍生記憶體高平均值

source: ExtManagementSystem|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: ExtManagementSystem|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 一段時間內使用的衍生記憶體低平均值

source: ExtManagementSystem|Emstype
fr: Type EMS
ja: EMS タイプ
zh_cn: Emstype
zh_tw: Emstype

source: ExtManagementSystem|Emstype description
fr: Description du type EMS
ja: EMS タイプの説明
ko: ExtManagementSystem|Emstype 설명
zh_cn: Emstype 描述
zh_tw: Emstype 說明

source: ExtManagementSystem|Enabled
fr: Activé
ja: 有効
ko: ExtManagementSystem|사용
zh_cn: 已启用
zh_tw: 已啟用

source: ExtManagementSystem|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: ExtManagementSystem|Has policies
ja: ポリシーを持つ
ko: ExtManagementSystem|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: ExtManagementSystem|Host default vnc port end
fr: Port VNC de fin par défaut de l'hôte
ja: ホスト・デフォルト vnc ポート終了
ko: ExtManagementSystem|호스트 기본 vnc 포트 종료
zh_cn: 主机的缺省 VNC 结束端口
zh_tw: 主機預設 vnc 埠結束

source: ExtManagementSystem|Host default vnc port start
fr: Port VNC de début par défaut de l'hôte
ja: ホスト・デフォルト vnc ポート開始
ko: ExtManagementSystem|호스트 기본 vnc 포트 시작
zh_cn: 主机的缺省 VNC 起始端口
zh_tw: 主機預設 vnc 埠開始

source: ExtManagementSystem|Hostname
fr: Nom d'hôte
ja: ホスト名
ko: ExtManagementSystem|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: ExtManagementSystem|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ExtManagementSystem|Ipaddress
fr: Adresse IP
ja: IP アドレス
ko: ExtManagementSystem|IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: ExtManagementSystem|Last compliance status
fr: Dernier statut de conformité
ja: 最終コンプライアンス・ステータス
ko: ExtManagementSystem|마지막 규제 준수 상태
zh_cn: 最近合规性状态
zh_tw: 前次相符性狀態

source: ExtManagementSystem|Last compliance timestamp
fr: Dernier horodatage de conformité
ja: 最終コンプライアンス・タイム・スタンプ
ko: ExtManagementSystem|마지막 규제 준수 시간소인
zh_cn: 最近合规性时间戳记
zh_tw: 前次相符性時間戳記

source: ExtManagementSystem|Last inventory date
fr: ExtManagementSystem|Date du dernier inventaire
ja: 最終インベントリー日
ko: ExtManagementSystem|마지막 인벤토리 날짜
zh_cn: 最近库存日期
zh_tw: 前次庫存日期

source: ExtManagementSystem|Last metrics error
fr: Dernière erreur des métriques
ja: 最終メトリック・エラー
ko: ExtManagementSystem|마지막 메트릭 오류
zh_cn: 最近的度量错误
zh_tw: 前次度量錯誤

source: ExtManagementSystem|Last metrics success date
fr: Date de la dernière mise en service des métriques réussie
ja: 最終メトリック成功日
ko: ExtManagementSystem|마지막 메트릭 성공 날짜
zh_cn: 最近的度量成功日期
zh_tw: 前次度量成功日期

source: ExtManagementSystem|Last metrics update date
fr: Date de la dernière mise à jour des métriques
ja: 最終メトリック更新日
ko: ExtManagementSystem|마지막 메트릭 업데이트 날짜
zh_cn: 最近的度量更新日期
zh_tw: 前次度量值更新日期

source: ExtManagementSystem|Last refresh date
fr: Date de la dernière actualisation
ja: 前回の更新日時
ko: ExtManagementSystem|마지막 새로 고치기 날짜
zh_cn: 最近的刷新日期
zh_tw: 前次重新整理日期

source: ExtManagementSystem|Last refresh error
fr: Dernière erreur d'actualisation
ja: 前回の更新エラー
ko: ExtManagementSystem|마지막 새로 고치기 오류
zh_cn: 最近的刷新错误
zh_tw: 前次重新整理錯誤

source: ExtManagementSystem|Last refresh status
fr: État de la dernière actualisation
ja: 前回の更新ステータス
ko: ExtManagementSystem|마지막 새로 고치기 상태
zh_cn: 最近的刷新状态
zh_tw: 前次重新整理狀態

source: ExtManagementSystem|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: ExtManagementSystem|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值
