Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Container groups container services
fr: Groupe de conteneurs - Services de conteneur
ja: コンテナー・グループのコンテナー・サービス
ko: 컨테이너 그룹 컨테이너 서비스
zh_cn: 容器组容器服务
zh_tw: 儲存器群組儲存器服務

source: Container image
fr: Image du conteneur
ja: コンテナー・イメージ
ko: 컨테이너 이미지
zh_cn: 容器镜像
zh_tw: 儲存器映像檔

source: Container image registry
fr: Registre d'images du conteneur
ja: コンテナー・イメージ・レジストリー
ko: 컨테이너 이미지 레지스트리
zh_cn: 容器镜像注册表
zh_tw: 儲存器映像檔登錄

source: Container limit
fr: Limite du conteneur
ja: コンテナーの制限
ko: 컨테이너 한계
zh_cn: 容器限制
zh_tw: 儲存器限制

source: Container limit item
fr: Élément de limite du conteneur
ja: コンテナーの制限項目
ko: 컨테이너 한계 항목
zh_cn: 容器限制项
zh_tw: 儲存器限制項目

source: Container node
fr: Nœud de conteneur
ja: コンテナー・ノード
ko: 컨테이너 노드
zh_cn: 容器节点
zh_tw: 儲存器節點

source: Container port config
fr: Configuration du port du conteneur
ja: コンテナー・ポート構成
ko: 컨테이너 포트 구성
zh_cn: 容器端口配置
zh_tw: 儲存器埠配置

source: Container project
fr: Projet de conteneur
ja: コンテナー・プロジェクト
ko: 컨테이너 프로젝트
zh_cn: 容器项目
zh_tw: 儲存器專案

source: Container quota
fr: Quota de conteneurs
ja: コンテナーのクォータ
ko: 컨테이너 할당량
zh_cn: 容器配额
zh_tw: 儲存器配額

source: Container quota item
fr: Élément de quota de conteneurs
ja: コンテナーのクォータ項目
ko: 컨테이너 할당량 항목
zh_cn: 容器配额项
zh_tw: 儲存器配額項目

source: Container quota scope
fr: Étendue de quota de conteneur
ja: コンテナーのクォータ・スコープ
ko: 컨테이너 할당량 범위
zh_cn: 容器配额范围
zh_tw: 儲存器配額範圍

source: Container replicator
fr: Réplicateur de conteneurs
ja: コンテナー・レプリケーター
ko: 컨테이너 복제자
zh_cn: 容器复制器
zh_tw: 儲存器抄寫器

source: Container route
fr: Itinéraire de conteneur
ja: コンテナー・ルート
ko: 컨테이너 라우트
zh_cn: 容器路由
zh_tw: 儲存器路線

source: Container service
fr: Service de conteneur
ja: コンテナー・サービス
ko: 컨테이너 서비스
zh_cn: 容器服务
zh_tw: 儲存器服務

source: Container service port config
fr: Configuration du port du service de conteneur
ja: コンテナー・サービスのポート構成
ko: 컨테이너 서비스 포트 구성
zh_cn: 容器服务端口配置
zh_tw: 儲存器服務埠配置

source: Container template
fr: Modèle de conteneur
ja: コンテナー・テンプレート
ko: 컨테이너 템플리트
zh_cn: 容器模板
zh_tw: 儲存器範本

source: Container template parameter
fr: Paramètre de modèle du conteneur
ja: コンテナー・テンプレート・パラメーター
ko: 컨테이너 템플리트 매개변수
zh_cn: 容器模板参数
zh_tw: 儲存器範本參數

source: Container volume
fr: Volume du conteneur
ja: コンテナー・ボリューム
ko: 컨테이너 볼륨
zh_cn: 容器卷
zh_tw: 儲存器磁區

source: ContainerBuildPod|Completion timestamp
fr: Horodatage de fin
ja: 完了タイム・スタンプ
ko: ContainerBuildPod|완료 시간소인
zh_cn: 完成时间戳
zh_tw: 完成時間戳記

source: ContainerBuildPod|Created on
fr: Date de création
ja: 作成
ko: ContainerBuildPod|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ContainerBuildPod|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerBuildPod|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerBuildPod|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerBuildPod|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerBuildPod|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerBuildPod|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerBuildPod|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerBuildPod|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerBuildPod|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerBuildPod|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerBuildPod|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerBuildPod|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerBuildPod|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerBuildPod|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerBuildPod|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerBuildPod|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ContainerBuildPod|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerBuildPod|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerBuildPod|Duration
fr: Durée
ja: 期間
ko: ContainerBuildPod|지속 기간
zh_cn: 持续时间
zh_tw: 持續時間

source: ContainerBuildPod|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerBuildPod|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立時間

source: ContainerBuildPod|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerBuildPod|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerBuildPod|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerBuildPod|Message
fr: Message
ja: メッセージ
ko: ContainerBuildPod|메시지
zh_cn: 消息
zh_tw: 訊息

source: ContainerBuildPod|Name
fr: Nom
ja: 名前
ko: ContainerBuildPod|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerBuildPod|Namespace
fr: Espace de nommage
ja: 名前空間
ko: ContainerBuildPod|네임스페이스
zh_cn: 名称空间
zh_tw: 名稱空間

source: ContainerBuildPod|Output docker image reference
fr: Référence d'image du docker de sortie
ja: Docker 出力イメージの参照
ko: ContainerBuildPod|출력 Docker 이미지 참조
zh_cn: 输出docker 镜像引用
zh_tw: 輸出 Docker 映像檔參照

source: ContainerBuildPod|Phase
fr: Phase
ja: フェーズ
ko: ContainerBuildPod|단계(Phase)
zh_cn: 阶段
zh_tw: 階段

source: ContainerBuildPod|Reason
fr: Motif
ja: 理由
ko: ContainerBuildPod|이유
zh_cn: 原因
zh_tw: 原因

source: ContainerBuildPod|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerBuildPod|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerBuildPod|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerBuildPod|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerBuildPod|Resource version
fr: Version de ressource
ja: リソース・バージョン
ko: ContainerBuildPod|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerBuildPod|Start timestamp
fr: Horodatage de début
ja: 開始タイム・スタンプ
ko: ContainerBuildPod|시작 시간소인
zh_cn: 开始时间戳记
zh_tw: 開始時間戳記

source: ContainerBuild|Build source type
fr: Type de source de compilation
ja: ビルド・ソース・タイプ
ko: ContainerBuild|빌드 소스 유형
zh_cn: 构建源类型
zh_tw: 建置原始檔類型

source: ContainerBuild|Completion deadline seconds
fr: Délai d'achèvement en secondes
ja: 完了期限 (秒数)
ko: ContainerBuild|완료 최종 기한(초)
zh_cn: 完成期限（秒）
zh_tw: 完成截止時間秒

source: ContainerBuild|Created on
fr: Date de création
ja: 作成
ko: ContainerBuild|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ContainerBuild|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerBuild|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerBuild|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerBuild|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerBuild|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerBuild|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerBuild|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerBuild|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerBuild|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerBuild|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerBuild|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerBuild|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerBuild|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerBuild|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerBuild|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerBuild|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ContainerBuild|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerBuild|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerBuild|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerBuild|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerBuild|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerBuild|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerBuild|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerBuild|Name
fr: Nom
ja: 名前
ko: ContainerBuild|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerBuild|Namespace
fr: Espace de nommage
ja: 名前空間
ko: ContainerBuild|네임스페이스
zh_cn: 名称空间
zh_tw: 名稱空間

source: ContainerBuild|Output name
fr: Nom de sortie
ja: 出力名
ko: ContainerBuild|출력 이름
zh_cn: 输出名称
zh_tw: 輸出名稱

source: ContainerBuild|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerBuild|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerBuild|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerBuild|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerBuild|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerBuild|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerBuild|Service account
fr: Compte de service
ja: サービス・アカウント
ko: ContainerBuild|서비스 계정
zh_cn: 服务账号
zh_tw: 服務帳戶

source: ContainerBuild|Source binary
fr: Binaire source
ja: ソース・バイナリー
ko: ContainerBuild|소스 2진
zh_cn: 源二进制
zh_tw: 來源二進位

source: ContainerBuild|Source context dir
fr: Rép. contextuel source
ja: ソース・コンテキスト・ディレクトリー
ko: ContainerBuild|소스 컨텍스트 dir
zh_cn: 源内容路径
zh_tw: 來源環境定義目錄

source: ContainerBuild|Source dockerfile
fr: Fichier Docker source
ja: ソース Dockerfile
ko: ContainerBuild|소스 docker 파일
zh_cn: 源 Dockerfile
zh_tw: 來源 docker 檔案

source: ContainerBuild|Source git
fr: GIT Source
ja: ソース Git
ko: ContainerBuild|소스 git
zh_cn: 源 Git
zh_tw: 來源 git

source: ContainerBuild|Source secret
fr: Question secrète source
ja: ソース・シークレット
ko: ContainerBuild|소스 시크릿
zh_cn: 源密钥
zh_tw: 來源密碼

source: ContainerCondition|Container entity type
fr: Type d'entité de conteneur
ja: コンテナー・エンティティー・タイプ
ko: ContainerCondition|켄테이너 엔티티 유형
zh_cn: 容器实体类型
zh_tw: 儲存器實體類型

source: ContainerCondition|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerCondition|Last heartbeat time
fr: Heure de la dernière pulsation
ja: 最終ハートビート時間
ko: ContainerCondition|마지막 하트비트 시간
zh_cn: 最近脉动信号时间
zh_tw: 前次活動訊號時間

source: ContainerCondition|Last transition time
fr: Heure de la dernière transition
ja: 最終移行時間
ko: ContainerCondition|마지막 전이 시간
zh_cn: 最近转换时间
zh_tw: 前次轉移時間

source: ContainerCondition|Message
fr: Message
ja: メッセージ
ko: ContainerCondition|메시지
zh_cn: 消息
zh_tw: 訊息

source: ContainerCondition|Name
fr: Nom
ja: 名前
ko: ContainerCondition|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerCondition|Reason
fr: Motif
ja: 理由
ko: ContainerCondition|이유
zh_cn: 原因
zh_tw: 原因

source: ContainerCondition|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerCondition|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerCondition|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerCondition|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerCondition|Status
fr: État
ja: ステータス
ko: ContainerCondition|상태
zh_cn: 状态
zh_tw: 狀態

source: ContainerEnvVar|Field path
fr: Chemin d'accès au champ
ja: フィールド・パス
ko: ContainerEnvVar|필드 경로
zh_cn: 字段路径
zh_tw: 欄位路徑

source: ContainerEnvVar|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerEnvVar|Name
fr: Nom
ja: 名前
ko: ContainerEnvVar|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerEnvVar|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerEnvVar|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerEnvVar|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerEnvVar|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerEnvVar|Value
fr: Valeur
ja: 値
ko: ContainerEnvVar|값
zh_cn: 值
zh_tw: 值

source: ContainerGroupsContainerServices|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerGroupsContainerServices|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerGroupsContainerServices|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerGroupsContainerServices|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerGroupsContainerServices|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerGroup|Cpu usage rate average avg over time period
fr: ContainerGroup|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: ContainerGroup|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內 Cpu 使用率一般平均值

source: ContainerGroup|Cpu usage rate average high over time period
fr: ContainerGroup|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: ContainerGroup|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內 Cpu 使用率高平均值

source: ContainerGroup|Cpu usage rate average low over time period
fr: ContainerGroup|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: ContainerGroup|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內 Cpu 使用率低平均值

source: ContainerGroup|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: ContainerGroup|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 一段時間內 Cpu 使用率一般平均值 (mhz)

source: ContainerGroup|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: ContainerGroup|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 一段時間內 Cpu 使用率高平均值 (mhz)

source: ContainerGroup|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: ContainerGroup|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: ContainerGroup|Created on
fr: Date de création
ja: 作成
ko: ContainerGroup|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: ContainerGroup|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerGroup|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerGroup|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerGroup|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerGroup|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerGroup|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerGroup|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerGroup|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerGroup|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerGroup|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerGroup|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerGroup|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerGroup|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerGroup|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerGroup|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerGroup|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ContainerGroup|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerGroup|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerGroup|Deleted on
fr: Date de suppression
ja: 削除日
ko: ContainerGroup|삭제일
zh_cn: 删除时间
zh_tw: 刪除日期

source: ContainerGroup|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: ContainerGroup|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 一段時間內使用的衍生記憶體平均值

source: ContainerGroup|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー平均 (高)
ko: ContainerGroup|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的衍生内存的峰值
zh_tw: 一段時間內使用的衍生記憶體高平均值

source: ContainerGroup|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー平均 (低)
ko: ContainerGroup|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 一段時間內使用的衍生記憶體低平均值

source: ContainerGroup|Dns policy
fr: Stratégie DNS
ja: DNS ポリシー
ko: ContainerGroup|Dns 정책
zh_cn: DNS 策略
zh_tw: Dns 原則

source: ContainerGroup|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerGroup|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立時間

source: ContainerGroup|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerGroup|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerGroup|Has policies
ja: ポリシーを持つ
ko: ContainerGroup|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: ContainerGroup|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerGroup|Ipaddress
fr: Adresse IP
ja: IP アドレス
ko: ContainerGroup|IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: ContainerGroup|Last compliance status
fr: Dernier état de conformité
ja: 最終コンプライアンス・ステータス
ko: ContainerGroup|마지막 규제 준수 상태
zh_cn: 最近合规性状态
zh_tw: 前次相符性狀態

source: ContainerGroup|Last compliance timestamp
fr: Dernier horodatage de conformité
ja: 最終コンプライアンス・タイム・スタンプ
ko: ContainerGroup|마지막 규제 준수 시간소인
zh_cn: 最近合规性时间戳记
zh_tw: 前次相符性時間戳記

source: ContainerGroup|Last perf capture on
fr: Dernière capture de performances le
ja: 最終パフォーマンス・キャプチャー日
ko: ContainerGroup|마지막 성능 캡처 시점
zh_cn: 最近性能采集时间
zh_tw: 前次 perf 擷取時間

source: ContainerGroup|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: ContainerGroup|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用一般率平均值

source: ContainerGroup|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: ContainerGroup|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值（無額外負荷）

source: ContainerGroup|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: ContainerGroup|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值

source: ContainerGroup|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: ContainerGroup|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值（無額外負荷）

source: ContainerGroup|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: ContainerGroup|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值

source: ContainerGroup|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: ContainerGroup|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值（無額外負荷）

source: ContainerGroup|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: ContainerGroup|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值

source: ContainerGroup|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: ContainerGroup|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值（無額外負荷）

source: ContainerGroup|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: ContainerGroup|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值

source: ContainerGroup|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: ContainerGroup|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值（無額外負荷）

source: ContainerGroup|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: ContainerGroup|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存的绝对平均最低使用率
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值

source: ContainerGroup|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: ContainerGroup|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值（無額外負荷）

source: ContainerGroup|Mem usage absolute average avg over time period
fr: ContainerGroup|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: ContainerGroup|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 一段時間內記憶體使用情形絕對一般平均值

source: ContainerGroup|Mem usage absolute average high over time period
fr: ContainerGroup|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: ContainerGroup|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對高平均值

source: ContainerGroup|Mem usage absolute average low over time period
fr: ContainerGroup|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: ContainerGroup|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對低平均值

source: ContainerGroup|Message
fr: Message
ja: メッセージ
ko: ContainerGroup|메시지
zh_cn: 消息
zh_tw: 訊息

source: ContainerGroup|Name
fr: Nom
ja: 名前
ko: ContainerGroup|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerGroup|Phase
fr: Phase
ja: フェーズ
ko: ContainerGroup|단계(Phase)
zh_cn: 阶段
zh_tw: 階段

source: ContainerGroup|Ready condition status
fr: État de la condition Prêt
ja: 準備完了条件ステータス
ko: ContainerGroup|준비 조건 상태
zh_cn: 就绪条件状态
zh_tw: 備妥條件狀態

source: ContainerGroup|Reason
fr: Motif
ja: 理由
ko: ContainerGroup|이유
zh_cn: 原因
zh_tw: 原因

source: ContainerGroup|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerGroup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerGroup|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerGroup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerGroup|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerGroup|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerGroup|Restart policy
fr: Stratégie de redémarrage
ja: 再起動ポリシー
ko: ContainerGroup|정책 다시 시작
zh_cn: 重启策略
zh_tw: 重新啟動原則

source: ContainerGroup|Running containers summary
fr: Résumé des conteneurs en cours d'exécution
ja: 実行中コンテナーの概要
ko: ContainerGroup|실행 컨테이너 요약
zh_cn: 运行中容器概览
zh_tw: 執行中儲存器摘要

source: ContainerImageRegistry|Full name
fr: Nom complet
ja: フルネーム
ko: ContainerImageRegistry|전체 이름
zh_cn: 全称
zh_tw: 完整名稱

source: ContainerImageRegistry|Host
fr: Hôte
ja: ホスト
ko: ContainerImageRegistry|호스트
zh_cn: 主机
zh_tw: 主機

source: ContainerImageRegistry|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerImageRegistry|Name
fr: Nom
ja: 名前
ko: ContainerImageRegistry|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerImageRegistry|Port
fr: Port
ja: ポート
ko: ContainerImageRegistry|포트
zh_cn: 端口
zh_tw: 埠

source: ContainerImageRegistry|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerImageRegistry|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerImageRegistry|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerImageRegistry|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerImage|Architecture
fr: Architecture
ja: アーキテクチャー
ko: ContainerImage|아키텍처
zh_cn: 体系结构
zh_tw: 架構

source: ContainerImage|Author
fr: Auteur
ja: 作成者
ko: ContainerImage|작성자
zh_cn: 作者
zh_tw: 作者

source: ContainerImage|Command
fr: Commande
ja: コマンド
ko: ContainerImage|명령
zh_cn: 命令
zh_tw: 指令

source: ContainerImage|Cpu usage rate average avg over time period
ja: ContainerImage|一定期間内 Cpu 使用率の平均値
ko: ContainerImage|일정 기간 동안의 CPU 사용률 평균이 평균임
zh_cn: ContainerImage|cpu 使用率平均值 - 时间周期内的平均值
zh_tw: 儲存器映像檔|時段內的 CPU 使用率平均值中等

source: ContainerImage|Cpu usage rate average high over time period
ja: ContainerImage|一定期間内 Cpu 使用率の平均値（高）
ko: ContainerImage|일정 기간 동안의 CPU 사용률 평균이 높음
zh_cn: ContainerImage|cpu 使用率平均值 - 时间周期内的高点
zh_tw: 儲存器映像檔|時段內的 CPU 使用率平均值較高

source: ContainerImage|Cpu usage rate average low over time period
ja: ContainerImage|一定期間内 Cpu 使用率の平均値（低）
ko: ContainerImage|일정 기간 동안의 CPU 사용률 평균이 낮음
zh_cn: ContainerImage|cpu 使用率平均值 - 时间周期内的低点
zh_tw: 儲存器映像檔|時段內的 CPU 使用率平均值較低

source: ContainerImage|Cpu usagemhz rate average avg over time period
ja: ContainerImage|一定期間内 Cpu usagemhz 率の平均値
ko: ContainerImage|일정 기간 동안의 CPU 사용량 MHz 비율 평균이 평균임
zh_cn: ContainerImage|cpu 使用率平均值 (mhz) - 时间周期内的平均值
zh_tw: 儲存器映像檔|時段內的 CPU usagemhz 率平均值中等

source: ContainerImage|Cpu usagemhz rate average high over time period
ja: ContainerImage|一定期間内 Cpu usagemhz 率の平均値（高）Cpu
ko: ContainerImage|일정 기간 동안의 CPU 사용량 MHz 비율 평균이 높음
zh_cn: ContainerImage|Cpu 使用率平均值 (mhz) - 时间周期内的高点
zh_tw: 儲存器映像檔|時段內的 CPU usagemhz 率平均值較高
