Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: :percentage expected integer from 0-100, received: %{number}
fr: :percentage attend un entier entre 0-100, reçu: %{number}
ja: : 割合の値は 0 から 100 の整数が予想されます。受信数値: %{number}
ko: :0-100의 정수 백분율이 예상됨, 수신됨: %{number}
zh_cn: ：期望的百分比为 0-100 之间的整数，收到：%{number}
zh_tw: ：百分比預期為 0-100 的整數，接收到：%{number}

source: :provision section is missing from :config_info in options hash.
ja: :オプション・ハッシュの config_info に :プロビジョン・セクションがありません。
ko: 옵션 해시의 :config_info에서 :provision 섹션이 누락됨
zh_cn: 选项散列中的 :config_info 缺少 :provision 部分。
zh_tw: 選項雜湊中的 :config_info 中遺漏 :provision 區段。

source: <%{class_name}> <%{id}>:<%{name}> is already connected to a service.
fr: <%{class_name}> <%{id}>:<%{name}> est déjà connectée à un service.
ja: <%{class_name}> <%{id}>:<%{name}> はすでにサービスに接続されています。
ko: <%{class_name}> <%{id}>:<%{name}>이(가) 서비스에 이미 연결되어 있습니다.
zh_cn: <%{class_name}> <%{id}>:<%{name}> 已连接到一个服务。
zh_tw: <%{class_name}> <%{id}>:<%{name}> 已連接至服務。

source: <<<Nothing>>>
ja: <<<なし>>>
ko: <<<없음>>>
zh_cn: <<<无>>>
zh_tw: <<<無>>>

source: <All>
ja: <すべて>
ko: <모두>
zh_cn: <全部>
zh_tw: <全部>

source: <Archived>
fr: <Archivé>
ja: <アーカイブ>
ko: <아카이브됨>
zh_cn: <已归档的>
zh_tw: <已保存>

source: <By Group>
fr: <Par groupe>
ja: <グループ別>
ko: <그룹별>
zh_cn: <按组>
zh_tw: <依群組>

source: <By Role>
fr: <Par rôle>
ja: <ロール別>
ko: <역할별>
zh_cn: <按角色>
zh_tw: <依角色>

source: <Choose>
fr: <Choisir>sure
ja: <選択>
ko: <선택>
zh_cn: <选择>
zh_tw: <選擇>

source: <Click on this row to create a new category>
fr: <Cliquez sur cette ligne pour créer une catégorie>
ja: <この行をクリックして新規カテゴリーを作成してください>
ko: <이 행을 클릭하여 새 카테고리 작성>
zh_cn: <点这一行新增一个类别>
zh_tw: <按一下此列以建立新的種類>

source: <Click on this row to create a new entry>
fr: <Cliquez sur cette ligne pour créer une entrée>
ja: <この行をクリックして新規エントリーを作成してください>
ko: <이 행을 클릭하여 새 항목 작성>
zh_cn: <点这一行新增一个条目>
zh_tw: <按一下此列以建立新的項目>

source: <Click on this row to create a new forest>
fr: <Cliquez sur cette ligne pour créer une nouvelle forêt>
ja: <この行をクリックして新規フォレストを作成してください>
ko: <이 행을 클릭하여 새 포레스트 작성>
zh_cn: <单击此行以创建一个新森林
zh_tw: <按一下此列以建立新的樹系>

source: <Click on this row to create a new mapping rule>
fr: <Cliquez sur cette ligne pour créer une nouvelle règle de mappage>
ja: <この行をクリックして新規マッピング・ルールを作成してください>
ko: <이 행을 클릭하여 새 맵핑 규칙 작성>
zh_cn: <点这一行新增一个映射规则>
zh_tw: <按一下此列以建立新的對映規則>

source: <Empty>
fr: <Vide>
ja: <空欄>
ko: <비어 있음>
zh_cn: <空>
zh_tw: <空>

source: <New Entry>
fr: <Nouvelle entrée>
ja: <新規エントリー>
ko: <새 항목>
zh_cn: <新建条目>
zh_tw: <新建項目>

source: <No Depot>
fr: <Aucun dépôt>
ja: <デポなし>
ko: <저장소(Depot) 없음>
zh_cn: <没有库>
zh_tw: <無保存庫>

source: <No Event configured>
fr: <Aucun événement configuré>
ja: <イベントが構成されていません>
ko: <구성된 이벤트 없음>
zh_cn: <没有配置事件>
zh_tw: <未配置事件>

source: <No Profile>
ja: <プロファイルなし>
ko: <프로파일 없음>
zh_cn: <无概要文件
zh_tw: <無設定檔>

source: <No Title>
fr: <Aucun titre>
ja: <タイトルがありません>
ko: <제목 없음>
zh_cn: <无标题>
zh_tw: <無標題>

source: <No chart>
ja: <図表がありません>
ko: <차트 없음>
zh_cn: <无图表>
zh_tw: <無圖表>

source: <No notes have been entered for this VM>
fr: <Aucune note saisie pour cette VM>
ja: <この VM にはメモが入力されていません>
ko: <이 VM에 대한 참고사항이 입력되지 않음>
zh_cn: <没有为此虚拟机输入注记>
zh_tw: <未輸入此 VM 的附註

source: <None>
fr: <Aucun>
ja: <なし>
ko: <없음>
zh_cn: <无>
zh_tw: <無>

source: <Nothing>
ja: <なし>
ko: <없음>
zh_cn: <无>
zh_tw: <無>

source: <Orphaned>
fr: <Orphelin>
ja: <孤立状態>
ko: <고아>
zh_cn: <孤立的>
zh_tw: <孤立>

source: <Same as import from>
fr: <Identique à l'importation depuis>
ja: <インポート元と同じ>
ko: <가져오기와 동일>
zh_cn: <与导入相同>
zh_tw: <與匯入自相同>

source: <Script error>
fr: <Erreur de script>
ja: <script error=""></script>
ko: <script error=""></script>
zh_cn: <script error=""></script>
zh_tw: <script error=""></script>

source: <To All Users>
fr: <À tous les utilisateurs>
ja: <すべてのユーザーを対象>
ko: <모든 사용자에게>
zh_cn: <为所有用户>
zh_tw: <致所有使用者>

source: <Unknown>
fr: <Inconnu>
ja: <不明>
ko: <알 수 없음>
zh_cn: <未知的>
zh_tw: <不明>

source: <Unnamed>
fr: <Sans nom>
ja: <名前なし>
ko: <이름이 지정되지 않음>
zh_cn: <未命名的>
zh_tw: <未指名>

source: <Use template nics>
ja: <use template="" nics=""></use>
ko: <use template="" nics=""></use>
zh_cn: <use template="" nics=""></use>
zh_tw: <use template="" nics=""></use>

source: A %{type} must be selected
fr: Un %{type} doit être sélectionné
ja: %{type}を選択してください
ko: %{type}을(를) 선택해야 합니다.
zh_cn: 必须选择一个 %{type}
zh_tw: 必須選取 %{type}

source: A Driving Event must be selected
fr: Un événement déclencheur doit être sélectionné
ja: 起動イベントを選択してください
ko: 드라이빙 이벤트를 선택해야 합니다.
zh_cn: 必须选择一个驱动事件
zh_tw: 必須選取「驅動事件」

source: A Group by Label must be selected
fr: Un groupe par libellé doit être sélectionné
ja: ラベルで分類を選択する必要があります
ko: 그룹별 레이블을 선택해야 합니다.
zh_cn: 必须选择一个根据标签分类的组
zh_tw: 必須選取「依標籤分組」

source: A Group by Tag must be selected
fr: Un Groupe Par balise doit être sélectionné
ja: タグで分類を選択する必要があります
ko: 그룹별 태그를 선택해야 합니다.
zh_cn: 必须选择一个根据标签分类的组
zh_tw: 必須選取「依標籤分組」

source: A Report must be selected
fr: Un rapport doit être sélectionné
ja: レポートを選択してください
ko: 보고서를 선택해야 합니다.
zh_cn: 必须选择一个报告
zh_tw: 必須選取報告

source: A Role must be assigned to this Group
ja: ロールをこのグループに割り当てる必要があります
ko: 이 그룹에 역할을 지정해야 합니다.
zh_cn: 必须为此组分配角色
zh_tw: 必須向此群組指派一個角色

source: A Server %{server} <%{name}> with Id: <%{id}> is not associated with a provider.
fr: Un serveur %{server} <%{name}> ayant pour Id: <%{id}> n'est pas associé à un fournisseur.
ja: ID: <%{id}> のサーバー %{server} <%{name}> がプロバイダーに関連付けられていません。
ko: ID: <%{id}>의 %{server} <%{name}> 서버가 제공자와 연관되어 있지 않습니다.
zh_cn: 服务器 %{server} <%{name}>（标识：<%{id}>）没有和供应商相关联。
zh_tw: ID 為 <%{id}> 的伺服器 %{server} <%{name}> 與提供者不關聯。

source: A Tag Category must be selected
fr: Une catégorie de balise doit être sélectionnée
ja: タグ・カテゴリーを選択してください
ko: 태그 카테고리를 선택해야 합니다.
zh_cn: 必须选择一个标签类别
zh_tw: 必須選取「標籤種類」

source: A Tag Mapping exists for this category and must be removed before deleting
ja: このカテゴリーにはタグ・マッピングが存在します。削除する前に除去する必要があります
ko: 이 카테고리에 대한 태그 맵핑이 있으며 삭제하기 전에 제거되어야 함
zh_cn: 存在此类型的标记映射，在执行删除操作前必须先将其移除
zh_tw: 此種類存在標籤對映，必須先移除該對映才能刪除此種類

source: A Tag must be selected
fr: Une balise doit être sélectionnée
ja: タグを選択してください
ko: 태그를 선택해야 합니다.
zh_cn: 必须选择一个标签
zh_tw: 必須選取標籤

source: A Tenant Category must be selected
fr: Vous devez sélectionner une catégorie de clients
ja: テナント・カテゴリーを選択してください
ko: 테넌트 카테고리를 선택해야 합니다.
zh_cn: 必须选择一个租户类别
zh_tw: 必須選取租戶種類

source: A User must be assigned to a Group
fr: Un Utilisateur doit être assigné à un Groupe
ja: ユーザーをグループに割り当てる必要があります
ko: 사용자를 그룹에 지정해야 합니다.
zh_cn: 必须将用户分配给组
zh_tw: 必須向群組指派使用者

source: A User must be assigned to an allowed Group
fr: Un Utilisateur doit être assigné à un groupe autorisé
ja: ユーザーを許可されるグループに割り当てる必要があります
ko: 사용자를 허용된 그룹에 지정해야 합니다.
zh_cn: 用户必须分配到允许的组
zh_tw: 「使用者」必須指派給容許的「群組」

source: A VM with name: [%{name}] already exists
fr: Une VM avec le nom: [%{name}] existe déjà
ja: VM 名: [%{name}] がすでに存在します
ko: 다음 이름의 VM: [%{name}]이(가) 이미 있습니다.
zh_cn: 名为 [%{name}] 的虚拟机已存在
zh_tw: 名稱為 [%{name}] 的 VM 已存在

source: A check field must be chosen to commit this expression element
fr: Un champ de vérification doit être sélectionné pour valider cet élément d'expression
ja: この式要素をコミットする場合はチェック・フィールドを選択してください。
ko: 이 표현식 요소를 커미트하려면 필드 검사를 선택해야 합니다.
zh_cn: 必须选择一个检查字段来提交此表达式元素
zh_tw: 必須選擇檢查欄位才能確定此表示式元素

source: A condition must contain a valid expression.
fr: Une condition doit contenir une expression valide
ja: 条件には有効な式が含まれている必要があります。
ko: 조건은 올바른 표현식을 포함해야 합니다.
zh_cn: 条件必须包含有效的表达式
zh_tw: 條件必須包含有效的表示式。

source: A field must be chosen to commit this expression element
fr: Un champ doit être choisi pour valider cet élément de l'expression
ja: この式要素をコミットする場合はフィールドを選択してください。
ko: 이 표현식 요소를 커미트하려면 필드를 선택해야 합니다.
zh_cn: 必须选择一个字段来提交此表达式元素
zh_tw: 必須選擇欄位才能確定此表示式元素

source: A find field must be chosen to commit this expression element
fr: Un champ de recherche doit être choisi pour valider cet élément de l'expression
ja: この式要素をコミットする場合は検索フィールドを選択してください。
ko: 이 표현식 요소를 커미트하려면 필드 찾기를 선택해야 합니다.
zh_cn: 必须选择一个查找字段来提交此表达式元素
zh_tw: 必須選擇尋找欄位才能確定此表示式元素

source: A member role must be selected.
fr: Un rôle de membre doit être sélectionné.
ja: メンバー・ロールを選択してください。
ko: 구성원 역할을 선택해야 합니다.
zh_cn: 必须选择一个成员角色。
zh_tw: 必須選取成員角色。

source: A project is required for the container template provisioning
fr: Un projet est requis pour la mise en œuvre du modèle de conteneur
ja: プロジェクトがコンテナー・テンプレートのプロビジョニングに必要です
ko: 컨테이너 템플리트 프로비저닝에 프로젝트가 필요합니다.
zh_cn: 容器模板供应需要项目
zh_tw: 儲存器範本供應需要專案

source: A read only group cannot be deleted.
fr: Un groupe en lecture seule ne peut être supprimé
ja: 読み取り専用グループは削除できません。
ko: 읽기 전용 그룹을 삭제할 수 없습니다.
zh_cn: 只读组不能被删除。
zh_tw: 無法刪除唯讀群組。

source: A registry key name must be entered to commit this expression element
fr: Un nom de clef de registre doit être entré pour valider cet élément de l'expression
ja: この式要素をコミットする場合はレジストリー・キー名を入力してください。
ko: 이 표현식 요소를 커미트하려면 레지스트리 키 이름을 입력해야 합니다.
zh_cn: 必须输入注册表键名称来提交此表达式元素
zh_tw: 必須輸入登錄機碼名稱才能確定此表示式元素

source: A registry value name must be entered to commit this expression element
fr: Un nom de valeur de registre doit être saisi pour valider cet élément d'expression
ja: この式要素をコミットする場合はレジストリー値名を入力してください。
ko: 이 표현식 요소를 커미트하려면 레지스트리 값 이름을 입력해야 합니다.
zh_cn: 必须输入注册表值名称来提交此表达式元素
zh_tw: 必須輸入登錄值名稱才能確定此表示式元素

source: A route named '%{route_name}' is configured to connect to the external logging server but it doesn't exist
fr: Une route intitulée '%{route_name}' est configurée pour se connecter au serveur de journalisation externe, mais elle est introuvable
ja: '%{route_name}' という名前のルートは外部ログ・サーバーに接続するように構成されていますが、存在していません。
ko: '%{route_name}'(으)로 이름 지정된 라우트가 외부 로깅 서버에 연결하도록 구성되었지만 서버가 없습니다.
zh_cn: 名为“%{route_name}”的路由配置为连接到外部日志记录服务器，但是其不存在
zh_tw: 已將名為 '%{route_name}' 的路徑配置為連接至外部記載伺服器，但它不存在

source: A server-side error occurred in the provisioning workflow, contact your administrator. Use the menu or "instances by Provider" link to cancel this workflow.
ja: もしプロビジョニング・ワークフローでサーバー・サイド・エラーが発生したら、管理者に連絡してください。 このワークフローを取り消すには、メニューまたは「instances by Provider」リンクを使用します。
ko: 프로비저닝 워크플로우에서 서버 측 오류가 발생했습니다. 관리자에게 문의하십시오. 메뉴 또는 "제공자별 인스턴스" 링크를 사용하여 이 워크플로우를 취소하십시오.
zh_cn: 配置工作流程中发生服务器端错误，请联系您的管理员。 使用菜单或“实例（按提供者）”链接来取消此工作流程。
zh_tw: 供應工作流程中發生伺服器端錯誤，請聯絡管理者。 請使用功能表或「依提供者的實例」鏈結來取消此工作流程。

source: A server-side error prevents this form from being submitted. Contact your administrator. To leave this form use the Cancel button.
ja: サーバー・サイドのエラーにより、このフォームを送信できません。 管理者に問い合わせてください。 このフォームを終了するには、Cancel ボタンを使用します。
ko: 서버 측 오류로 인해 이 양식이 제출되지 않습니다. 관리자에게 문의하십시오. 이 양식에서 나가려면 취소 단추를 사용하십시오.
zh_cn: 服务器端错误使此表单无法提交。 请与管理员联系。 要离开此表单，请使用“取消”按钮。
zh_tw: 伺服器端錯誤導致無法提交此表單。 請聯絡您的管理者。 若要離開此表單，請使用「取消」按鈕。

source: A single Cluster
fr: Un cluster unitaire
ja: 単一クラスター
ko: 단일 클러스터
zh_cn: 单个集群
zh_tw: 單一叢集

source: A single Container Image
fr: Un seul Conteneur Image
ja: 単一コンテナー・イメージ
ko: 단일 컨테이너 이미지
zh_cn: 单个容器镜像
zh_tw: 單一儲存器映像檔

source: A single Datastore
fr: Un datastore unitaire
ja: 単一データ・ストア
ko: 단일 데이터 저장소
zh_cn: 单个数据存储
zh_tw: 單一資料儲存庫

source: A single Host
fr: Un hôte unitaire
ja: 単一ホスト
ko: 단일 호스트
zh_cn: 单个主机
zh_tw: 單一主機

source: A single Template
fr: Un template unitaire
ja: 単一テンプレート
ko: 단일 템플리트
zh_cn: 单个模板
zh_tw: 單一範本

source: A single VM
fr: Une VM unitaire
ja: 単一 VM
ko: 단일 VM
zh_cn: 单个虚拟机
zh_tw: 單一 VM

source: A specific %{chargeback} or all must be selected
fr: Un %{chargeback} spécifique doit être sélectionné, ou bien tous
ja: 特定の %{chargeback} またはすべてを選択してください
ko: 특정 %{chargeback} 또는 모두를 선택해야 합니다.
zh_cn: 必须选择特定的 %{chargeback}，或者全选
zh_tw: 必須選取特定的 %{chargeback} 或全部

source: A tag category must be chosen to commit this expression element
fr: Une catégorie d'étiquette doit être choisie pour valider cet élément de l'expression
ja: この式要素をコミットする場合はタグ・カテゴリーを選択してください。
ko: 이 표현식 요소를 커미트하려면 태그 카테고리를 선택해야 합니다.
zh_cn: 必须选择一个标签类别来提交此表达式元素
zh_tw: 必須選擇標籤種類才能確定此表示式元素

source: A tag value must be chosen to commit this expression element
fr: Une valeure d'étiquette doit être choisie pour valider cet élément de l'expression
ja: この式要素をコミットする場合はタグ値を選択してください。
ko: 이 표현식 요소를 커미트하려면 태그 값을 선택해야 합니다.
zh_cn: 必须选择一个标签值来提交此表达式元素
zh_tw: 必須選擇標籤值才能確定此表示式元素

source: A tenant created by tenant mapping cannot be deleted.
fr: Un tenant crée par mappage de tenant ne peut être supprimé.
ja: テナント・マッピングが作成したテナントは削除できません。
ko: 테넌트 맵핑으로 작성된 테넌트를 삭제할 수 없습니다.
zh_cn: 不能删除由租户映射创建的租户。
zh_tw: 無法刪除透過租戶對映建立的租戶。

source: A tenant default group can not be deleted
fr: Un groupe de clients par défaut ne peut être supprimé
ja: テナントのデフォルト・グループは削除できません。
ko: 테넌트 기본 그룹을 삭제할 수 없습니다.
zh_cn: 不能删除租户的缺省组
zh_tw: 無法刪除租戶預設群組

source: A tenant with groups associated cannot be deleted.
fr: Un client auquel des groupes sont associés ne peut être supprimé
ja: グループが関連付けられているテナントは削除できません。
ko: 연관된 그룹이 있는 테넌트를 삭제할 수 없습니다.
zh_cn: 不能删除关联组的租户
zh_tw: 無法刪除與群組相關聯的租戶。

source: A user is needed to raise an action to automate. [%{name}] id:[%{id}] action: [%{description}]
fr: Un utilisateur est nécessaire pour lancer une action à automatiser. [%{name}] id:[%{id}] action: [%{description}]
ja: 自動化するアクションを実行するにはユーザーが必要です。[%{name}] id:[%{id}] アクション: [%{description}]
ko: 사용자가 자동화 조치를 제기해야 합니다. [%{name}] id: [%{id}] 조치: [%{description}]
zh_cn: 需要用户将操作提升为自动执行。[%{name}] 标识：[%{id}] 操作：[%{description}]
zh_tw: 必須有使用者才能提出要自動化的動作。[%{name}] ID：[%{id}] 動作：[%{description}]

source: A valid expression must be present
fr: Une expression valide doit exister
ja: 有効な式がなければなりません
ko: 유효한 표현식이 있어야 합니다.
zh_cn: 必须存在有效的表达式
zh_tw: 必須存在有效的表示式

source: A valid userid is required
fr: Un identifiant utilisateur valide est requis
ja: 有効なユーザー ID が必要です
ko: 올바른 사용자 ID는 필수입니다.
zh_cn: 需要有效的用户标识
zh_tw: 需要有效的使用者 ID

source: A value must be changed or provider stack will not be updated.
fr: Une valeur doit être modifiée, sans quoi la pile du fournisseur ne sera pas mise à jour.
ja: 値を変更する必要があります。そうしないと、プロバイダー・スタックは更新されません。
ko: 값을 변경해야 합니다. 그렇지 않으면 제공자 스택이 업데이트되지 않습니다.
zh_cn: 必须修改值，否则供应商栈无法进行更新。
zh_tw: 必須變更值，否則不會更新提供者堆疊。

source: A4 - 210mm x 297mm (default)
ja: A4 - 210mm x 297mm (デフォルト)
ko: A4 - 210mm x 297mm(기본값)
zh_cn: A4 - 210mm x 297mm (缺省值)
zh_tw: A4 - 210mm x 297mm（預設值）

source: ALL
fr: TOUT
ja: すべて
ko: 모두
zh_cn: 全部

source: AME Expansion Factor
ja: AME 拡張係数
ko: AME 확장 인수
zh_cn: AME 扩展因子
zh_tw: AME 擴充因數

source: AND with a new expression element
fr: ET avec un nouvel élément d'expression
ja: 新規の式要素との論理積 (AND)
ko: 새 표현식 요소와 AND
zh_cn: 具有新的表达式元素的 AND
zh_tw: AND 具有新的表示式元素

source: API Password
ja: API パスワード
ko: API 비밀번호
zh_cn: API 密码
zh_tw: API 密碼

source: API Port
fr: Port API
ja: API ポート
ko: API 포트
zh_cn: API 端口
zh_tw: API 埠

source: API Username
ja: API ユーザー名
ko: API 사용자 이름
zh_cn: API 用户名
zh_tw: API 使用者名稱

source: API Version
fr: Version de l'API
ja: API バージョン
ko: API 버전
zh_cn: API 版本
zh_tw: API 版本

source: AWS Access Key for this credential
fr: Clé d'accès AWS pour cet identifiant
ja: この資格情報の AWS アクセス鍵
ko: 이 인증 정보에 대한 AWS 액세스 키
zh_cn: 此凭证的 AWS 访问密钥
zh_tw: 此認證的 AWS 存取金鑰

source: AWS S3s
ko: AWS S3
zh_cn: AWS S3
zh_tw: AWS S3

source: AWS Secret Key for this credential
fr: Clé secrète AWS pour cet identifiant
ja: この資格情報の AWS 秘密鍵
ko: 이 인증 정보에 대한 AWS 비밀 키
zh_cn: 此凭证的 AWS 密钥
zh_tw: 此認證的 AWS 秘密金鑰

source: Abandon changes?
fr: Abandonner les changements ?
ja: 変更を破棄しますか?
ko: 변경사항 포기?
zh_cn: 放弃更改？
zh_tw: 放棄變更？

source: Ability to add global filter
ja: グローバル・フィルターを追加する機能
ko: 글로벌 필터 추가 기능
zh_cn: 添加全局过滤器的能力
zh_tw: 能夠新增廣域過濾器

source: Aborting
fr: Annulation
ja: 停止中
ko: 중단 중
zh_cn: 正在中止
zh_tw: 正在中斷

source: About
fr: À propos
ja: 情報
ko: 정보
zh_cn: 关于
zh_tw: 關於

source: About Modal
fr: À propos de Modal
ja: モーダルについて
ko: 모달 정보
zh_cn: 关于模态
zh_tw: 關於限制模式

source: Absolute Max CPU Usage MHz Rate Average Timestamp
ja: 絶対最大 CPU 使用状況 MHz レート平均タイム・スタンプ
ko: 절대 최대 CPU 사용률(MHz) 평균 시간소인
zh_cn: 绝对最大 CPU 平均使用率 (MHz) 时间戳记
zh_tw: 絕對上限 CPU 使用率 MHz 速率平均時間戳記

source: Absolute Max CPU Usage MHz Rate Average Value
ja: 絶対最大 CPU 使用状況 MHz レート平均値
ko: 절대 최대 CPU 사용률(MHz) 평균 값
zh_cn: 绝对最大 CPU 使用率平均值 (MHz)
zh_tw: 絕對上限 CPU 使用率 MHz 速率平均值

source: Absolute Max Derived Memory Used Timestamp
ja: 絶対最大派生メモリー使用状況タイム・スタンプ
ko: 절대 최대 사용된 파생 메모리 시간소인
zh_cn: 绝对最大已使用的衍生内存时间戳记
zh_tw: 絕對上限衍生記憶體已用時間戳記

source: Absolute Max Derived Memory Used Value
ja: 絶対最大派生メモリー使用状況値
ko: 절대 최대 사용된 파생 메모리 값
zh_cn: 绝对最大已使用的衍生内存值
zh_tw: 絕對上限衍生記憶體已用值

source: Absolute Min CPU Usage MHz Rate Average Timestamp
ja: 絶対最小 CPU 使用状況 MHz レート平均タイム・スタンプ
ko: 절대 최소 CPU 사용률(MHz) 평균 시간소인
zh_cn: 绝对最小 CPU 平均使用率 (MHz) 时间戳记
zh_tw: 絕對下限 CPU 使用率 MHz 速率平均時間戳記

source: Absolute Min CPU Usage MHz Rate Average Value
ja: 絶対最小 CPU 使用状況 MHz レート平均値
ko: 절대 최소 CPU 사용률(MHz) 평균 값
zh_cn: 绝对最小 CPU 使用率平均值 (MHz)
zh_tw: 絕對下限 CPU 使用率 MHz 速率平均值

source: Absolute Min Derived Memory Used Timestamp
ja: 絶対最小派生メモリー使用状況タイム・スタンプ
ko: 절대 최소 사용된 파생 메모리 시간소인
zh_cn: 绝对最小已使用的衍生内存时间戳记
zh_tw: 絕對下限衍生記憶體已用時間戳記

source: Absolute Min Derived Memory Used Value
ja: 絶対最小派生メモリー使用状況値
ko: 절대 최소 사용된 파생 메모리 값
zh_cn: 绝对最小已使用的衍生内存值
zh_tw: 絕對下限衍生記憶體已用值

source: Accept
fr: Accepter
ja: 承認
ko: 승인
zh_cn: 接受
zh_tw: 接受

source: Accept EULA
ja: EULA を受諾します
ko: EULA 승인
zh_cn: 接受 EULA
zh_tw: 接受 EULA

source: Access
fr: Accès
ja: アクセス
ko: 액세스
zh_cn: 访问
zh_tw: 存取

source: Access Control
fr: Contrôle d'accès
ja: アクセス制御
ko: 액세스 제어
zh_cn: 访问控制
zh_tw: 存取控制

source: Access Control %{text}
fr: Contrôle d'Accès %{text}
ja: アクセス制御: %{text}
ko: 액세스 제어 %{text}
zh_cn: 访问控制 %{text}
zh_tw: 存取控制 %{text}

source: Access Control Accordion
fr: Accordéon Contrôle d'accès
ja: アクセス制御アコーディオン
ko: 액세스 제어 아코디언
zh_cn: 访问控制折叠菜单
zh_tw: 存取控制協定

source: Access Control EVM Groups
fr: Groupes EVM de contrôle d'accès
ja: EVM グループ
ko: 액세스 제어 EVM 그룹
zh_cn: 访问控制 EVM 组
zh_tw: 存取控制 EVM 群組

source: Access Control EVM Users
fr: Utilisateurs EVM de contrôle d'accès
ja: EVM ユーザー
ko: 액세스 제어 EVM 사용자
zh_cn: 访问控制 EVM 用户
zh_tw: 存取控制 EVM 使用者

source: Access Control Region "%{name}"
fr: Région de contrôle d''accès "%{name}"
ja: アクセス制御リージョン "%{name}"
ko: 액세스 제어 지역 "%{name}"
zh_cn: 访问控制区域“%{name}”
zh_tw: 存取控制地區 "%{name}"

source: Access Control Roles
fr: Rôles de contrôle d'accès
ja: アクセス制御ロール
ko: 액세스 제어 역할
zh_cn: 访问控制角色
zh_tw: 存取控制角色

source: Access Control Tenants
fr: clients de contrôle d'accès
ja: アクセス制御テナント
ko: 액세스 제어 테넌트
zh_cn: 访问控制租户
zh_tw: 存取控制租戶

source: Access Everything under Resource Pools
fr: Accéder à tous les éléments sous les pools de ressources
ja: リソース・プール下のすべてにアクセス
ko: 리소스 풀 아래의 모든 항목 액세스
zh_cn: 访问“资源池”下的任何内容
zh_tw: 存取資源儲存區下的所有項目

source: Access Key
fr: Clé d'accès
ja: アクセス鍵
ko: 액세스 키
zh_cn: 访问密钥
zh_tw: 存取金鑰

source: Access Key ID
fr: ID de la Clé d'Accès
ja: アクセス鍵 ID
ko: 액세스 키 ID
zh_cn: 访问密钥 ID
zh_tw: 存取金鑰 ID

source: Access Key ID and matching Secret Access Key fields are needed to perform verification of credentials
fr: Les champs ID de Clé d'Accès et Clé d'Accès Secrète sont nécessaires pour exécuter la vérification des données d'identification
ja: 資格情報の確認を行う場合はアクセス鍵 ID フィールドおよび一致する秘密のアクセス鍵フィールドが必要になります。
ko: 인증 정보의 유효성 검증을 수행하려면 액세스 키 ID와 일치하는 시크릿 액세스 키 필드가 필요합니다.
zh_cn: 执行凭证验证需要“访问密钥 ID”和“匹配的访问密钥”字段
zh_tw: 需要「存取金鑰 ID」和相符的「密碼存取金鑰」欄位才能執行認證驗證

source: Access Modes
fr: Modes d'accès
ja: アクセス・モード
ko: 액세스 모드
zh_cn: 访问模式
zh_tw: 存取模式

source: Access Physical Server Remote Console
fr: Accéder à la console à distance du serveur physique
ja: 物理サーバーのリモート・コンソールにアクセス
ko: 물리적 서버 원격 콘솔 액세스
zh_cn: 访问物理服务器远程控制台
zh_tw: 存取實體伺服器遠端主控台

source: Access Restriction for Catalog Items, Orchestration Stacks, Key Pairs, Services, VMs, and Templates
ja: カタログ項目、オーケストレーション・スタック、鍵ペア、サービス、VM、およびテンプレートのアクセス制限
ko: 카탈로그 항목, 오케스트레이션 스택, 키 쌍, 서비스, VM 및 템플리트에 대한 액세스 제한
zh_cn: 目录项、编排堆栈、密钥对、服务、VM 和模板的访问限制
zh_tw: 型錄項目、編排堆疊、金鑰組、服務、虛擬機器及範本的存取限制

source: Access Rules for Images
fr: Règles d'accès pour les images
ja: イメージのアクセス・ルール
ko: 이미지에 대한 액세스 규칙
zh_cn: 图像的访问规则
zh_tw: 映像檔的存取規則

source: Access Rules for Instances
fr: Règles d'accès pour les instances
ja: インスタンスのアクセス・ルール
ko: 인스턴스에 대한 액세스 규칙
zh_cn: 实例的访问规则
zh_tw: 實例的存取規則

source: Access Rules for Templates
fr: Règles d'accès pour les modèles
ja: テンプレートのアクセス・ルール
ko: 템플리트에 대한 액세스 규칙
zh_cn: 模板的访问规则
zh_tw: 範本的存取規則

source: Access Rules for Virtual Machines
fr: Règles d'accès pour les machines virtuelles
ja: 仮想マシンのアクセス・ルール
ko: 가상 머신에 대한 액세스 규칙
zh_cn: 虚拟机的访问规则
zh_tw: 虛擬機器的存取規則

source: Access Time
fr: Heure d'accès
ja: アクセス時間
ko: 액세스 시간
zh_cn: 访问时间
zh_tw: 存取時間

source: Access URL
fr: URL d'accès
ja: アクセス URL
ko: URL 액세스
zh_cn: 访问 URL
zh_tw: 存取 URL

source: Access control
ja: アクセス制御
ko: 액세스 제어
zh_cn: 访问控制
zh_tw: 存取控制

source: Access key %{number} belongs to IAM user, not to the AWS account holder.
ja: アクセス鍵 %{number} は、AWS アカウント所有者ではなく、IAM ユーザーに属しています。
ko: 액세스 키 %{number}이(가) AWS 계정 폴더가 아닌 IAM 사용자에 속합니다.
zh_cn: 访问密钥 %{number} 属于 IAM 用户，不属于 AWS 帐户持有者。
zh_tw: 存取金鑰 %{number} 屬於 IAM 使用者而非 AWS 帳戶持有者。

source: Access key %{number} does not match an IAM user for aws account holder.
ja: アクセス鍵 %{number} は、AWS アカウント所有者の IAM ユーザーと一致しません。
ko: 액세스 키 %{number}이(가) aws 계정 홀더의 IAM 사용자와 일치하지 않습니다.
zh_cn: 访问密钥 %{number} 与 AWS 帐户持有者的 IAM 用户不匹配。
zh_tw: 存取金鑰 %{number} 與 AWS 帳戶持有者的 IAM 使用者不符。

source: Access to Everything
fr: Accès intégral
ja: すべてにアクセス
ko: 전체에 액세스
zh_cn: 访问所有内容
zh_tw: 存取一切

source: Accessing Management Engine from multiple tabs or windows of the same browser on a single machine.
fr: Accès au moteur de gestion à partir de plusieurs onglets ou fenêtres du même navigateur sur une seule machine.
ja: 1 台のマシンで同じブラウザーの複数タブまたはウィンドウから管理エンジンにアクセス。
ko: 단일 머신의 동일한 브라우저 창 또는 복수 탭에서 관리 엔진 액세스
zh_cn: 从一个机器上的同一个浏览器的多个选项卡或窗口访问管理引擎。
zh_tw: 在單一機器上，從相同瀏覽器的多個標籤或視窗存取管理引擎。

source: Accordions
fr: Accordéons
ja: アコーディオン
ko: 아코디언
zh_cn: 折叠菜单
zh_tw: 折疊項目

source: Account
fr: Compte
ja: Accounts
ko: 계정
zh_cn: 帐户
zh_tw: 帳戶

source: Account Groups - Linux
fr: Groupes du compte - Linux
ja: アカウント・グループ - Linux
ko: 계정 그룹 - Linux
zh_cn: 帐户组 - Linux
zh_tw: 帳戶群組 - Linux

source: Account Groups - Windows
fr: Groupes du compte - Windows
ja: アカウント・グループ - Windows
ko: 계정 그룹 - Windows
zh_cn: 帐户组 - Windows
zh_tw: 帳戶群組 - Windows

source: Account ID
fr: ID de Compte
ja: アカウント ID
ko: 계정 ID
zh_cn: 帐户 ID
zh_tw: 帳戶 ID

source: Account Lockout Duration
fr: Durée de verrouillage du compte
ja: アカウントのロックアウト期間
ko: 계정 잠금 지속 기간
zh_cn: 帐户锁定时长
zh_tw: 帳戶鎖定期間

source: Account Lockout Threshold
fr: Seuil de verrouillage du compte
ja: アカウント・ロックアウトのしきい値
ko: 계정 잠금 임계값
zh_cn: 帐户锁定阈值
zh_tw: 帳戶鎖定臨界值

source: Account Policies
fr: Politiques de Comptes
ja: アカウント・ポリシー
ko: 계정 정책
zh_cn: 帐户政策
zh_tw: 帳戶原則

source: Account Type
fr: Type de Compte
ja: アカウント・タイプ
ko: 계정 유형
zh_cn: 帐户类型
zh_tw: 帳戶類型

source: Account|Acctid
fr: ID compte
ja: アカウント ID
zh_cn: Acctid
zh_tw: Acctid

source: Account|Accttype
fr: Type de compte
ja: アカウント・タイプ
ko: 계정|Accttype
zh_cn: Accttype
zh_tw: Accttype

source: Account|Comment
fr: Commentaire
ja: コメント
ko: 계정|주석
zh_cn: 评论
zh_tw: 註解

source: Account|Display name
fr: Nom d'affichage
ja: 表示名
ko: 계정|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: Account|Domain
fr: Domaine
ja: ドメイン
ko: 계정|도메인
zh_cn: 域
zh_tw: 網域

source: Account|Enabled
fr: Activé
ja: 有効
ko: 계정|사용
zh_cn: 已启用
zh_tw: 已啟用

source: Account|Expires
fr: Expiration
ja: 有効期限
ko: 계정|만료됨
zh_cn: 过期
zh_tw: 到期

source: Account|Homedir
fr: Répertoire personnel
ja: ホーム・ディレクトリー
ko: 계정|Homedir
zh_cn: Homedir
zh_tw: Homedir

source: Account|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 계정|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Account|Last logon
fr: Dernière connexion
ja: 最終ログオン
ko: 계정|마지막 로그온
zh_cn: 最近登录
zh_tw: 前次登入

source: Account|Local
fr: Local
ja: ローカル
ko: 계정|로컬
zh_cn: 本地的
zh_tw: 本端

source: Account|Name
fr: Nom
ja: 名前
ko: 계정|이름
zh_cn: 名称
zh_tw: 名稱

source: Account|Region description
fr: Description de la région
ja: リージョンの説明
ko: 계정|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Account|Region number
fr: Numéro de région
ja: リージョン番号
ko: 계정|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Acknowledge
fr: Accuser réception
ja: 確認
ko: 수신확인
zh_cn: 确认
zh_tw: 確認

source: Acknowledge Alert
fr: Alerte d'accusé de réception
ja: アラートの確認
ko: 수신확인 경보
zh_cn: 确认警报
zh_tw: 確認警示

source: Acknowledged
fr: Reconnu
ja: 確認
ko: 수신확인됨
zh_cn: 已确认
zh_tw: 已確認

source: Action
ja: アクション
ko: 조치
zh_cn: 操作
zh_tw: 作業

source: Action Order
fr: Ordre des actions
ja: アクションの順序
ko: 조치 순서
zh_cn: 操作顺序
zh_tw: 動作順序
