Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: AutomateWorkspace|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: AutomateWorkspace|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: AutomateWorkspace|Input
fr: Entrée
ja: 入力
ko: AutomateWorkspace|입력
zh_cn: 输入
zh_tw: 輸入

source: AutomateWorkspace|Output
fr: Sortie
ja: 出力
ko: AutomateWorkspace|출력
zh_cn: 输出
zh_tw: 輸出

source: AutomateWorkspace|Region description
fr: Description de la région
ja: リージョンの説明
ko: AutomateWorkspace|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: AutomateWorkspace|Region number
fr: Numéro de région
ja: リージョン番号
ko: AutomateWorkspace|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Automatic
fr: Automatique
ja: 自動
ko: 자동
zh_cn: 自动化的
zh_tw: 自動

source: Automatic Placement
fr: Placement automatique
ja: 自動配置
ko: 자동 배치
zh_cn: 自动放置
zh_tw: 自動放置

source: Automation
fr: Automatisation
ja: 自動化
ko: 자동화
zh_cn: 自动化
zh_tw: 自動化

source: Automation Engine
fr: Moteur d'automatisation
ja: 自動化エンジン
ko: 자동화 엔진
zh_cn: 自动化引擎
zh_tw: 自動化引擎

source: Automation Error: %{error_message}
fr: Erreur d'automatisation : %{error_message}
ja: 自動化エラー: %{error_message}
ko: 자동화 오류: %{error_message}
zh_cn: 自动化错误：%{error_message}
zh_tw: 自動化錯誤：%{error_message}

source: Automation Field
fr: Champ d'automatisation
ja: 自動化フィールド
ko: 자동화 필드
zh_cn: 自动化字段
zh_tw: 自動化欄位

source: Automation Manager
ja: 自動化マネージャー
ko: 자동화 관리자
zh_cn: 自动化管理器
zh_tw: 自動化管理程式

source: Automation Manager (Ansible Tower)
fr: Gestionnaire d'automatisation (Ansible Tower)
ja: 自動化マネージャー (Ansible Tower)
ko: 자동화 관리자(Ansible Tower)
zh_cn: 自动化管理器 (Ansible Tower)
zh_tw: 自動化管理程式 (Ansible Tower)

source: Automation Managers
fr: Gestionnaires d'automatisation
ja: 自動化マネージャー
ko: 자동화 관리자
zh_cn: 自动化管理者
zh_tw: 自動化管理程式

source: Automation Managers (Ansible Tower)
fr: Gestionnaires d'automatisation (Ansible Tower)
ja: 自動化マネージャー (Ansible Tower)
ko: 자동화 관리자(Ansible Tower)
zh_cn: 自动化管理器 (Ansible Tower)
zh_tw: 自動化管理程式 (Ansible Tower)

source: Automation Simulation has been run
fr: La simulation d'automatisation a été lancée
ja: 自動化シミュレーションが実行されました
ko: 자동화 시뮬레이션이 실행됨
zh_cn: 自动化模拟已经运行
zh_tw: 已執行自動化模擬

source: Automation Tasks
fr: Tâches d'automatisation
ja: 自動化タスク
ko: 자동화 태스크
zh_cn: 自动化任务
zh_tw: 自動化作業

source: Automation Value
fr: Valeur d'automatisation
ja: 自動化値
ko: 자동화 값
zh_cn: 自动化值
zh_tw: 自動化值

source: Automation Workspace
fr: Espace de travail d'automatisation
ja: 自動化ワークスペース
ko: 자동화 작업공간
zh_cn: 自动化工作区
zh_tw: 自動化工作區

source: Automation log downloaded
fr: Journal d'automatisation téléchargé
ja: 自動化ログをダウンロードしました
ko: 자동화 로그가 다운로드됨
zh_cn: 自动化日志已下载
zh_tw: 已下載自動化日誌

source: Automations Tasks
fr: Tâches d'automatisation
ja: 自動化タスク
ko: 자동화 태스크
zh_cn: 自动化任务
zh_tw: 自動化作業

source: Autosde Provider
ja: Autosde プロバイダー
ko: Autosde 제공자
zh_cn: Autosde 提供程序
zh_tw: Autosde 提供者

source: Autostart
ja: 自動起動
ko: 자동시작
zh_cn: 自动开始
zh_tw: 自動啟動

source: Availability
fr: Disponibilité
ja: アベイラビリティー
ko: 가용성
zh_cn: 可用性
zh_tw: 可用性

source: Availability Domain
ja: 可用性ドメイン
ko: 가용성 도메인
zh_cn: 可用性域
zh_tw: 可用性網域

source: Availability Zone
fr: Zone de Disponibilité
ja: アベイラビリティー・ゾーン
ko: 가용성 구역
zh_cn: 可用性区
zh_tw: 可用性區域

source: Availability Zone Name
fr: Nom de la zone de disponibilité
ja: アベイラビリティー・ゾーン名
ko: 가용성 구역 이름
zh_cn: 可用性区域名称
zh_tw: 可用性區域名稱

source: Availability Zone: %{name}
fr: Zone de disponibilité : %{name}
ja: アベイラビリティー・ゾーン: %{name}
ko: 가용성 구역: %{name}
zh_cn: 可用性区域：%{name}
zh_tw: 可用性區域：%{name}

source: Availability Zones
fr: Zones de disponibilité
ja: アベイラビリティー・ゾーン
ko: 가용성 구역
zh_cn: 可用性区域
zh_tw: 可用性區域

source: Availability priority
ja: 可用性優先順位
ko: 가용성 우선순위
zh_cn: 可用性优先级
zh_tw: 可用性優先順序

source: Availability zone
fr: Zone de disponibilité
ja: アベイラビリティー・ゾーン
ko: 가용성 구역
zh_cn: 可用性区
zh_tw: 可用性區域

source: AvailabilityZone|Cpu usage rate average avg over time period
fr: AvailabilityZone|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: AvailabilityZone|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內 Cpu 使用率一般平均值

source: AvailabilityZone|Cpu usage rate average high over time period
fr: AvailabilityZone|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: AvailabilityZone|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內 Cpu 使用率高平均值

source: AvailabilityZone|Cpu usage rate average low over time period
fr: AvailabilityZone|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: AvailabilityZone|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內 Cpu 使用率低平均值

source: AvailabilityZone|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: AvailabilityZone|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 一段時間內 Cpu 使用率一般平均值 (mhz)

source: AvailabilityZone|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz s- Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: AvailabilityZone|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 一段時間內 Cpu 使用率高平均值 (mhz)

source: AvailabilityZone|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: AvailabilityZone|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: AvailabilityZone|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー (平均)
ko: AvailabilityZone|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 一段時間內使用的衍生記憶體平均值

source: AvailabilityZone|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: AvailabilityZone|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的衍生内存的峰值
zh_tw: 一段時間內使用的衍生記憶體高平均值

source: AvailabilityZone|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: AvailabilityZone|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的衍生内存的最低值
zh_tw: 一段時間內使用的衍生記憶體低平均值

source: AvailabilityZone|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: AvailabilityZone|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: AvailabilityZone|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: AvailabilityZone|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: AvailabilityZone|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值

source: AvailabilityZone|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: AvailabilityZone|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值（無額外負荷）

source: AvailabilityZone|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: AvailabilityZone|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值

source: AvailabilityZone|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: AvailabilityZone|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值（無額外負荷）

source: AvailabilityZone|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: AvailabilityZone|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值

source: AvailabilityZone|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: AvailabilityZone|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值（無額外負荷）

source: AvailabilityZone|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: AvailabilityZone|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值

source: AvailabilityZone|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: AvailabilityZone|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值（無額外負荷）

source: AvailabilityZone|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: AvailabilityZone|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值

source: AvailabilityZone|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: AvailabilityZone|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值（無額外負荷）

source: AvailabilityZone|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: AvailabilityZone|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值

source: AvailabilityZone|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: AvailabilityZone|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值（無額外負荷）

source: AvailabilityZone|Mem usage absolute average avg over time period
fr: AvailabilityZone|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: AvailabilityZone|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 一段時間內記憶體使用情形絕對一般平均值

source: AvailabilityZone|Mem usage absolute average high over time period
fr: AvailabilityZone|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: AvailabilityZone|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對高平均值

source: AvailabilityZone|Mem usage absolute average low over time period
fr: AvailabilityZone|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: AvailabilityZone|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 一段時間內記憶體使用情形絕對低平均值

source: AvailabilityZone|Name
fr: Nom
ja: 名前
ko: AvailabilityZone|이름
zh_cn: 名称
zh_tw: 名稱

source: AvailabilityZone|Provider services supported
fr: AvailabilityZone|Services de fournisseurs pris en charge
ja: サポートされるプロバイダー・サービス
ko: AvailabilityZone|제공자 서비스가 지원됨
zh_cn: 支持的供应商服务
zh_tw: 支援的提供者服務

source: AvailabilityZone|Region description
fr: Description de la région
ja: リージョンの説明
ko: AvailabilityZone|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: AvailabilityZone|Region number
fr: Numéro de la région
ja: リージョン番号
ko: AvailabilityZone|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: AvailabilityZone|Total vms
fr: Nombre total de machines virtuelles
ja: 合計 VM
ko: AvailabilityZone|vm 총계
zh_cn: 虚拟机总数
zh_tw: VM 總計

source: Available
fr: Disponible
ja: 利用可能
ko: 사용 가능
zh_cn: 可用
zh_tw: 可用的

source: Available %s Alerts:
ja: 使用可能な %s アラート:
ko: 사용 가능한 %s 경보:
zh_cn: 可用的 %s 警报：
zh_tw: 可用的 %s 警示：

source: Available %{model} Conditions:
fr: Conditions %{model} disponibles :
ja: 利用可能な %{model}の条件:
ko: 사용 가능 %{model} 조건:
zh_cn: 可用的 %{model} 条件：
zh_tw: 可用的%{model}條件：

source: Available Actions:
fr: Actions disponibles
ja: 利用可能なアクション:
ko: 사용 가능 조치:
zh_cn: 可用的操作：
zh_tw: 可用的動作：

source: Available Active Data
fr: Données actives disponibles
ja: 利用できるアクティブなデータ:
ko: 사용 가능 활성 데이터
zh_cn: 可用的激活数据
zh_tw: 可用的作用中資料

source: Available Alerts:
fr: Alertes disponibles :
ja: 利用可能なアラート:
ko: 사용 가능 경보:
zh_cn: 可用的警报：
zh_tw: 可用的警示：

source: Available Custom Reports:
fr: Rapports personnalisés disponibles :
ja: 利用可能なカスタム・レポート:
ko: 사용 가능한 사용자 정의 보고서:
zh_cn: 可用的定制报告：
zh_tw: 可用的自訂報告：

source: Available Fields
fr: Champs disponibles
ja: 利用可能なフィールド
ko: 사용 가능 필드
zh_cn: 可用的字段
zh_tw: 可用的欄位

source: Available Fields:
fr: Champs disponibles :
ja: 選択可能なフィールド:
ko: 사용 가능 필드:
zh_cn: 可用的字段：
zh_tw: 可用的欄位：

source: Available Groups
fr: Groupes disponibles
ja: 選択可能なグループ
ko: 사용 가능 그룹
zh_cn: 可用组
zh_tw: 可用群組

source: Available Policies
ja: 使用可能なポリシー
ko: 사용 가능한 정책
zh_cn: 可用策略
zh_tw: 可用的原則

source: Available Policies:
fr: Stratégies Disponibles :
ja: 利用可能なポリシー:
ko: 사용 가능 정책:
zh_cn: 可用的策略：
zh_tw: 可用的原則：

source: Available Profiles:
fr: Profils disponibles :
ja: 利用可能なプロファイル:
ko: 사용 가능 프로파일:
zh_cn: 可用的配置文件：
zh_tw: 可用的設定檔：

source: Available Reports:
fr: Rapports disponibles :
ja: 利用可能なレポート:
ko: 사용 가능 보고서:
zh_cn: 可用的报告：
zh_tw: 可用的報告：

source: Available Snapshots
fr: Clichés disponibles
ja: 利用可能なスナップショット
ko: 사용 가능 스냅샷
zh_cn: 可用的快照
zh_tw: 可用的 Snapshot

source: Available VMs:
fr: VM disponibles :
ja: 利用可能な VM:
ko: 사용 가능 VM:
zh_cn: 可用的虚拟机：
zh_tw: 可用的 VM：

source: Available Value
ja: 利用可能な値
ko: 사용 가능한 값
zh_cn: 可用值
zh_tw: 可用的值

source: Available Widgets:
fr: Composants d'interface disponibles :
ja: 利用可能なウィジェット:
ko: 사용 가능 위젯:
zh_cn: 可用的窗口小部件：
zh_tw: 可用的小組件：

source: Available of
ja: 使用可能な
ko: 사용 가능
zh_cn: 可用项
zh_tw: 可用

source: Average
fr: Moyenne
ja: 平均
ko: 평균
zh_cn: 平均值
zh_tw: 平均值

source: Average CPU Used (%)
fr: Utilisation moyenne de la CPU (%)
ja: 平均 CPU 使用 (%)
ko: 평균 CPU 사용(%)
zh_cn: 平均已用 CPU (%)
zh_tw: 已用 CPU 平均值 (%)

source: Average CPU Used (Mhz)
fr: Utilisation moyenne de la CPU (Mhz)
ja: 平均 CPU 使用 (Mhz)
ko: 평균 CPU 사용(Mhz)
zh_cn: 平均已用 CPU (Mhz)
zh_tw: 已用 CPU 平均值 (Mhz)

source: Average Disk Files Space
fr: Moyenne d'espace disque occupé par les fichiers
ja: 平均ディスク・ファイル・スペース
ko: 평균 디스크 파일 공간
zh_cn: 平均磁盘文件空间
zh_tw: 磁碟檔空間平均值

source: Average Disk I/O (KBps)
fr: Moyenne d'E/S disque (Kbit/s)
ja: 平均ディスク I/O (KBps)
ko: 평균 디스크 입/출력(KBps)
zh_cn: 平均磁盘 I/O (KBps)
zh_tw: 平均磁碟 I/O (KBps)

source: Average Memory Files Space
fr: Moyenne d'espace mémoire occupé par les fichiers
ja: 平均メモリー・ファイル・スペース
ko: 평균 메모리 파일 공간
zh_cn: 平均内存文件空间
zh_tw: 記憶體檔空間平均值

source: Average Memory Used (MB)
fr: Moyenne de mémoire utilisée (Mo)
ja: 平均メモリー使用 (MB)
ko: 평균 메모리 사용(MB)
zh_cn: 平均已用内存 (MB)
zh_tw: 已用記憶體平均值 (MB)

source: Average Network I/O (KBps)
fr: Moyenne d'E/S réseau (Kbit/s)
ja: 平均ネットワーク I/O (KBps)
ko: 평균 네트워크 입/출력(KBps)
zh_cn: 平均网络 I/O (KBps)
zh_tw: 網路 I/O 平均值 (KBps)

source: Average Read Size
fr: Taille de Lecture Moyenne
ja: 平均読み取りサイズ
ko: 평균 읽기 크기
zh_cn: 平均读取大小
zh_tw: 平均讀取大小

source: Average Snapshot Files Space
fr: Moyenne d'espace occupé par les fichiers de cliché
ja: 平均スナップショット・ファイル・スペース
ko: 평균 스냅샷 파일 공간
zh_cn: 平均快照文件空间
zh_tw: Snapshot 檔案空間平均值

source: Average Used Space
fr: Moyenne d'espace utilisé
ja: 平均使用済みスペース
ko: 평균 사용 공간
zh_cn: 平均已用空间
zh_tw: 已使用空間平均值

source: Average VM CPU Ready (Percent)
fr: Moyenne de CPU prêt sur VM (pourcentage)
ja: 平均 VM CPU 準備 (パーセント)
ko: 평균 VM CPU 준비(백분율)
zh_cn: 平均虚拟机 CPU 就绪（百分比）
zh_tw: 虛擬機器 CPU 備妥平均值（百分比）

source: Average Write Size
fr: Taille d'écriture moyenne
ja: 平均書き込みサイズ
ko: 평균 쓰기 크기
zh_cn: 平均写入大小
zh_tw: 平均寫入大小

source: Averages
ja: 平均
ko: 평균
zh_cn: 平均值
zh_tw: 平均值

source: Averages Based On
fr: Moyennes basées sur
ja: 平均値の基礎情報
ko: 기반한 평균
zh_cn: 平均值基于
zh_tw: 平均值基於

source: Avg % CPU Ready
ja: 平均 CPU 準備 (%)
ko: 평균 CPU 준비 %
zh_cn: 平均 % CPU 就绪
zh_tw: 備妥 CPU 百分比平均值

source: Avg % Used
ja: 平均使用率 (%)
ko: 평균 사용 %
zh_cn: 平均已用 %
zh_tw: 已用百分比平均值

source: Avg Available
ja: 平均利用可能
ko: 평균 사용 가능
zh_cn: 平均可用
zh_tw: 可用平均值

source: Avg CPU % Used
ja: 平均 CPU 使用率 (%)
ko: 평균 CPU 사용 %
zh_cn: 平均已用 CPU %
zh_tw: 已用 CPU 百分比平均值

source: Avg CPU Used
ja: 平均 CPU 使用率
ko: 평균 CPU 사용
zh_cn: 平均已用 CPU
zh_tw: 已用 CPU 平均值

source: Avg Disk I/O
ja: 平均ディスク I/O
ko: 평균 디스크 I/O
zh_cn: 平均磁盘 I/O
zh_tw: 磁碟 I/O 平均值

source: Avg I/O
ja: 平均 I/O
ko: 평균 I/O
zh_cn: 平均 I/O
zh_tw: I/O 平均值

source: Avg Net I/O
ja: 平均ネットワーク I/O
ko: 평균 넷 I/O
zh_cn: 平均网络 I/O
zh_tw: 網路 I/O 平均值

source: Avg RAM Used
ja: 平均 RAM 使用率
ko: 평균 RAM 사용
zh_cn: 平均已用 RAM
zh_tw: 已用 RAM 平均值

source: Avg Running Hosts
ja: 平均実行中ホスト
ko: 평균 실행 중 호스트
zh_cn: 平均运行主机
zh_tw: 執行中主機平均值

source: Avg Running Instances
ja: 平均実行中インスタンス
ko: 평균 실행 중 인스턴스
zh_cn: 平均运行实例
zh_tw: 執行中實例平均值

source: Avg Running VMs
ja: 平均実行中 VM
ko: 평균 실행 중 VM
zh_cn: 平均运行 VM
zh_tw: 執行中虛擬機器平均值

source: Avg Stopped Hosts
ja: 平均停止ホスト
ko: 평균 중지된 호스트
zh_cn: 平均已停止主机
zh_tw: 已停止主機平均值

source: Avg Stopped Instances
ja: 平均停止インスタンス
ko: 평균 중지된 인스턴스
zh_cn: 平均已停止实例
zh_tw: 已停止實例平均值

source: Avg Stopped VMs
ja: 平均停止 VM
ko: 평균 중지된 VM
zh_cn: 平均已停止 VM
zh_tw: 已停止虛擬機器平均值

source: Avg Used
ja: 平均使用
ko: 평균 사용
zh_cn: 平均已用
zh_tw: 已用平均值

source: Avg Used Value
ja: 平均使用値
ko: 평균 사용된 값
zh_cn: 平均已用值
zh_tw: 已用值平均值

source: Avg VM Count
ja: 平均 VM 数
ko: 평균 VM 수
zh_cn: 平均 VM 计数
zh_tw: 虛擬機器計數平均值

source: Azure Orchestration Template
fr: Modèle d'orchestration Azure
ja: Azure オーケストレーション・テンプレート
ko: Azure 오케스트레이션 템플리트
zh_cn: Azure 编排模板
zh_tw: Azure 編排範本

source: Azure Orchestration Templates
fr: Modèles d'orchestration Azure
ja: Azure オーケストレーション・テンプレート
ko: Azure 오케스트레이션 템플리트
zh_cn: Azure 编排模板
zh_tw: Azure 編排範本

source: Azure Provider
ja: Azure プロバイダー
ko: Azure 제공자
zh_cn: Azure 提供程序
zh_tw: Azure 提供者

source: Azure Stack Provider
fr: Fournisseur Azure Stack
ja: Azure Stack プロバイダー
ko: Azure 스택 제공자
zh_cn: Azure Stack 供应商
zh_tw: Azure 堆疊提供者

source: Azure Template
fr: Modèle Azure
ja: Azure テンプレート
ko: Azure 템플리트
zh_cn: Azure 模板
zh_tw: Azure 範本

source: Azure Templates
fr: Modèles Azure
ja: Azure テンプレート
ko: Azure 템플리트
zh_cn: Azure 模板
zh_tw: Azure 範本

source: AzureStack Orchestration Template
fr: Modèle d'orchestration Azure Stack
ja: AzureStack オーケストレーション・テンプレート
ko: AzureStack 오케스트레이션 템플리트
zh_cn: AzureStack 编排模板
zh_tw: AzureStack 編排範本

source: AzureStack Orchestration Templates
fr: Modèles d'orchestration Azure Stack
ja: AzureStack オーケストレーション・テンプレート
ko: AzureStack 오케스트레이션 템플리트
zh_cn: AzureStack 编排模板
zh_tw: AzureStack 編排範本

source: AzureStack Template
fr: Modèle Azure Stack
ja: AzureStack テンプレート
ko: AzureStack 템플리트
zh_cn: AzureStack 模板
zh_tw: AzureStack 範本

source: AzureStack Templates
fr: Modèles Azure Stack
ja: AzureStack テンプレート
ko: AzureStack 템플리트
zh_cn: AzureStack 模板
zh_tw: AzureStack 範本

source: BIOS Location
fr: Emplacement du BIOS
ja: BIOS の場所
ko: BIOS 위치
zh_cn: BIOS 位置
zh_tw: BIOS 位置

source: Back
fr: Retour
ja: 戻る
ko: 이전
zh_cn: 返回
zh_tw: 上一步

source: Backing
fr: Sauvegarde
ja: バッキング
ko: 배후
zh_cn: 后备
zh_tw: 支持

source: Backing Ref
ja: バッキング参照
ko: 배후 참조
zh_cn: 后备引用
zh_tw: 支持的參照

source: Backing Ref (Container ID)
fr: Réf. de stockage (ID de conteneur)
ja: バッキング参照 (コンテナー ID)
ko: 배후 참조(컨테이너 ID)
zh_cn: 后备引用（容器 ID）
zh_tw: 備份參照（儲存器 ID）

source: Backlog
ja: バックログ
ko: 백로그
zh_cn: 待办事项
zh_tw: 待辦事項

source: Backup Name
fr: Nom de sauvegarde
ja: バックアップ名
ko: 백업 이름
zh_cn: 备份名称
zh_tw: 備份名稱

source: Backup of Cloud Volume "%s" was canceled by the user.
ja: クラウド・ボリューム "%s" のバックアップがユーザーによって取り消されました。
ko: 사용자가 클라우드 볼륨 "%s"의 백업을 취소했습니다.
zh_cn: 云卷“%s”的备份已由用户取消。
zh_tw: 使用者已取消備份雲端磁區 "%s"。

source: Bad response from %{log}
fr: Mauvaise réponse de %{log}
ja: %{log} からの不適切な反応
ko: %{log}의 잘못된 응답
zh_cn: %{log} 的响应错误
zh_tw: 來自 %{log} 的不當回應

source: Bad response from %{log}: %{result}
fr: Mauvaise réponse de %{log} : %{result}
ja: %{log} からの不適切な反応: %{result}
ko: %{log}의 잘못된 응답: %{result}
zh_cn: %{log} 的响应错误：%{result}
zh_tw: 來自 %{log} 的不當回應：%{result}

source: Base DN
fr: DN de base
ja: ベース DN
ko: 기본 DN
zh_cn: 基本 DN
zh_tw: 基本 DN

source: Base Name
fr: Nom de base
ja: ベース名
ko: 기본 이름
zh_cn: 基础名称
zh_tw: 基本名稱

source: Base Snapshot
fr: Cliché de base
ja: ベース・スナップショット
ko: 기본 스냅샷
zh_cn: 基础快照
zh_tw: 基本 Snapshot

source: Base Snapshots
fr: Clichés de base
ja: ベース・スナップショット
ko: 기본 스냅샷
zh_cn: 基础快照
zh_tw: 基本 Snapshot

source: Base name of the new cloned volume. The cloned Volume name will be prefixed with 'clone-' and suffixed with '-#####' (where ##### is a 5 digit random number)
ja: 複製された新規ボリュームのベース名。 複製されたボリューム名には「clone-」という接頭部と「-#####」という接尾部が付きます (ここで、##### は 5 桁のランダムな数字です)。
ko: 복제된 새 볼륨의 기본 이름입니다. 복제된 볼륨 이름 앞에 'clone-'이 접두부로 붙고 '-#####' 접미부가 붙습니다(여기서, #####은 5자리 난수임).
zh_cn: 新克隆卷的基本名称。 克隆的卷名称将以 clone- 作为前缀，并以 -##### 作为后缀（其中 ##### 是 5 位随机数）
zh_tw: 新複製磁區的基礎名稱。 複製的磁區名稱將以 'clone-' 作為字首，並以 '-#####' 作為字尾（其中 ##### 是 5 位數亂數）

source: Base the report on
fr: Baser le rapport sur
ja: レポートは以下をベースとしています
ko: 보고서의 기반
zh_cn: 报告基于
zh_tw: 報告基礎

source: Based On
fr: Basé sur
ja: ベース
ko: 기반
zh_cn: 基于
zh_tw: 依據

source: Based Volumes
fr: Volumes basés
ja: ベースとなるボリューム
ko: 기반 볼륨
zh_cn: 基于卷
zh_tw: 基本磁區

source: Basic Info
fr: Infos de base
ja: 基本情報
ko: 기본 정보
zh_cn: 基本信息
zh_tw: 基本資訊

source: Basic Information
fr: Informations de base
ja: 基本情報
ko: 기본 정보
zh_cn: 基本信息
zh_tw: 基本資訊

source: Basic Options
fr: Options de base
ja: 基本オプション
ko: 기본 옵션
zh_cn: 基本选项
zh_tw: 基本選項

source: Basic Report Info
fr: Info du Rapport de base
ja: 基本レポート情報
ko: 기본 보고서 정보
zh_cn: 基本报告信息
zh_tw: 基本報告資訊

source: Become Username
ja: become ユーザー名
ko: 사용자 이름 적절
zh_cn: 成为用户名
zh_tw: 變成使用者名稱

source: Before Playbook runs
fr: Avant l'exécution du playbook
ja: Playbook の実行前
ko: 플레이북 실행 이전에
zh_cn: Playbook 运行之前
zh_tw: 在執行 Playbook 之前

source: Beginning Of Report Existence In Report Interval
ja: レポート間隔でのレポート存在の開始
ko: 보고서 간격의 보고서 존재 시작
zh_cn: 报告时间间隔中报告存在的开始时间
zh_tw: 報告間隔中報告存在的開頭

source: Belongs to Alert Profiles
fr: Appartient aux Profils d'alerte
ja: アラート・プロファイルへの割り当て
ko: 경보 프로파일에 속함
zh_cn: 属于警报概要文件
zh_tw: 屬於警示設定檔

source: Belongs to Profiles
fr: Appartient aux Profils
ja: プロファイルへの割り当て
ko: 프로파일에 속함
zh_cn: 所属概要文件
zh_tw: 屬於設定檔

source: Between %{min} and %{max}
fr: Entre %{min} et %{max}
ja: %{min} と %{max} の間
ko: %{min} - %{max} 사이
zh_cn: 介于 %{min} 与 %{max} 之间
zh_tw: 介於 %{min} 與 %{max} 之間

source: Binary Blob
ja: バイナリー・ブロブ
ko: 2진 Blob
zh_cn: 二进制大对象
zh_tw: 二進位大型物件

source: Binary Blob Part
ja: バイナリー・ブロブ部分
ko: 2진 Blob 파트
zh_cn: 二进制大对象部件
zh_tw: 二進位大型物件組件

source: Binary blob
fr: Blob binaire
ja: バイナリー・ブロブ
ko: 2진 blob
zh_cn: 二进制大对象
zh_tw: 二進位大型物件

source: Binary blob part
fr: Élément Blob binaire
ja: バイナリー・ブロブ部分
ko: 2진 blob 파트
zh_cn: 二进制大对象部件
zh_tw: 二進位大型物件組件

source: BinaryBlobPart|Data
fr: Données
ja: データ
ko: BinaryBlobPart|데이터
zh_cn: 数据
zh_tw: 資料

source: BinaryBlobPart|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: BinaryBlobPart|Region description
fr: Description de la région
ja: リージョンの説明
ko: BinaryBlobPart|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: BinaryBlobPart|Region number
fr: Numéro de la région
ja: リージョン番号
ko: BinaryBlobPart|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: BinaryBlob|Data type
fr: Type de données
ja: データ・タイプ
ko: BinaryBlob|데이터 유형
zh_cn: 数据类型
zh_tw: 資料類型

source: BinaryBlob|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: BinaryBlob|Md5
fr: Md5
ja: MD5
zh_cn: Md5
zh_tw: Md5

source: BinaryBlob|Name
fr: Nom
ja: 名前
ko: BinaryBlob|이름
zh_cn: 名称
zh_tw: 名稱

source: BinaryBlob|Part size
fr: Taille de l'élément
ja: 該当部分のサイズ
ko: BinaryBlob|파트 크기
zh_cn: Part size
zh_tw: 組件大小

source: BinaryBlob|Region description
fr: Description de la région
ja: リージョンの説明
ko: BinaryBlob|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: BinaryBlob|Region number
fr: Numéro de la région
ja: リージョン番号
ko: BinaryBlob|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: BinaryBlob|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: BinaryBlob|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: BinaryBlob|Size
fr: Taille
ja: サイズ
ko: BinaryBlob|크기
zh_cn: 大小
zh_tw: 大小

source: Bind DN
fr: DN de liaison
ja: バインド DN
ko: 바인드 DN
zh_cn: 绑定 DN
zh_tw: 連結 DN
