Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: MetricRollup|Capture interval name
fr: Nom de l'intervalle de capture
ja: キャプチャー間隔名
ko: MetricRollup|캡처 간격 이름
zh_cn: 采集间隔名称
zh_tw: 擷取間隔名稱

source: MetricRollup|Cpu ready delta summation
fr: Addition de delta de processeur à l'état Prêt
ja: CPU 準備デルタ総計
ko: MetricRollup|Cpu 준비 델타 요약
zh_cn: CPU 就绪增量总和
zh_tw: CPU 備妥差異總和

source: MetricRollup|Cpu system delta summation
fr: Addition de delta de processeur système
ja: CPU システム・デルタ総計
ko: MetricRollup|Cpu 시스템 델타 요약
zh_cn: CPU 系统增量总和
zh_tw: CPU 系統差異總和

source: MetricRollup|Cpu usage rate average
fr: Moyenne du taux d'utilisation de processeur
ja: CPU 使用率平均
ko: MetricRollup|Cpu 사용률 평균
zh_cn: CPU 平均使用率
zh_tw: CPU 使用率平均值

source: MetricRollup|Cpu usagemhz rate average
fr: Moyenne du taux d'utilisation en MHz de processeur
ja: CPU 使用率 (MHz) の平均
ko: MetricRollup|Cpu usagemhz 비율 평균
zh_cn: CPU 使用率平均值 (MHz)
zh_tw: CPU 使用率 mhz 平均值

source: MetricRollup|Cpu used delta summation
fr: Addition de delta de processeur utilisé
ja: CPU 使用状況デルタ総計
ko: MetricRollup|Cpu 사용 델타 요약
zh_cn: CPU 已使用增量总和
zh_tw: CPU 已用差異總和

source: MetricRollup|Cpu wait delta summation
fr: Addition de delta de processeur en attente
ja: CPU 待機デルタ総計
ko: MetricRollup|Cpu 대기 델타 요약
zh_cn: CPU 等待增量总和
zh_tw: CPU 等待差異總和

source: MetricRollup|Created on
fr: Date de création
ja: 作成
ko: MetricRollup|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MetricRollup|Derived cpu available
fr: Processeur dérivé disponible
ja: 利用可能な派生 CPU
ko: MetricRollup|사용 가능 파생 cpu
zh_cn: 可用的衍生 CPU
zh_tw: 衍生的可用 CPU

source: MetricRollup|Derived cpu reserved
fr: Processeur dérivé réservé
ja: 予約済みの派生 CPU
ko: MetricRollup|예약된 파생 cpu
zh_cn: 保留的衍生 CPU
zh_tw: 衍生的保留 CPU

source: MetricRollup|Derived host count off
fr: Nombre d'hôtes dérivés désactivés
ja: 派生ホスト数 (オフ)
ko: MetricRollup|파생 호스트 개수 off
zh_cn: 关闭的衍生主机计数
zh_tw: 衍生的主機關閉計數

source: MetricRollup|Derived host count on
fr: Nombre d'hôtes dérivés activés
ja: 派生ホスト数 (オン)
ko: MetricRollup|파생 호스트 개수 on
zh_cn: 开启的衍生主机计数
zh_tw: 衍生的主機開啟計數

source: MetricRollup|Derived host count total
fr: Nombre total d'hôtes dérivés
ja: 派生ホスト数の合計
ko: MetricRollup|파생 호스트 개수 총계
zh_cn: 衍生的主机总计数
zh_tw: 衍生的主機總計計數

source: MetricRollup|Derived host sockets
fr: Sockets d'hôtes dérivés
ja: 派生ホスト・ソケット数
ko: MetricRollup|파생 호스트 소켓
zh_cn: 衍生的主机插槽
zh_tw: 衍生的主機 Socket

source: MetricRollup|Derived memory available
fr: Mémoire dérivée disponible
ja: 利用可能な派生メモリー
ko: MetricRollup|사용 가능 파생 메모리
zh_cn: 可用的衍生内存
zh_tw: 衍生的可用記憶體

source: MetricRollup|Derived memory reserved
fr: Mémoire dérivée réservée
ja: 予約済みの派生メモリー
ko: MetricRollup|예약된 파생 메모리
zh_cn: 保留的衍生内存
zh_tw: 衍生的保留記憶體

source: MetricRollup|Derived memory used
fr: Mémoire dérivée utilisée
ja: 使用中の派生メモリー
ko: MetricRollup|사용한 파생 메모리
zh_cn: 已使用的衍生内存
zh_tw: 衍生的已用記憶體

source: MetricRollup|Derived storage disk managed
fr: Disque de stockage dérivé géré
ja: 管理対象の派生ストレージ・ディスク
ko: MetricRollup|관리되는 파생 스토리지 디스크
zh_cn: 管理的衍生存储磁盘
zh_tw: 衍生的受管儲存體磁碟

source: MetricRollup|Derived storage disk registered
fr: Disque de stockage dérivé enregistré
ja: 登録済みの派生ストレージ・ディスク
ko: MetricRollup|등록된 파생 스토리지 디스크
zh_cn: 注册的衍生存储磁盘
zh_tw: 衍生的登錄儲存體磁碟

source: MetricRollup|Derived storage disk unmanaged
fr: Disque de stockage dérivé non géré
ja: 非管理の派生ストレージ・ディスク
ko: MetricRollup|관리되지 않는 파생 스토리지 디스크
zh_cn: 管理的衍生存储磁盘
zh_tw: 衍生的未受管理的儲存體磁碟

source: MetricRollup|Derived storage disk unregistered
fr: Disque de stockage dérivé non enregistré
ja: 非登録の派生ストレージ・ディスク
ko: MetricRollup|등록되지 않은 파생 스토리지 디스크
zh_cn: 未注册的衍生存储磁盘
zh_tw: 衍生的已取消登錄的儲存體磁碟

source: MetricRollup|Derived storage free
fr: Stockage dérivé libre
ja: 派生ストレージ空き容量
ko: MetricRollup|파생 스토리지 여유
zh_cn: 衍生存储可用量
zh_tw: 衍生的可用儲存體

source: MetricRollup|Derived storage mem managed
fr: Mémoire de stockage dérivé géré
ja: 管理対象の派生ストレージ・メモリー
ko: MetricRollup|관리되는 파생 스토리지 메모리
zh_cn: 管理的衍生存储内存
zh_tw: 衍生的受管儲存體記憶體

source: MetricRollup|Derived storage mem registered
fr: Mémoire de stockage dérivé enregistré
ja: 登録済みの派生ストレージ・メモリー
ko: MetricRollup|등록된 파생 스토리지 메모리
zh_cn: 已注册的存储内存
zh_tw: 衍生的登錄儲存體記憶體

source: MetricRollup|Derived storage mem unmanaged
fr: Mémoire de stockage dérivé non géré
ja: 非管理の派生ストレージ・メモリー
ko: MetricRollup|관리되지 않는 파생 스토리지 메모리
zh_cn: 未管理的存储内存
zh_tw: 衍生的未受管理的儲存體記憶體

source: MetricRollup|Derived storage mem unregistered
fr: Mémoire de stockage dérivé non enregistré
ja: 非登録の派生ストレージ・メモリー
ko: MetricRollup|등록되지 않은 파생 스토리지 메모리
zh_cn: 未注册的存储内存
zh_tw: 衍生的已取消登錄的儲存體記憶體

source: MetricRollup|Derived storage snapshot managed
fr: Cliché de stockage dérivé géré
ja: 管理対象の派生ストレージ・スナップショット
ko: MetricRollup|관리되는 파생 스토리지 스냅샷
zh_cn: 管理的衍生存储快照
zh_tw: 衍生的受管儲存體 Snapshot

source: MetricRollup|Derived storage snapshot registered
fr: Cliché de stockage dérivé enregistré
ja: 登録済みの派生ストレージ・スナップショット
ko: MetricRollup|등록된 파생 스토리지 스냅샷
zh_cn: 注册的衍生存储快照
zh_tw: 衍生的登錄儲存體 Snapshot

source: MetricRollup|Derived storage snapshot unmanaged
fr: Cliché de stockage dérivé non géré
ja: 非管理の派生ストレージ・スナップショット
ko: MetricRollup|관리되지 않는 파생 스토리지 스냅샷
zh_cn: 未管理的衍生存储快照
zh_tw: 衍生的未受管理的儲存體 Snapshot

source: MetricRollup|Derived storage snapshot unregistered
fr: Cliché de stockage dérivé non enregistré
ja: 非登録の派生ストレージ・スナップショット
ko: MetricRollup|등록되지 않은 파생 스토리지 스냅샷
zh_cn: 未注册的衍生存储快照
zh_tw: 衍生的已取消登錄的儲存體 Snapshot

source: MetricRollup|Derived storage total
fr: Stockage dérivé total
ja: 派生ストレージ合計
ko: MetricRollup|파생 스토리지 총계
zh_cn: 总共的衍生存储
zh_tw: 衍生的儲存體總計

source: MetricRollup|Derived storage used managed
fr: Stockage dérivé géré utilisé
ja: 管理対象の使用中派生ストレージ
ko: MetricRollup|관리되는 파생 스토리지 사용
zh_cn: 管理的已用衍生存储
zh_tw: 衍生的受管已用儲存體

source: MetricRollup|Derived storage used registered
fr: Stockage dérivé enregistré utilisé
ja: 登録済みの使用中派生ストレージ
ko: MetricRollup|등록된 파생 스토리지 사용
zh_cn: 注册的已用衍生存储
zh_tw: 衍生的登錄已用儲存體

source: MetricRollup|Derived storage used unmanaged
fr: Stockage dérivé non géré utilisé
ja: 非管理の使用中派生ストレージ
ko: MetricRollup|관리되지 않는 파생 스토리지 사용
zh_cn: 未管理的已用衍生存储
zh_tw: 衍生的未受管理的已用儲存體

source: MetricRollup|Derived storage used unregistered
fr: Stockage dérivé non enregistré utilisé
ja: 非登録の使用中派生ストレージ
ko: MetricRollup|등록되지 않은 파생 스토리지 사용
zh_cn: 未注册的已用衍生存储
zh_tw: 衍生的已取消登錄的已用儲存體

source: MetricRollup|Derived storage vm count managed
fr: Stockage dérivé - Nb de VM gérées
ja: 派生ストレージ: 管理対象の VM 数
ko: MetricRollup|관리되는 파생 스토리지 vm 개수
zh_cn: 管理的衍生存储虚拟机计数
zh_tw: 衍生的受管儲存體虛擬機器計數

source: MetricRollup|Derived storage vm count registered
fr: Stockage dérivé - Nb de VM enregistrées
ja: 派生ストレージ: 登録済みの VM 数
ko: MetricRollup|등록된 파생 스토리지 vm 개수
zh_cn: 注册的衍生存储虚拟机计数
zh_tw: 衍生的登錄儲存體虛擬機器計數

source: MetricRollup|Derived storage vm count unmanaged
fr: Stockage dérivé - Nb de VM non gérées
ja: 派生ストレージ: 非管理の VM 数
ko: MetricRollup|관리되지 않는 파생 스토리지 vm 개수
zh_cn: 未管理的衍生存储虚拟机计数
zh_tw: 衍生的未受管理的儲存體虛擬機器計數

source: MetricRollup|Derived storage vm count unregistered
fr: Stockage dérivé - Nb de VM non enregistrées
ja: 派生ストレージ: 非登録の VM 数
ko: MetricRollup|등록되지 않은 파생 스토리지 vm 개수
zh_cn: 未注册的衍生存储虚拟机计数
zh_tw: 衍生的已取消登錄的儲存體虛擬機器計數

source: MetricRollup|Derived vm allocated disk storage
fr: VM dérivées - Stockage disque alloué
ja: 割り振り派生 VM のディスク・ストレージ
ko: MetricRollup|파생 vm 할당된 디스크 스토리지
zh_cn: 衍生的虚拟机分配的磁盘存储
zh_tw: 衍生的虛擬機器配置的磁碟儲存體

source: MetricRollup|Derived vm count off
fr: VM dérivées désactivées
ja: 派生 VM 数 (オフ)
ko: MetricRollup|파생 vm 개수 off
zh_cn: 关闭的衍生虚拟机计数
zh_tw: 衍生的虛擬機器關閉計數

source: MetricRollup|Derived vm count on
fr: VM dérivées actives
ja: 派生 VM 数 (オン)
ko: MetricRollup|파생 vm 개수 on
zh_cn: 开启的衍生虚拟机计数
zh_tw: 衍生的虛擬機器計數

source: MetricRollup|Derived vm count total
fr: Nombre total de VM dérivées
ja: 派生 VM 数の合計
ko: MetricRollup|파생 vm 개수 총계
zh_cn: 衍生的虚拟机总计数
zh_tw: 衍生的虛擬機器計數總計

source: MetricRollup|Derived vm numvcpus
fr: VM dérivées - nombvcpus
ja: 派生 VM の vCPU 数
ko: MetricRollup|파생 vm numvcpus
zh_cn: 衍生的虚拟机 vCPU 数量
zh_tw: 衍生的虛擬機器 numvcpus 計數

source: MetricRollup|Derived vm used disk storage
fr: VM dérivées - Stockage disque utilisé
ja: 使用中派生 VM のディスク・ストレージ
ko: MetricRollup|파생 vm 사용한 디스크 스토리지
zh_cn: 衍生的虚拟机已使用的磁盘存储
zh_tw: 衍生的虛擬機器已用磁碟儲存體

source: MetricRollup|Disk devicelatency absolute average
fr: Latence des périphériques disque - Moyenne absolue
ja: ディスク・デバイス待機時間の絶対平均
ko: MetricRollup|디스크 디바이스 대기 시간 절대 평균
zh_cn: 磁盘设备延迟的绝对平均值
zh_tw: 磁碟裝置延遲絕對平均值

source: MetricRollup|Disk kernellatency absolute average
fr: Latence des noyaux disque - Moyenne absolue
ja: ディスク・カーネル待機時間の絶対平均
ko: MetricRollup|디스크 커널 대기 시간 절대 평균
zh_cn: 磁盘内核延迟的绝对平均值
zh_tw: 磁碟核心延遲絕對平均值

source: MetricRollup|Disk queuelatency absolute average
fr: Latence des files d'attente disque - Moyenne absolue
ja: ディスク・キュー待機時間の絶対平均
ko: MetricRollup|디스크 큐 대기 시간 절대 평균
zh_cn: 磁盘队列延迟的绝对平均值
zh_tw: 磁碟佇列延遲絕對平均值

source: MetricRollup|Disk totalreadlatency absolute average
ja: MetricRollup|Disk totalreadlatency の絶対平均値
ko: MetricRollup|디스크 총 읽기 대기 시간 절대 평균
zh_cn: MetricRollup|磁盘读取等待时间总计的绝对平均值
zh_tw: 度量值累計|磁碟讀取延遲總計絕對平均值

source: MetricRollup|Disk totalwritelatency absolute average
ja: MetricRollup|Disk totalwritelatency の絶対平均値
ko: MetricRollup|디스크 총 쓰기 대기 시간 절대 평균
zh_cn: MetricRollup|磁盘写入等待时间总计的绝对平均值
zh_tw: 度量值累計|磁碟寫入延遲總計絕對平均值

source: MetricRollup|Disk usage rate average
fr: Taux d'utilisation de disque moyenne
ja: ディスク使用率平均
ko: MetricRollup|디스크 사용률 평균
zh_cn: 磁盘平均使用率
zh_tw: 磁碟使用率平均值

source: MetricRollup|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MetricRollup|Intervals in rollup
fr: Intervalles du cumul
ja: ロールアップ間隔
ko: MetricRollup|롤업의 간격
zh_cn: 总共的间隔
zh_tw: 累積更新中的間隔

source: MetricRollup|Max cpu ready delta summation
fr: Addition de delta de processeur max. à l'état Prêt
ja: CPU 最大準備デルタ総計
ko: MetricRollup|최대 cpu 준비 델타 요약
zh_cn: CPU 就绪增量总和最大值
zh_tw: CPU 備妥差異總和上限

source: MetricRollup|Max cpu system delta summation
fr: Addition de delta de processeur système max.
ja: CPU 最大システム・デルタ総計
ko: MetricRollup|최대 cpu 시스템 델타 요약
zh_cn: CPU 系统增量总和最大值
zh_tw: CPU 系統差異總和上限

source: MetricRollup|Max cpu usage rate average
fr: Taux d'utilisation de processeur max. moyen
ja: CPU 最大使用率平均
ko: MetricRollup|최대 cpu 사용률 평균
zh_cn: 最大 CPU 使用率的平均值
zh_tw: CPU 使用率平均值上限

source: MetricRollup|Max cpu usagemhz rate average
fr: Taux d'utilisation de MHz de processeur max. moyen
ja: CPU 最大使用率平均 (MHz)
ko: MetricRollup|최대 cpu usagemhz 비율 평균
zh_cn: 最大 CPU 使用率平均值 (MHz)
zh_tw: CPU 使用率 mhz 平均值上限

source: MetricRollup|Max cpu used delta summation
fr: Addition de delta de processeur utilisé max.
ja: CPU 最大使用状況デルタ総計
ko: MetricRollup|최대 cpu 사용 델타 요약
zh_cn: CPU 已使用增量总和最大值
zh_tw: CPU 已用差異總和上限

source: MetricRollup|Max cpu wait delta summation
fr: Addition de delta de processeur en attente max.
ja: CPU 最大待機デルタ総計
ko: MetricRollup|최대 cpu 대기 델타 요약
zh_cn: CPU 等待增量总和最大值
zh_tw: CPU 等待差異總和上限

source: MetricRollup|Max derived cpu available
fr: Processeur dérivé disponible max.
ja: 利用可能な派生 CPU の最大値
ko: MetricRollup|사용 가능 최대 파생 cpu
zh_cn: 可用的最大衍生 CPU 数量
zh_tw: 衍生的可用 CPU 上限

source: MetricRollup|Max derived cpu reserved
fr: Processeur dérivé réservé max.
ja: 予約済み派生 CPU の最大値
ko: MetricRollup|예약된 최대 파생 cpu
zh_cn: 保留的最大衍生 CPU 数量
zh_tw: 衍生的保留 CPU 上限

source: MetricRollup|Max derived host count off
fr: Nombre d'hôtes dérivés max. désactivés
ja: オフになっている派生ホスト数の最大値
ko: MetricRollup|최대 파생 호스트 개수 off
zh_cn: 关闭的最大衍生主机计数
zh_tw: 衍生的主機關閉計數上限

source: MetricRollup|Max derived host count on
fr: Nombre d'hôtes dérivés max. activés
ja: オンになっている派生ホスト数の最大値
ko: MetricRollup|최대 파생 호스트 개수 on
zh_cn: 启用的最大衍生主机计数
zh_tw: 衍生的主機開啟計數上限

source: MetricRollup|Max derived host count total
fr: Nombre total d'hôtes dérivés max.
ja: 最大派生ホスト数の合計
ko: MetricRollup|최대 파생 호스트 개수 총계
zh_cn: 最大的衍生主机总数
zh_tw: 衍生的主機計數總計上限

source: MetricRollup|Max derived host sockets
fr: Sockets d'hôtes dérivés max.
ja: 最大派生ホスト・ソケット数
ko: MetricRollup|최대 파생 호스트 소켓
zh_cn: 最大的衍生主机插槽数
zh_tw: 衍生的主機 Socket 計數上限

source: MetricRollup|Max derived memory available
fr: Mémoire dérivée disponible max.
ja: 利用可能な派生メモリーの最大値
ko: MetricRollup|사용 가능 최대 파생 메모리
zh_cn: 可用的最大衍生内存量
zh_tw: 衍生的可用記憶體上限

source: MetricRollup|Max derived memory reserved
fr: Mémoire dérivée réservée max.
ja: 予約中の派生メモリーの最大値
ko: MetricRollup|예약된 최대 파생 메모리
zh_cn: 保留的最大衍生内存
zh_tw: 衍生的保留記憶體上限

source: MetricRollup|Max derived memory used
fr: Mémoire dérivée utilisée max.
ja: 使用中の派生メモリーの最大値
ko: MetricRollup|사용한 최대 파생 메모리
zh_cn: 已使用的最大衍生内存
zh_tw: 衍生的已用記憶體上限

source: MetricRollup|Max derived storage disk managed
fr: Disque de stockage dérivé géré max.
ja: 管理対象の派生ストレージ・ディスクの最大値
ko: MetricRollup|관리되는 최대 파생 스토리지 디스크
zh_cn: 管理的最大衍生存储磁盘
zh_tw: 衍生的受管儲存體磁碟上限

source: MetricRollup|Max derived storage disk registered
fr: Disque de stockage dérivé enregistré max.
ja: 登録済み派生ストレージ・ディスクの最大値
ko: MetricRollup|등록된 최대 파생 스토리지 디스크
zh_cn: 注册的最大衍生存储磁盘
zh_tw: 衍生的登錄儲存體磁碟上限

source: MetricRollup|Max derived storage disk unmanaged
fr: Disque de stockage dérivé non géré max.
ja: 管理対象外の派生ストレージ・ディスクの最大値
ko: MetricRollup|관리되지 않는 최대 파생 스토리지 디스크
zh_cn: 未管理的最大衍生存储磁盘
zh_tw: 衍生的未受管理的儲存體磁碟上限

source: MetricRollup|Max derived storage disk unregistered
fr: Disque de stockage dérivé non enregistré max.
ja: 非登録の派生ストレージ・ディスクの最大値
ko: MetricRollup|등록되지 않은 최대 파생 스토리지 디스크
zh_cn: 未注册的最大衍生存储磁盘
zh_tw: 衍生的已取消登錄的儲存體磁碟上限

source: MetricRollup|Max derived storage free
fr: Stockage dérivé libre max.
ja: 派生ストレージ空き容量の最大値
ko: MetricRollup|최대 파생 스토리지 여유
zh_cn: 最大衍生存储可用量
zh_tw: 衍生的可用儲存體上限

source: MetricRollup|Max derived storage mem managed
fr: Mémoire de stockage dérivé géré max.
ja: 管理対象の派生ストレージ・メモリーの最大値
ko: MetricRollup|관리되는 최대 파생 스토리지 메모리
zh_cn: 管理的最大衍生存储内存
zh_tw: 衍生的受管儲存體記憶體上限

source: MetricRollup|Max derived storage mem registered
fr: Mémoire de stockage dérivé enregistré max.
ja: 登録済み派生ストレージ・メモリーの最大値
ko: MetricRollup|등록된 최대 파생 스토리지 메모리
zh_cn: 注册的最大衍生存储内存
zh_tw: 衍生的登錄儲存體記憶體上限

source: MetricRollup|Max derived storage mem unmanaged
fr: Mémoire de stockage dérivé non géré max.
ja: 管理対象外の派生ストレージ・メモリーの最大値
ko: MetricRollup|관리되지 않는 최대 파생 스토리지 메모리
zh_cn: 未管理的最大衍生存储内存
zh_tw: 衍生的未受管理的儲存體記憶體上限

source: MetricRollup|Max derived storage mem unregistered
fr: Mémoire de stockage dérivé non enregistré max.
ja: 非登録の派生ストレージ・メモリーの最大値
ko: MetricRollup|등록되지 않은 최대 파생 스토리지 메모리
zh_cn: 未注册的最大衍生存储内存
zh_tw: 衍生的已取消登錄的儲存體記憶體上限

source: MetricRollup|Max derived storage snapshot managed
fr: Cliché de stockage dérivé géré max.
ja: 管理対象の派生ストレージ・スナップショットの最大値
ko: MetricRollup|관리되는 최대 파생 스토리지 스냅샷
zh_cn: 管理的最大衍生存储快照
zh_tw: 衍生的受管儲存體 Snapshot 上限

source: MetricRollup|Max derived storage snapshot registered
fr: Cliché de stockage dérivé enregistré max.
ja: 登録済み派生ストレージ・スナップショットの最大値
ko: MetricRollup|등록된 최대 파생 스토리지 스냅샷
zh_cn: 注册的最大衍生存储快照
zh_tw: 衍生的登錄儲存體 Snapshot 上限

source: MetricRollup|Max derived storage snapshot unmanaged
fr: Cliché de stockage dérivé non géré max.
ja: 管理対象外の派生ストレージ・スナップショットの最大値
ko: MetricRollup|관리되지 않는 최대 파생 스토리지 스냅샷
zh_cn: 未管理的最大衍生存储快照
zh_tw: 衍生的未受管理的儲存體 Snapshot 上限

source: MetricRollup|Max derived storage snapshot unregistered
fr: Cliché de stockage dérivé non enregistré max.
ja: 非登録の派生ストレージ・スナップショットの最大値
ko: MetricRollup|등록되지 않은 최대 파생 스토리지 스냅샷
zh_cn: 未注册的最大衍生存储快照
zh_tw: 衍生的已取消登錄的儲存體 Snapshot 上限

source: MetricRollup|Max derived storage total
fr: Stockage dérivé total max.
ja: 最大派生ストレージの合計
ko: MetricRollup|최대 파생 스토리지 총계
zh_cn: 最大衍生存储磁盘总数
zh_tw: 衍生的儲存體總計上限

source: MetricRollup|Max derived storage used managed
fr: Stockage dérivé géré utilisé max.
ja: 管理対象の使用中派生ストレージの最大値
ko: MetricRollup|관리되는 최대 파생 스토리지 사용
zh_cn: 管理的已使用的最大衍生存储
zh_tw: 衍生的已用受管儲存體上限

source: MetricRollup|Max derived storage used registered
fr: Stockage dérivé enregistré utilisé max.
ja: 登録されている使用中派生ストレージの最大値
ko: MetricRollup|등록된 최대 파생 스토리지 사용
zh_cn: 注册的已使用的最大衍生存储
zh_tw: 衍生的已用登錄儲存體上限

source: MetricRollup|Max derived storage used unmanaged
fr: Stockage dérivé non géré utilisé max.
ja: 管理対象外の使用中派生ストレージの最大値
ko: MetricRollup|관리되지 않는 최대 파생 스토리지 사용
zh_cn: 未管理的已使用的最大衍生存储
zh_tw: 衍生的未受管理的儲存體上限

source: MetricRollup|Max derived storage used unregistered
fr: Stockage dérivé non enregistré utilisé max.
ja: 非登録の使用中派生ストレージの最大値
ko: MetricRollup|등록되지 않은 최대 파생 스토리지 사용
zh_cn: 未注册的已使用的最大衍生存储
zh_tw: 衍生的已取消登錄的儲存體上限

source: MetricRollup|Max derived storage vm count managed
fr: Stockage dérivé - Nb de VM gérées max.
ja: 管理対象の VM 数の最大値
ko: MetricRollup|관리되는 최대 파생 스토리지 vm 개수
zh_cn: 管理的最大衍生存储虚拟机计数
zh_tw: 衍生的受管儲存體虛擬機器計數上限

source: MetricRollup|Max derived storage vm count registered
fr: Stockage dérivé - Nb de VM enregistrées max.
ja: 登録済み VM 数の最大値
ko: MetricRollup|등록된 최대 파생 스토리지 vm 개수
zh_cn: 注册的最大衍生存储虚拟机计数
zh_tw: 衍生的登錄儲存體虛擬機器計數上限

source: MetricRollup|Max derived storage vm count unmanaged
fr: Stockage dérivé - Nb de VM non gérées max.
ja: 管理対象外の VM 数の最大値
ko: MetricRollup|관리되지 않는 최대 파생 스토리지 vm 개수
zh_cn: 未管理的最大衍生存储虚拟机计数
zh_tw: 衍生的未受管理的儲存體虛擬機器計數上限

source: MetricRollup|Max derived storage vm count unregistered
fr: Stockage dérivé - Nb de VM non enregistrées max.
ja: 非登録の VM 数の最大値
ko: MetricRollup|등록되지 않은 최대 파생 스토리지 vm 개수
zh_cn: 未注册的最大衍生存储虚拟机计数
zh_tw: 衍生的已取消登錄的儲存體虛擬機器計數上限

source: MetricRollup|Max derived vm allocated disk storage
fr: VM dérivées - Stockage disque alloué max.
ja: 割り振り派生 VM のディスク・ストレージの最大値
ko: MetricRollup|최대 파생 vm 할당된 디스크 스토리지
zh_cn: 最大衍生虚拟机分配的磁盘存储
zh_tw: 衍生的虛擬機器配置的磁碟儲存體上限

source: MetricRollup|Max derived vm count off
fr: VM dérivées désactivées max.
ja: オフになっている派生 VM 数の最大値
ko: MetricRollup|최대 파생 vm 개수 off
zh_cn: 关闭的最大衍生虚拟机计数
zh_tw: 衍生的虛擬機器關閉計數上限

source: MetricRollup|Max derived vm count on
fr: VM dérivées actives max.
ja: オンになっている派生 VM 数の最大値
ko: MetricRollup|최대 파생 vm 개수 on
zh_cn: 启用的最大衍生虚拟机计数
zh_tw: 衍生的虛擬機器開啟計數上限

source: MetricRollup|Max derived vm count total
fr: Nombre total de VM dérivées max.
ja: 最大派生 VM 数の合計
ko: MetricRollup|최대 파생 vm 개수 총계
zh_cn: 最大的衍生虚拟机总数
zh_tw: 衍生的虛擬機器計數總計上限

source: MetricRollup|Max derived vm numvcpus
fr: VM dérivées - nombvcpus max.
ja: 最大派生 VM vCPU 数
ko: MetricRollup|최대 파생 vm numvcpus
zh_cn: 最大的衍生虚拟机 vCPU 数量
zh_tw: 衍生的虛擬機器 CPU 計數上限

source: MetricRollup|Max derived vm used disk storage
fr: VM dérivées - Stockage disque utilisé
ja: 使用中派生 VM のディスク・ストレージの最大値
ko: MetricRollup|최대 파생 vm 사용한 디스크 스토리지
zh_cn: 最大衍生虚拟机使用的磁盘存储
zh_tw: 衍生的虛擬機器已用磁碟儲存體上限

source: MetricRollup|Max disk devicelatency absolute average
fr: Latence des périphériques disque max. - Moyenne absolue
ja: ディスク・デバイス待機時間の絶対平均の最大値
ko: MetricRollup|최대 디스크 디바이스 대기 시간 절대 평균
zh_cn: 最大磁盘设备延迟的绝对平均值
zh_tw: 磁碟裝置延遲絕對平均值上限

source: MetricRollup|Max disk kernellatency absolute average
fr: Latence des noyaux disque max. - Moyenne absolue
ja: ディスク・カーネル待機時間の絶対平均の最大値
ko: MetricRollup|최대 디스크 커널 대기 시간 절대 평균
zh_cn: 最大磁盘内核延迟的绝对平均值
zh_tw: 磁碟核心延遲絕對平均值上限

source: MetricRollup|Max disk queuelatency absolute average
fr: Latence des files d'attente disque max. - Moyenne absolue
ja: ディスク・キュー待機時間の絶対平均の最大値
ko: MetricRollup|최대 디스크 큐 대기 시간 절대 평균
zh_cn: 最大磁盘队列延迟的绝对平均值
zh_tw: 磁碟佇列延遲絕對平均值上限

source: MetricRollup|Max disk totalreadlatency absolute average
ja: MetricRollup|Max disk totalreadlatency の絶対平均値
ko: MetricRollup|최대 디스크 총 읽기 대기 시간 절대 평균
zh_cn: MetricRollup|最大磁盘读取等待时间总计的绝对平均值
zh_tw: 度量值累計|最大磁碟讀取延遲總計絕對平均值

source: MetricRollup|Max disk totalwritelatency absolute average
ja: MetricRollup|Max disk totalwritelatency の絶対平均値
ko: MetricRollup|최대 디스크 총 쓰기 대기 시간 절대 평균
zh_cn: MetricRollup|最大磁盘写入等待时间总计的绝对平均值
zh_tw: 度量值累計|最大磁碟寫入延遲總計絕對平均值

source: MetricRollup|Max disk usage rate average
fr: Taux d'utilisation de disque max. moyenne
ja: 最大 CPU 使用率平均
ko: MetricRollup|최대 디스크 사용률 평균
zh_cn: 最大磁盘使用率的平均值
zh_tw: 磁碟使用率平均值上限

source: MetricRollup|Max mem swapin absolute average
fr: Swap in de mémoire max. - Moyenne absolue
ja: メモリー: 最大スワップインの絶対平均
ko: MetricRollup|최대 메모리 스왑 인 절대 평균
zh_cn: 最大内存换入的绝对平均值
zh_tw: 記憶體換入絕對平均值上限

source: MetricRollup|Max mem swapout absolute average
fr: Swap out de mémoire max. - Moyenne absolue
ja: メモリー: 最大スワップアウトの絶対平均
ko: MetricRollup|최대 메모리 스왑 아웃 절대 평균
zh_cn: 最大内存换出的绝对平均值
zh_tw: 記憶體換出絕對平均值上限

source: MetricRollup|Max mem swapped absolute average
fr: Mémoire swap max. - Moyenne absolue
ja: メモリー: 最大スワップの絶対平均
ko: MetricRollup|최대 스왑 메모리 절대 평균
zh_cn: 最大内存交换的绝对平均值
zh_tw: 記憶體交換絕對平均值上限

source: MetricRollup|Max mem swaptarget absolute average
fr: Cible swap de mémoire max. - Moyenne absolue
ja: メモリー: 最大スワップ・ターゲットの絶対平均
ko: MetricRollup|최대 메모리 스왑 대상 절대 평균
zh_cn: 最大内存 swaptarget 的绝对平均值
zh_tw: 記憶體交換目標絕對平均值上限

source: MetricRollup|Max mem usage absolute average
fr: Utilisation de mémoire max. - Moyenne absolue
ja: メモリー: 最大使用状況の絶対平均
ko: MetricRollup|최대 메모리 사용 절대 평균
zh_cn: 最大内存使用的绝对平均值
zh_tw: 記憶體使用率絕對平均值上限

source: MetricRollup|Max mem vmmemctl absolute average
fr: Moyenne absolue mémoire max du pilote vmmemctl
ja: メモリー: 最大 vmmemctl の絶対平均
ko: MetricRollup|최대 메모리 vmmemctl 절대 평균
zh_cn: 最大内存 vmmemctl 的绝对平均值
zh_tw: 記憶體 vmmemctl 絕對平均值上限

source: MetricRollup|Max mem vmmemctltarget absolute average
fr: Moyenne absolue mémoire max vmmemctltarget
ja: メモリー: 最大 vmmemctltarget の絶対平均
ko: MetricRollup|최대 메모리 vmmemctl 대상 절대 평균
zh_cn: 最大内存 vmmemctltarget 的绝对平均值
zh_tw: 記憶體 vmmemctltarget 絕對平均值上限

source: MetricRollup|Max net usage rate average
fr: Taux d'utilisation réseau max. moyen
ja: 最大正味使用率平均
ko: MetricRollup|최대 넷 사용률 평균
zh_cn: 最大网络使用率的平均值
zh_tw: 網路使用率平均值上限

source: MetricRollup|Max stat container group create rate
fr: Taux de création de groupes de conteneurs stat. max.
ja: stat コンテナー・グループ作成速度の最大値
ko: MetricRollup|최대 stat 컨테이너 그룹 작성률
zh_cn: 最大统计容器组创建率
zh_tw: 狀態儲存器群組建立速率上限

source: MetricRollup|Max stat container group delete rate
fr: Taux de suppression de groupes de conteneurs stat. max.
ja: stat コンテナー・グループ削除速度の最大値
ko: MetricRollup|최대 stat 컨테이너 그룹 삭제율
zh_cn: 最大统计容器组删除率
zh_tw: 狀態儲存器群組刪除速率上限

source: MetricRollup|Max stat container image registration rate
fr: Taux d'enregistrement d'images de conteneurs stat. max.
ja: stat コンテナー・イメージ登録速度の最大値
ko: MetricRollup|최대 stat 컨테이너 이미지 등록률
zh_cn: 最大统计容器镜像注册率
zh_tw: 狀態儲存器映像檔登錄速率上限

source: MetricRollup|Max sys uptime absolute latest
fr: Disponibilité système max. - Dernier absolu
ja: 最大システム・アップタイムの絶対値 (最新)
ko: MetricRollup|최대 sys 가동 시간 절대 최근
zh_cn: 最长系统正常运行时间的最新绝对值
zh_tw: 系統執行時間絕對最新值上限

source: MetricRollup|Mem swapin absolute average
fr: Swap in de mémoire - Moyenne absolue
ja: メモリー・スワップイン絶対平均
ko: MetricRollup|메모리 스왑 인 절대 평균
zh_cn: 内存换入的绝对平均值
zh_tw: 記憶體換入絕對平均值上限

source: MetricRollup|Mem swapout absolute average
fr: Swap out de mémoire - Moyenne absolue
ja: メモリー・スワップアウト絶対平均
ko: MetricRollup|메모리 스왑 아웃 절대 평균
zh_cn: 内存换出的绝对平均值
zh_tw: 記憶體換出絕對平均值上限

source: MetricRollup|Mem swapped absolute average
fr: Mémoire swap - Moyenne absolue
ja: メモリー・スワップ絶対平均
ko: MetricRollup|스왑 메모리 절대 평균
zh_cn: 内存交换的绝对平均值
zh_tw: 記憶體交換絕對平均值上限

source: MetricRollup|Mem swaptarget absolute average
fr: Cible swap de mémoire max. - Moyenne absolue
ja: メモリー・スワップ・ターゲット絶対平均
ko: MetricRollup|메모리 스왑 대상 절대 평균
zh_cn: 内存交换目标的绝对平均值
zh_tw: 記憶體交換目標絕對平均值上限

source: MetricRollup|Mem usage absolute average
fr: Utilisation de mémoire - Moyenne absolue
ja: メモリー使用状況の絶対平均
ko: MetricRollup|메모리 사용 절대 평균
zh_cn: 内存使用的绝对平均值
zh_tw: 記憶體使用率絕對平均值

source: MetricRollup|Mem vmmemctl absolute average
fr: Moyenne absolue mémoire vmmemctl
ja: メモリー vmmemctl 絶対平均
ko: MetricRollup|메모리 vmmemctl 절대 평균
zh_cn: 内存 vmmemctl 的绝对平均值
zh_tw: 記憶體 vmmemctl 絕對平均值

source: MetricRollup|Mem vmmemctltarget absolute average
fr: Moyenne absolue mémoire vmmemctltarget
ja: メモリー vmmemctl ターゲット絶対平均
ko: MetricRollup|메모리 vmmemctl 대상 절대 평균
zh_cn: 内存 vmmemctltarget 的绝对平均值
zh_tw: 記憶體 vmmemctltarget 絕對平均值

source: MetricRollup|Min cpu ready delta summation
fr: Addition de delta de processeur min. à l'état Prêt
ja: CPU 最小準備デルタ総計
ko: MetricRollup|최소 cpu 준비 델타 요약
zh_cn: CPU 就绪增量总和最小值
zh_tw: CPU 備妥差異總和下限

source: MetricRollup|Min cpu system delta summation
fr: Addition de delta de processeur système min.
ja: CPU 最小システム・デルタ総計
ko: MetricRollup|최소 cpu 시스템 델타 요약
zh_cn: CPU 系统增量总和最小值
zh_tw: CPU 系統差異總和下限

source: MetricRollup|Min cpu usage rate average
fr: Taux d'utilisation de processeur min. moyen
ja: CPU 最小使用率平均
ko: MetricRollup|최소 cpu 사용률 평균
zh_cn: 最小 CPU 使用率的平均值
zh_tw: CPU 使用率平均值下限

source: MetricRollup|Min cpu usagemhz rate average
fr: Taux d'utilisation de MHz de processeur min. moyen
ja: CPU 最小使用率平均 (MHz)
ko: MetricRollup|최소 cpu usagemhz 비율 평균
zh_cn: 最小 CPU 使用率平均值 (MHz)
zh_tw: CPU 使用率 mhz 平均值下限
