Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: All Object Types
fr: Tous les types d'objet
ja: すべてのオブジェクト・タイプ
ko: 모든 오브젝트 유형
zh_cn: 所有对象类型
zh_tw: 所有物件類型

source: All Orchestration Templates
fr: Tous les modèles d'orchestration
ja: すべてのオーケストレーション・テンプレート
ko: 모든 오케스트레이션 템플리트
zh_cn: 所有编排模板
zh_tw: 所有編排範本

source: All PXE Servers
fr: Tous les serveurs PXE
ja: すべての PXE サーバー
ko: 모든 PXE 서버
zh_cn: 所有 PXE 服务器
zh_tw: 所有 PXE 伺服器

source: All Providers
fr: Tous les fournisseurs
ja: すべてのプロバイダー
ko: 모든 제공자
zh_cn: 所有供应商
zh_tw: 所有提供者

source: All Reconfigure Events for Department Classified VMs
fr: Tous les événements reconfigurés pour les VM classées par service
ja: 部門別に分類された VM のすべての再構成済みイベント
ko: 부서 분류 VM의 모든 재구성 이벤트
zh_cn: 部门分类虚拟机的所有重新配置事件
zh_tw: 部門分類虛擬機器的所有重新配置事件

source: All Reports
fr: Tous les rapports
ja: すべてのレポート
ko: 모든 보고서
zh_cn: 所有报告
zh_tw: 所有報告

source: All Rows
ja: すべての行
ko: 모든 행
zh_cn: 所有行
zh_tw: 所有列

source: All Saved Reports
fr: Tous les rapports sauvegardés
ja: 保存済みのすべてのレポート
ko: 모든 저장된 보고서
zh_cn: 所有已保存的报告
zh_tw: 所有儲存的報告

source: All Schedules
fr: Tous les plannings
ja: すべてのスケジュール
ko: 모든 스케줄
zh_cn: 所有调度
zh_tw: 所有排程

source: All Sections
fr: Toutes les sections
ja: すべてのセクション
ko: 모든 섹션
zh_cn: 所有部分
zh_tw: 所有區段

source: All Services
fr: Tous les Services
ja: すべてのサービス
ko: 모든 서비스
zh_cn: 所有服务
zh_tw: 所有服務

source: All Switches
fr: Tous les commutateurs
ja: すべてのスイッチ
ko: 모든 스위치
zh_cn: 所有交换机
zh_tw: 所有交換器

source: All Switches (Names with "%{search_text}")
ja: すべてのスイッチ ("%{search_text}" を含む名前)
ko: 모든 스위치("%{search_text}" 포함 이름)
zh_cn: 所有交换机（包含“%{search_text}”的名称）
zh_tw: 所有交換器（具有 "%{search_text}" 的名稱）

source: All System Image Types
fr: Tous les types d'images système
ja: すべてのシステム・イメージ・タイプ
ko: 모든 시스템 이미지 유형
zh_cn: 所有系统镜像类型
zh_tw: 所有系統映像檔類型

source: All Tasks
fr: Toutes les Tâches
ja: すべてのタスク
ko: 모든 태스크
zh_cn: 全部任务
zh_tw: 所有作業

source: All Templates
fr: Tous les modèles
ja: すべてのテンプレート
ko: 모든 템플리트
zh_cn: 所有模板
zh_tw: 所有範本

source: All Templates & Images
fr: Tous les modèles & images
ja: すべてのテンプレート & イメージ
ko: 모든 템플리트 & 이미지
zh_cn: 所有模板和镜像
zh_tw: 所有範本和映像檔

source: All Templates for Clusters
ja: クラスター用のすべてのテンプレート
ko: 클러스터에 대한 모든 템플리트
zh_cn: 集群的所有模板
zh_tw: 叢集的所有範本

source: All Templates for Host
fr: Tous les modèles pour l'hôte
ja: ホスト用のすべてのテンプレート
ko: 호스트에 대한 모든 템플리트
zh_cn: 主机的所有模板
zh_tw: 主機的所有範本

source: All Templates for Providers
fr: Tous les modèles pour les fournisseurs
ja: プロバイダー用のすべてのテンプレート
ko: 제공자에 대한 모든 템플리트
zh_cn: 供应商的所有模板
zh_tw: 提供者的所有範本

source: All Tenants
fr: Tous les tenants
ja: すべてのテナント
ko: 모든 테넌트
zh_cn: 所有租户
zh_tw: 所有租戶

source: All Users
fr: Tous les utilisateurs
ja: すべてのユーザー
ko: 모든 사용자
zh_cn: 所有用户
zh_tw: 所有使用者

source: All VM and Instance Access Rules
fr: Toutes les VM et les Règles d'Accès d'instance
ja: すべての VM とインスタンスのアクセス・ルール
ko: 모든 VM 및 인스턴스 액세스 규칙
zh_cn: 所有虚拟机和实例访问规则
zh_tw: 所有虛擬機器和實例存取規則

source: All VMs
fr: Toutes les VM
ja: すべての VM
ko: 모든 VM
zh_cn: 所有虚拟机
zh_tw: 所有 VM

source: All VMs & Instances
fr: Toutes les VM & Instances
ja: すべての VM とインスタンス
ko: 모든 VM & 인스턴스
zh_cn: 所有虚拟机和实例
zh_tw: 所有 VM 和實例

source: All VMs & Templates
fr: Toutes les VM & Modèles
ja: すべての VM & テンプレート
ko: 모든 VM & 템플리트
zh_cn: 所有虚拟机和模板
zh_tw: 所有 VM 和範本

source: All VMs & Templates that I can see
fr: Toutes les VM & Modèles que je peux voir
ja: 確認できるすべての VM & テンプレート
ko: 볼 수 있는 모든 VM & 템플리트
zh_cn: 我可以看到的所有虚拟机和模板
zh_tw: 我可以查看的所有 VM 和範本

source: All VMs for Clusters
ja: クラスター用のすべての VM
ko: 클러스터에 대한 모든 VM
zh_cn: 集群的所有 VM
zh_tw: 叢集的所有虛擬機器

source: All VMs for Host
fr: Toutes les VM pour l'Hôte
ja: ホスト用のすべての VM
ko: 호스트에 대한 모든 VM
zh_cn: 主机的所有虚拟机
zh_tw: 主機的所有 VM

source: All VMs for Providers
fr: Toutes les VM pour les fournisseurs
ja: プロバイダー用のすべての VM
ko: 제공자에 대한 모든 VM
zh_cn: 供应商的所有虚拟机
zh_tw: 提供者的所有 VM

source: All Widgets
fr: Tous les widgets
ja: すべてのウィジェット
ko: 모든 위젯
zh_cn: 所有窗口小部件
zh_tw: 全部小組件

source: All Zones
fr: Toutes les zones
ja: すべてのゾーン
ko: 모든 구역
zh_cn: 所有区域
zh_tw: 所有區域

source: All attributes
fr: Tous les attributs
ja: すべての属性
ko: 모든 속성
zh_cn: 所有属性
zh_tw: 所有屬性

source: All changes have been reset
fr: Tous les champs ont été réinitialisés
ja: すべての変更がリセットされました
ko: 모든 변경사항이 재설정됨
zh_cn: 所有修改已被重置
zh_tw: 已重設所有變更

source: All current subscriptions will be removed
fr: Toutes les souscriptions en cours vont être supprimées
ja: 現在のサブスクリプションがすべて削除されます
ko: 모든 현재 구독이 제거됩니다.
zh_cn: 所有当前订阅都将被移除
zh_tw: 將移除所有現行訂閱

source: All custom classes and instances have been reset to default
fr: Toutes les classes personnalisées et les instances ont été réinitialisées
ja: カスタマイズしたクラスとインスタンスのすべてがデフォルトにリセットされました
ko: 모든 사용자 정의 클래스 및 인스턴스가 기본값으로 재설정되었습니다.
zh_cn: 所有定制类和实例已被重置为缺省值
zh_tw: 所有自訂類別和實例都已重設為預設值

source: All of the Images that I can see
fr: Toutes les Images que je peux consulter
ja: 確認できるすべてのイメージ
ko: 볼 수 있는 모든 이미지
zh_cn: 我可以看到的所有镜像
zh_tw: 我可以查看的所有映像檔

source: All of the Instances that I can see
fr: Toutes les Instances que je peux voir
ja: 確認できるすべてのインスタンス
ko: 볼 수 있는 모든 인스턴스
zh_cn: 我可以看到的所有实例
zh_tw: 我可以查看的所有實例

source: All of the Templates & Images that I can see
fr: Tous les Modèles & Images que je peux voir
ja: 確認できるすべてのテンプレート & イメージ
ko: 볼 수 있는 모든 템플리트 & 이미지
zh_cn: 我可以看到的所有模板和镜像
zh_tw: 我可以查看的所有範本和映像檔

source: All of the Templates that I can see
fr: Tous les Modèles que je peux voir
ja: 確認できるすべてのテンプレート
ko: 볼 수 있는 모든 템플리트
zh_cn: 我可以看到的所有模板
zh_tw: 我可以查看的所有範本

source: All of the VMs & Instances that I can see
fr: Toutes les VM & Instances que je peux voir
ja: 確認できるすべての VM & インスタンス
ko: 볼 수 있는 모든 VM & 인스턴스
zh_cn: 我可以看到的所有虚拟机和实例
zh_tw: 我可以查看的所有 VM 和實例

source: All of the VMs that I can see
fr: Toutes les VM que je peux voir
ja: 確認できるすべての VM
ko: 볼 수 있는 모든 VM
zh_cn: 我可以看到的所有虚拟机
zh_tw: 我可以查看的所有 VM

source: All selected %{labels} are not in the current region
fr: Tous les %{labels} sélectionnés ne sont pas dans la région actuelle
ja: 選択している %{labels} はすべて現在のリージョンにはありません
ko: 선택된 모든 %{labels}이(가) 현재 지역에 있지 않음
zh_cn: 所有选定的 %{labels} 都不在当前区域内
zh_tw: 所有選取的 %{labels} 都不在現行地區中

source: All system services of %{name}
fr: Tous les services système de %{name}
ja: %{name} のすべてのシステム・サービス
ko: %{name}의 모든 시스템 서비스
zh_cn: %{name} 的所有系统服务
zh_tw: %{name} 的所有系統服務

source: Allocated
fr: Alloué
ja: 割り振り済み
ko: 할당됨
zh_cn: 已分配的
zh_tw: 已配置

source: Allocated CPU Cores
ja: 割り振り済み CPU コア
ko: 할당된 CPU 코어
zh_cn: 已分配的 CPU 核心数
zh_tw: 已配置的 CPU 核心

source: Allocated CPU Count
ja: 割り振り済み CPU 数
ko: 할당된 CPU 개수
zh_cn: 已分配的 CPU 计数
zh_tw: 已配置的 CPU 計數

source: Allocated Disk Storage
ja: 割り振り済みディスク・ストレージ
ko: 할당된 디스크 스토리지
zh_cn: 已分配的磁盘存储
zh_tw: 已配置的磁碟儲存體

source: Allocated Memory
fr: Mémoire Allouée
ja: 割り振りメモリー
ko: 할당된 메모리
zh_cn: 已分配的内存
zh_tw: 已配置記憶體

source: Allocated Memory in GB
fr: Mémoire Allouée en Go
ja: 割り振りメモリー (GB)
ko: 할당된 메모리(GB)
zh_cn: 已分配的内存（GB）
zh_tw: 已配置的記憶體 (GB)

source: Allocated Number of Templates
fr: Nombre de Modèles alloués
ja: 割り振りテンプレート数
ko: 할당된 템플리트의 수
zh_cn: 已分配的模板数量
zh_tw: 已配置的範本數目

source: Allocated Number of Virtual Machines
fr: Nombre de Machines Virtuelles allouées
ja: 割り振り仮想マシン数
ko: 할당된 가상 머신의 수
zh_cn: 已分配的虚拟机数量
zh_tw: 已配置的虛擬機器數目

source: Allocated RAM (MB)
fr: RAM allouée (Mo)
ja: 割り振り済み RAM (MB)
ko: 할당된 RAM(MB)
zh_cn: 分配的 RAM (MB)
zh_tw: 配置的 RAM (MB)

source: Allocated Size
fr: Taille allouée
ja: 割り振りサイズ
ko: 할당된 크기
zh_cn: 已分配大小
zh_tw: 配置的大小

source: Allocated Space
fr: Espace alloué
ja: 割り振りスペース
ko: 할당된 공간
zh_cn: 分配的空间
zh_tw: 已配置的空間

source: Allocated Storage
fr: Stockage alloué
ja: 割り振りストレージ
ko: 할당된 스토리지
zh_cn: 已分配的存储
zh_tw: 配置的儲存

source: Allocated Storage in GB
fr: Stockage alloué en Go
ja: 割り振りストレージ (GB)
ko: 할당된 스토리지(GB)
zh_cn: 已分配的存储（GB）
zh_tw: 已配置的儲存體 (GB)

source: Allocated Virtual CPUs
fr: CPU Virtuels alloués
ja: 割り振り仮想 CPU 数
ko: 할당된 가상 CPU
zh_cn: 已分配的虚拟 CPU
zh_tw: 已配置的虛擬 CPU

source: Allocated vCPU
fr: vCPU alloués
ja: 割り振り vCPU
ko: 할당된 vCPU
zh_cn: 已分配的 vCPU
zh_tw: 已配置 vCPU

source: Allocated vCPUs
fr: vCPU allouées
ja: 割り振り済み vCPU
ko: 할당된 vCPU
zh_cn: 分配的 vCPU
zh_tw: 配置的 vCPU

source: Allocation Pools
fr: Pools d'allocation
ja: 割り振りプール
ko: 할당 풀
zh_cn: 分配池
zh_tw: 配置儲存區

source: Allow Promiscuous
ja: 無差別許可
ko: 무작위 허용
zh_cn: 允许混杂模式
zh_tw: 容許混合

source: Allowed Tags
ja: 許可されるタグ
ko: 허용된 태그
zh_cn: 允许的标签
zh_tw: 容許的標記

source: Already has an ISO datastore
ja: 既に ISO データ・ストアがあります
ko: 이미 ISO 데이터 저장소를 보유함
zh_cn: 已具有 ISO 数据存储
zh_tw: 已有 ISO 資料儲存庫

source: Always
fr: Toujours
ja: 常時
ko: 항상
zh_cn: 总是
zh_tw: 一律

source: Always Notify
fr: Toujours notifier
ja: 常に通知する
ko: 항상 알림
zh_cn: 总是通知
zh_tw: 一律通知

source: Amazon - Active VMs
fr: Amazon - VM actives
ja: Amazon - アクティブな VM
ko: Amazon - 활성 VM
zh_cn: Amazon - 活动的虚拟机
zh_tw: Amazon - 作用中的虛擬機器

source: Amazon Primary AWS Account Settings for IAM
fr: Paramètres du compte Amazon AWS principal pour IAM
ja: IAM の Amazon Primary AWS アカウント設定
ko: IAM에 대한 Amazon 기본 AWS 계정 설정
zh_cn: IAM 的 Amazon Primary AWS 帐户设置
zh_tw: IAM 的 Amazon 主要 AWS 帳戶設定

source: Amazon Provider
ja: Amazon プロバイダー
ko: Amazon 제공자
zh_cn: Amazon 提供程序
zh_tw: Amazon 提供者

source: Amazon Settings validation was successful
fr: La validation des paramètres Amazon a été effectuée
ja: Amazon 設定が正常に検証されました
ko: Amazon 설정의 유효성 검증에 성공했습니다.
zh_cn: Amazon 设置验证成功
zh_tw: Amazon 設定驗證成功

source: Amazon access key and secret are needed to validate Amazon Settings
fr: Une clé d'accès Amazon et un secret sont nécessaires pour valider les paramètres Amazon
ja: Amazon アクセス鍵および秘密鍵は Amazon 設定を検証するために必要です
ko: Amazon 설정의 유효성을 검증하려면 Amazon 액세스 키와 시크릿이 필요합니다.
zh_cn: 验证 Amazon 设置需要 Amazon 访问密钥和密钥。
zh_tw: 需要 Amazon 存取金鑰和密碼才能驗證 Amazon 設定

source: An Ansible Playbook must be selected
fr: Un playbook Ansible doit être sélectionné
ja: Ansible Playbook を選択してください
ko: Ansible 플레이북을 선택해야 합니다.
zh_cn: 必须选择 Ansible Playbook
zh_tw: 必須選取 Ansible Playbook

source: An Owner must be selected
fr: Vous devez sélectionner un propriétaire
ja: 所有者を選択してください
ko: 소유자를 선택해야 합니다.
zh_cn: 必须选择一个所有者
zh_tw: 必須選取「擁有者」

source: An admin role must be selected.
fr: Un rôle d'administrateur doit être sélectionné.
ja: 管理者ロールを選択してください。
ko: 관리자 역할을 선택해야 합니다.
zh_cn: 必须选择管理员角色。
zh_tw: 必須選取管理者角色。

source: An alert must contain a valid expression.
fr: Une alerte doit contenir une expression valide.
ja: アラートには有効な式を使用してください。
ko: 경보는 올바른 표현식을 포함해야 합니다.
zh_cn: 警报必须包含有效的表达式。
zh_tw: 警示必須包含有效的表示式。

source: An error occured when changing orchestration template "%{name}" to orderable: %{err_msg}
fr: Une erreur s'est produite lors du changement du modèle d'orchestration "%{name}" en élément organisable : %{err_msg}
ja: オーケストレーション・テンプレート "%{name}" を並べ替え可能に変更する際にエラーが発生しました: %{err_msg}
ko: 오케스트레이션 템플리트 "%{name}"을(를) 주문할 수 있도록 변경하는 중에 오류가 발생함: %{err_msg}
zh_cn: 将编排模板“%{name}”更改为可订购时发生错误：%{err_msg}
zh_tw: 將編排範本 "%{name}" 變更為可訂購時發生錯誤：%{err_msg}

source: An error occurred while provisioning the IBM VPC instance. Instance has failed status. Check the instance in cloud.ibm.com for more information.
ja: IBM VPC インスタンスをプロビジョニング中にエラーが発生しました。 インスタンスが失敗状況になっています。 詳しくは、cloud.ibm.com でインスタンスを確認してください。
ko: IBM VPC 인스턴스를 프로비저닝하는 중에 오류가 발생했습니다. 인스턴스가 실패 상태입니다. 자세한 정보는 cloud.ibm.com에서 인스턴스를 확인하십시오.
zh_cn: 配置 IBM VPC 实例时发生错误。 实例具有失败状态。 请检查 cloud.ibm.com 中的实例以获取更多信息。
zh_tw: 供應 IBM VPC 實例時發生錯誤。 實例具有失敗狀態。 如需相關資訊，請檢查 cloud.ibm.com 中的實例。

source: An error occurred while provisioning the instance.
ja: インスタンスのプロビジョニング中にエラーが発生しました。
ko: 인스턴스를 프로비저닝하는 중에 오류가 발생했습니다.
zh_cn: 供应实例时发生错误。
zh_tw: 供應實例時發生錯誤。

source: An error occurred while requesting the IBM VPC instance provision. Cannot retrieve instance id from returned server response.
ja: IBM VPC インスタンスのプロビジョンを要求中にエラーが発生しました。 返されたサーバー応答からインスタンス ID を検索できません。
ko: IBM VPC 인스턴스 프로비저닝을 요청하는 중에 오류가 발생했습니다. 리턴된 서버 응답에서 인스턴스 ID를 검색할 수 없습니다.
zh_cn: 请求配置 IBM VPC 实例时发生错误。 无法从返回的服务器响应中检索实例标识。
zh_tw: 要求 IBM VPC 實例供應時發生錯誤。 無法從傳回的伺服器回應擷取實例 ID。

source: An internal system error.
fr: Une erreur système interne.
ja: 内部システム・エラー。
ko: 내부 시스템 오류
zh_cn: 内部系统错误。
zh_tw: 內部系統錯誤。

source: An unknown error has occurred calling the API.
fr: Une erreur inconnue s'est produite lors de l'appel de l'API.
ja: API 呼び出しで不明なエラーが発生しました
ko: API 호출 중에 알 수 없는 오류가 발생했습니다.
zh_cn: 调用 API 时发生了未知的错误。
zh_tw: 呼叫 API 時發生不明錯誤。

source: An unknown error has occurred.
fr: Une erreur inconnue s'est produite.
ja: 不明なエラーが発生しました。
ko: 알 수 없는 오류가 발생했습니다.
zh_cn: 发生了未知错误。
zh_tw: 發生不明錯誤。

source: An updated subscription must point to the same database with which it was originally created. Failure to do so will result in undefined behavior. Do you want to continue?
fr: Un abonnement mis à jour doit pointer vers la même base de données que celle avec laquelle il a été créé initialement. Dans le cas contraire, cela peut se traduire par un comportement non défini. Voulez-vous continuer ?
ja: 更新済みサブスクリプションは、最初に作成されたものと同じデータベースをポイントする必要があります。これを実行しない場合は、定義されていない動作につながります。続行しますか?
ko: 업데이트된 구독은 원래 작성된 동일한 데이터베이스를 가리켜야 합니다. 그렇지 않을 경우 정의되지 않은 작동이 초래됩니다. 계속하시겠습니까?
zh_cn: 更新后的订阅必须指向最初创建它的相同数据库。如果不这样做，将导致出现未定义的行为。是否继续？
zh_tw: 更新的訂閱必須指向原始用以建立它的相同資料庫。如果不這麼做，將會導致未定義的行為。要繼續嗎？

source: Analysis
fr: Analyse
ja: 分析
ko: 분석
zh_cn: 分析
zh_tw: 分析

source: Analysis Affinity was saved
fr: L'affinité d'analyse a été enregistrée
ja: 分析アフィニティーが保存されました
ko: 분석 선호도가 저장되었습니다.
zh_cn: 分析关联性已保存
zh_tw: 已儲存分析親緣性

source: Analysis History
fr: Historique d'analyse
ja: 分析履歴
ko: 분석 히스토리
zh_cn: 分析历史
zh_tw: 分析歷程

source: Analysis Profile
fr: Profil d'analyse
ja: 分析プロファイル
ko: 분석 프로파일
zh_cn: 分析概要文件
zh_tw: 分析設定檔

source: Analysis Profile "%{name}"
fr: Profil d''analyse "%{name}"
ja: 分析プロファイル "%{name}"
ko: 분석 프로파일 "%{name}"
zh_cn: 分析概要文件“%{name}”
zh_tw: 分析設定檔 "%{name}"

source: Analysis Profile "%{name}" was saved
fr: Le profil d''analyse "%{name}" a été enregistré
ja: 分析プロファイル "%{name}" が保存されました
ko: 분석 프로파일 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存分析概要文件“%{name}”
zh_tw: 已儲存分析設定檔 "%{name}"

source: Analysis Profile "%{name}": Error during 'update': %{message}
fr: Profil d''analyse "%{name}" : erreur lors de l'opération 'update' : %{message}
ja: 分析プロファイル "%{name}": 「更新」の実行中にエラーが発生しました: %{message}
ko: 분석 프로파일 "%{name}": '업데이트' 중 오류: %{message}
zh_cn: 分析概要文件“%{name}”：“更新”期间出错：%{message}
zh_tw: 分析設定檔 "%{name}"：在「更新」期間發生錯誤：%{message}

source: Analysis Profile is required
fr: Un profil d'analyse est requis
ja: 分析プロファイルが必要です
ko: 분석 프로파일은 필수입니다.
zh_cn: 分析概要文件为必填项
zh_tw: 「分析設定檔」是必要的

source: Analysis Profiles
fr: Profils d'analysepliance
ja: 分析プロファイル
ko: 분석 프로파일
zh_cn: 分析概要文件
zh_tw: 分析設定檔

source: Analyze and Compliance Check
fr: Analyser et vérifier la conformité
ja: 分析とコンプライアンス・チェック
ko: 분석 및 규제 준수 검사
zh_cn: 分析和合规性检查
zh_tw: 分析與相符性檢查

source: Analyze then Check Compliance
fr: Analyser, puis vérifier la conformité
ja: 分析とコンプライアンス・チェック
ko: 규제 준수 분석 후 검사
zh_cn: 分析并检查合规性
zh_tw: 分析之後檢查相符性

source: Analyze then Check Compliance for Hosts
ja: ホストの分析とコンプライアンス・チェック
ko: 호스트에 대한 규제 준수 분석 후 검사
zh_cn: 对主机进行分析和合规性检查
zh_tw: 分析主機，然後進行相符性檢查

source: Analyze then Check Compliance for the selected items
fr: Analyser, puis vérifier la conformité pour les éléments sélectionnés
ja: 選択項目の分析とコンプライアンス・チェック
ko: 선택한 항목에 대한 규제 준수 분석 후 검사
zh_cn: 对所选项进行分析和合规性检查
zh_tw: 分析之後檢查所選項目的相符性

source: Analyze then Check Compliance for the selected items?
fr: Analyser, puis vérifier la conformité pour les éléments sélectionnés ?
ja: 選択した項目を分析してコンプライアンスをチェックしますか?
ko: 선택한 항목에 대한 규제 준수 분석 후 검사?
zh_cn: 要对所选项进行分析和合规性检查吗？
zh_tw: 分析之後檢查所選項目的相符性？

source: Analyze then Check Compliance for this item
fr: Analyser, puis vérifier la conformité pour cet élément
ja: この項目の分析とコンプライアンス・チェック
ko: 이 항목에 대한 규제 준수 분석 후 검사
zh_cn: 对这一项进行分析和合规性检查
zh_tw: 分析此項目的相符性

source: Analyze then Check Compliance for this item?
fr: Analyser, puis vérifier la conformité pour cet élément ?
ja: この項目を分析してコンプライアンスをチェックしますか?
ko: 이 항목에 대한 규제 준수 분석 후 검사?
zh_cn: 对这一项进行分析和合规性检查吗？
zh_tw: 分析之後檢查此項目的相符性？

source: Ancestry
ja: 系統
ko: 계통
zh_cn: 祖先
zh_tw: 上階

source: And is Trending
fr: Et correspond à Tendance
ja: トレンド分析 (アップ/ダウン)
ko: 동향
zh_cn: 并趋向于
zh_tw: 是趨勢

source: Annotation
ja: 注釈
ko: 어노테이션
zh_cn: 注解
zh_tw: 註解

source: Anonymous FTP
fr: FTP anonyme
ja: 匿名 FTP
ko: 익명 FTP
zh_cn: 匿名 FTP
zh_tw: 匿名 FTP

source: Anonymous FTPs
fr: FTP anonymes
ja: 匿名 FTP
ko: 익명 FTP
zh_cn: 匿名 FTP
zh_tw: 匿名 FTP

source: Ansible Access Method
ja: Ansible アクセス方式
ko: Ansible 액세스 방법
zh_cn: Ansible 访问方法
zh_tw: Ansible 存取方法

source: Ansible Credentials Refresh
fr: Rafraîchissement des informations d'identification Ansible
ja: Ansible 資格情報の更新
ko: Ansible 인증 정보 새로 고치기
zh_cn: Ansible 凭证刷新
zh_tw: Ansible 認證重新整理

source: Ansible Playbooks
fr: Playbooks Ansible
ko: Ansible 플레이북
zh_cn: Ansible Playbook
zh_tw: Ansible 教戰手冊

source: Ansible Playbooks Refresh
fr: Rafraîchissement des playbooks Ansible
ja: Ansible Playbook の更新
ko: Ansible 플레이북 새로 고치기
zh_cn: Ansible Playbook 刷新
zh_tw: Ansible 教戰手冊重新整理

source: Ansible Repositories Refresh
fr: Rafraîchissement des référentiels Ansible
ja: Ansible リポジトリーの更新
ko: Ansible 저장소 새로 고치기
zh_cn: Ansible 存储库刷新
zh_tw: Ansible 儲存庫重新整理

source: Ansible Tower Configured System
fr: Système configuré pour Ansible Tower
ja: Ansible Tower 構成済みシステム
ko: Ansible Tower 구성 시스템
zh_cn: Ansible Tower 配置的系统
zh_tw: Ansible Tower 配置系統

source: Ansible Tower Configured Systems
fr: Systèmes configurés pour Ansible Tower
ja: Ansible Tower 構成済みシステム
ko: Ansible Tower 구성 시스템
zh_cn: Ansible Tower 配置的系统
zh_tw: Ansible Tower 配置系統

source: Ansible Tower Job
fr: Tâche Ansible Tower
ja: Ansible Tower ジョブ
ko: Ansible Tower 작업
zh_cn: Ansible Tower 作业
zh_tw: Ansible Tower 工作

source: Ansible Tower Job Template
fr: Modèle de tâche Ansible Tower
ja: Ansible Tower ジョブ・テンプレート
ko: Ansible Tower 작업 템플리트
zh_cn: Ansible Tower 作业模板
zh_tw: Ansible Tower 工作範本

source: Ansible Tower Jobs
fr: Tâches Ansible Tower
ja: Ansible Tower ジョブ
ko: Ansible Tower 작업
zh_cn: Ansible Tower 作业
zh_tw: Ansible Tower 工作

source: Ansible Tower Provider
fr: Fournisseur Ansible Tower
ja: Ansible Tower プロバイダー
ko: Ansible Tower 제공자
zh_cn: Ansible Tower 供应商
zh_tw: Ansible Tower 提供者

source: Ansible Tower Providers
fr: Fournisseurs Ansible Tower
ja: Ansible Tower プロバイダー
ko: Ansible Tower 제공자
zh_cn: Ansible Tower 供应商
zh_tw: Ansible Tower 提供者

source: Ansible Tower Template
fr: Modèle Ansible Tower
ja: Ansible Tower テンプレート
ko: Ansible Tower 템플리트
zh_cn: Ansible Tower 模板
zh_tw: Ansible Tower 範本

source: Ansible Tower Templates
fr: Modèles Ansible Tower
ja: Ansible Tower テンプレート
ko: Ansible Tower 템플리트
zh_cn: Ansible Tower 模板
zh_tw: Ansible Tower 範本

source: Ansible Tower Workflow Job
fr: Tâche de workflow Ansible Tower
ja: Ansible Tower ワークフロー・ジョブ
ko: Ansible Tower 워크플로우 작업
zh_cn: Ansible Tower 工作流作业
zh_tw: Ansible Tower 工作流程工作

source: Ansible Tower Workflow Template
fr: Modèle de workflow Ansible Tower
ja: Ansible Tower ワークフロー・テンプレート
ko: Ansible Tower 워크플로우 템플리트
zh_cn: Ansible Tower 工作流模板
zh_tw: Ansible Tower 工作流程範本

source: Ansible variables must start with a letter or underscore character, and contain only letters, numbers and underscores: [%{var}]
ja: Ansible 変数は、先頭が文字または下線文字で、文字、数字、下線だけを含むものでなければなりません: [%{var}]
ko: Ansible 변수는 문자나 밑줄로 시작하고 문자, 숫자 및 밑줄만 포함해야 함: [%{var}]
zh_cn: Ansible 变量必须以字母或下划线字符开头，而且只能包含字母、数字和下划线：%{var}]
zh_tw: Ansible 變數必須以字母或底線字元開頭，且僅包含字母、數字和底線：[%{var}]

source: Any change to the help menu will take effect upon a full page reload.
fr: Toute modification apportée à ce menu d'aide sera prise en compte lors du rechargement complet de la page.
ja: ヘルプの変更はページ全体のリロード時に有効になります。
ko: 도움말 메뉴를 변경하면 전체 페이지를 다시 로드할 때 적용됩니다.
zh_cn: 对帮助菜单所做的任何更改将在重新加载整个页面之后生效。
zh_tw: 對說明功能表的任何變更都會在完整頁面重新載入時生效。

source: Apikey
ja: API 鍵
ko: API 키
zh_cn: API 密钥
zh_tw: API 金鑰

source: Appliance Name
fr: Nom de l'appliance
ja: アプライアンス名:
ko: 어플라이언스 이름
zh_cn: 设备名称
zh_tw: 應用裝置名稱

source: Appliance Operation
ja: アプライアンス操作
ko: 어플라이언스 조작
zh_cn: 设备操作
zh_tw: 應用裝置作業

source: Appliance Time Zone
fr: Fuseau Horaire de l'appliance
ja: アプライアンスのタイム・ゾーン
ko: 어플라이언스 시간대
zh_cn: 设备时区
zh_tw: 應用裝置時區

source: Appliance name must be entered.
fr: Le nom de l'appliance doit être saisi.
ja: アプライアンス名を入力する必要があります。
ko: 어플라이언스 이름을 입력해야 합니다.
zh_cn: 必须输入设备名称。
zh_tw: 必須輸入應用裝置名稱。

source: Appliance:
ja: アプライアンス:
ko: 어플라이언스:
zh_cn: 设备：
zh_tw: 設備：

source: Application
ja: アプリケーション
ko: 애플리케이션
zh_cn: 应用程序
zh_tw: 應用程式

source: Application Launcher
fr: Lanceur d'application
ja: アプリケーション・ランチャー
ko: 애플리케이션 실행기
zh_cn: 应用程序启动器
zh_tw: 應用程式啟動程式

source: Application Name
fr: Nom de l'application
ja: アプリケーション名
ko: 애플리케이션 이름
zh_cn: 应用程序名称
zh_tw: 應用程式名稱

source: Application Settings
ja: アプリケーション設定
ko: 애플리케이션 설정
zh_cn: 应用程序设置
zh_tw: 應用程式設定

source: Applications
ja: アプリケーション
ko: 애플리케이션
zh_cn: 应用程序
zh_tw: 應用程式

source: Applied Tag
fr: Balise appliquée
ja: 適用されるタグ
ko: 적용된 태그
zh_cn: 应用的标签
zh_tw: 已套用標籤

source: Applies To
ja: 適用対象
ko: 적용 대상
zh_cn: 应用目标
zh_tw: 套用至

source: Applies to is required
ja: 適用対象は必須です
ko: 적용 대상은 필수입니다.
zh_cn: “应用目标”为必填项
zh_tw: 「套用至」是必要項目

source: Apply
fr: Appliquer
ja: 適用
ko: 적용
zh_cn: 应用
zh_tw: 套用

source: Apply Config Pattern
fr: Appliquer le motif de configuration
ja: 構成パターンの適用
ko: 구성 패턴 적용
zh_cn: 应用配置模式
zh_tw: 套用配置型樣

source: Apply Firmware
ja: ファームウェアの適用
ko: 펌웨어 적용
zh_cn: 应用固件
zh_tw: 套用韌體

source: Apply sections
fr: Appliquer les sections
ja: セクションの適用
ko: 섹션 적용
zh_cn: 应用部分
zh_tw: 套用區段

source: Apply the current filter
fr: Appliquer le filtre actuel
ja: 現在のフィルターの適用
ko: 현재 필터 적용
zh_cn: 应用当前的过滤器
zh_tw: 套用現行過濾器

source: Apply the current filter (Enter)
fr: Appliquer le filtre actuel (Entrée)
ja: 現在のフィルターの適用 (入力)
ko: 현재 필터 적용(Enter)
zh_cn: 应用当前的过滤器（输入）
zh_tw: 套用現行過濾器 (Enter)

source: Apply the good VM custom variable value records
fr: Appliquer les enregistrements de valeurs variables personnalisées correctes pour la machine virtuelle
ja: VM の適切なカスタム変数値のレコードの適用
ko: 적절한 VM 사용자 정의 변수값 레코드를 적용하십시오.
zh_cn: 应用好的虚拟机定制变量值记录
zh_tw: 套用良好的 VM 自訂變數值記錄

source: Apply the good import records
fr: Appliquer les enregistrements d'importation corrects
ja: 適切なインポート・レコードの適用
ko: 적절한 가져오기 레코드를 적용하십시오.
zh_cn: 应用好的导入记录
zh_tw: 套用良好的匯入記錄

source: Apply this filter
fr: Appliquer ce filtre
ja: このフィルターの適用
ko: 이 필터 적용
zh_cn: 应用此过滤器
zh_tw: 套用此過濾器

source: Approval
fr: Approbation
ja: 承認
ko: 승인
zh_cn: 批准
zh_tw: 核准

source: Approval State
fr: Statut d'approbation
ja: 承認状態
ko: 승인 상태
zh_cn: 批准状态
zh_tw: 核准狀態

source: Approval State:
fr: Statut d'approbation :
ja: 承認状態:
ko: 승인 상태:
zh_cn: 批准状态：
zh_tw: 核准狀況：

source: Approvals
fr: Autorisations
ja: 承認
ko: 승인
zh_cn: 批准
zh_tw: 核准

source: Approve and Deny
fr: Approuver et Refuser
ja: 承認と拒否
ko: 승인 및 거부
zh_cn: 批准和拒绝
zh_tw: 核准和拒絕

source: Approve and Deny Requests
fr: Approuver et Refuser les Requêtes
ja: 要求の承認と拒否
ko: 요청 승인 및 거부
zh_cn: 批准和拒绝请求
zh_tw: 核准和拒絕要求

source: Approve this Request
fr: Approuver cette requête
ja: この要求の承認
ko: 이 요청 승인
zh_cn: 批准此请求
zh_tw: 核准此要求

source: Approved
fr: Approuvée
ja: 承認済み
ko: 승인됨
zh_cn: 已批准
zh_tw: 核准

source: Approved By
fr: Approuvé par
ja: 承認:
ko: 승인자
zh_cn: 批准人
zh_tw: 核准者

source: Approved By Email
fr: Approuvée par e-mail
ja: E メールによる承認
ko: 승인자 이메일
zh_cn: 批准人电子邮件
zh_tw: 核准者電子郵件

source: Approved Date
fr: Date d'approbation
ja: 承認日
ko: 승인 날짜
zh_cn: 批准日期
zh_tw: 核准日期

source: Approved/Denied By
fr: Approuvé/refusé par
ja: 承認者/拒否者
ko: 승인/거부자
zh_cn: 批准者/拒绝者
zh_tw: 核准/拒絕者

source: Approved/Denied On
fr: Approuvé/refusé le
ja: 承認日/拒否日
ko: 승인/거부된 시점
zh_cn: 批准/拒绝日期
zh_tw: 核准/拒絕時間

source: Approved/Denied by
fr: Approuvée/refusée par
ja: 承認者/拒否者
ko: 승인/거부자
zh_cn: 批准者/拒绝者
zh_tw: 核准者/拒絕者

source: Approved/Denied on
fr: Approuvée/refusée le
ja: 承認日/拒否日
ko: 승인/거부된 시점
zh_cn: 批准/拒绝日期
zh_tw: 核准/拒絕時間

source: Architecture
ja: アーキテクチャー
ko: 아키텍처
zh_cn: 体系结构
zh_tw: 架構

source: Archive Services
fr: Services d'archivage
ja: サービスのアーカイブ化
ko: 서비스 아카이브
zh_cn: 存档服务
zh_tw: 保存服務

source: Archived
ja: アーカイブ済み
ko: 아카이브됨
zh_cn: 已存档
zh_tw: 已保存

source: Archived %{models}
fr: %{models} archivés
ja: アーカイブ済み %{models}
ko: 아카이브된 %{models}
zh_cn: 已归档 %{models}
zh_tw: 保存的 %{models}

source: Archived %{model}
fr: %{model} archivé
ja: アーカイブ済み %{model}
ko: 아카이브된 %{model}
zh_cn: 已归档 %{model}
zh_tw: 保存的 %{model}

source: Archived VMs & Templates
fr: VM & Modèles archivés
ja: アーカイブ済みの VM & テンプレート
ko: 아카이브된 VM & 템플리트
zh_cn: 归档的虚拟机和模板
zh_tw: 保存的 VM 和範本
