Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: %{amount} Container Being Tagged
ja: %{amount} 個のコンテナーがタグ付けされています
ko: %{amount}개의 컨테이너에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器
zh_tw: 針對 %{amount} 個儲存器加上標籤

source: %{amount} Container Build Being Tagged
ja: %{amount} 個のコンテナー・ビルドがタグ付けされています
ko: %{amount}개의 컨테이너 빌드에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器构建
zh_tw: 針對 %{amount} 個儲存器建置加上標籤

source: %{amount} Container Image Being Tagged
ja: %{amount} 個のコンテナー・イメージがタグ付けされています
ko: %{amount}개의 컨테이너 이미지에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器镜像
zh_tw: 針對 %{amount} 個儲存器映像檔加上標籤

source: %{amount} Container Image Registry Being Tagged
ja: %{amount} 個のコンテナー・イメージ・レジストリーがタグ付けされています
ko: %{amount}개의 컨테이너 이미지 레지스트리에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器镜像注册表
zh_tw: 針對 %{amount} 個儲存器映像檔登錄加上標籤

source: %{amount} Container Node Being Tagged
ja: %{amount} 個のコンテナー・ノードがタグ付けされています
ko: %{amount}개의 컨테이너 노드에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器节点
zh_tw: 針對 %{amount} 個儲存器節點加上標籤

source: %{amount} Container Pod Being Tagged
ja: %{amount} 個のコンテナー・ポッドがタグ付けされています
ko: %{amount}개의 컨테이너 팟(Pod)에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器 Pod
zh_tw: 針對 %{amount} 個儲存器 Pod 加上標籤

source: %{amount} Container Project Being Tagged
ja: %{amount} 個のコンテナー・プロジェクトがタグ付けされています
ko: %{amount}개의 컨테이너 프로젝트에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器项目
zh_tw: 針對 %{amount} 個儲存器專案加上標籤

source: %{amount} Container Replicator Being Tagged
ja: %{amount} 個のコンテナー・レプリケーターがタグ付けされています
ko: %{amount}개의 컨테이너 복제자에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器复制器
zh_tw: 針對 %{amount} 個儲存器抄寫器加上標籤

source: %{amount} Container Route Being Tagged
ja: %{amount} 個のコンテナー・ルートがタグ付けされています
ko: %{amount}개의 컨테이너 라우트에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器路由
zh_tw: 針對 %{amount} 個儲存器路由器加上標籤

source: %{amount} Container Service Being Tagged
ja: %{amount} 個のコンテナー・サービスがタグ付けされています
ko: %{amount}개의 컨테이너 서비스에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器服务
zh_tw: 針對 %{amount} 個儲存器服務加上標籤

source: %{amount} Container Template Being Tagged
ja: %{amount} 個のコンテナー・テンプレートがタグ付けされています
ko: %{amount}개의 컨테이너 템플리트에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器模板
zh_tw: 針對 %{amount} 個儲存器範本加上標籤

source: %{amount} Containers Provider Being Tagged
ja: %{amount} 個のコンテナー・プロバイダーがタグ付けされています
ko: %{amount}개의 컨테이너 제공자에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个容器供应商
zh_tw: 針對 %{amount} 個儲存器提供者加上標籤

source: %{amount} Credential Being Tagged
ja: %{amount} 個の資格情報がタグ付けされています
ko: %{amount}개의 인증 정보에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个凭证
zh_tw: 針對 %{amount} 個認證加上標籤

source: %{amount} Datastore Being Tagged
ja: %{amount} 個のデータ・ストアがタグ付けされています
ko: %{amount}개의 데이터 저장소에 태그가 지정됨
zh_cn: %{amount} 个数据存储正被标记
zh_tw: 針對 %{amount} 個資料儲存庫加上標籤

source: %{amount} Flavor Being Tagged
ja: %{amount} 個のフレーバーがタグ付けされています
ko: %{amount}개의 플레이버에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个风格
zh_tw: 針對 %{amount} 個特性加上標籤

source: %{amount} Floating IP Being Tagged
ja: %{amount} 個のフローティング IP がタグ付けされています
ko: %{amount}개의 유동 IP에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个浮动 IP
zh_tw: 針對 %{amount} 個浮動 IP 加上標籤

source: %{amount} Host Aggregate Being Tagged
ja: %{amount} 個のホスト・アグリゲートがタグ付けされています
ko: %{amount}개의 호스트 집계에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个主机聚集
zh_tw: 針對 %{amount} 個主機聚集加上標籤

source: %{amount} Host Being Tagged
ja: %{amount} 個のホストがタグ付けされています
ko: %{amount}개의 호스트에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个主机
zh_tw: 針對 %{amount} 個主機加上標籤

source: %{amount} Infrastructure Provider Being Tagged
ja: %{amount} 個のインフラストラクチャー・プロバイダーがタグ付けされています
ko: %{amount}개의 인프라 제공자에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个基础架构供应商
zh_tw: 針對 %{amount} 個基礎架構提供者加上標籤

source: %{amount} Key Pair Being Tagged
ja: %{amount} 個の鍵ペアがタグ付けされています
ko: %{amount}개의 키 쌍에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个密钥对
zh_tw: 針對 %{amount} 個金鑰組加上標籤

source: %{amount} Network Manager Being Tagged
ja: %{amount} 個のネットワーク・マネージャーがタグ付けされています
ko: %{amount}개의 네트워크 관리자에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个网络管理器
zh_tw: 針對 %{amount} 個網路管理程式加上標籤

source: %{amount} Network Port Being Tagged
ja: %{amount} 個のネットワーク・ポートがタグ付けされています
ko: %{amount}개의 네트워크 포트에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个网络端口
zh_tw: 針對 %{amount} 個網路埠加上標籤

source: %{amount} Network Router Being Tagged
ja: %{amount} 個のネットワーク・ルーターがタグ付けされています
ko: %{amount}개의 네트워크 라우터에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个网络路由器
zh_tw: 針對 %{amount} 個網路路由器加上標籤

source: %{amount} Orchestration Stack Being Tagged
ja: %{amount} 個のオーケストレーション・スタックがタグ付けされています
ko: %{amount}개의 오케스트레이션 스택에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个编排堆栈
zh_tw: 針對 %{amount} 個編排堆疊加上標籤

source: %{amount} Orchestration Template Being Tagged
ja: %{amount} 個のオーケストレーション・テンプレートがタグ付けされています
ko: %{amount}개의 오케스트레이션 템플리트에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个编排模板
zh_tw: 針對 %{amount} 個編排範本加上標籤

source: %{amount} PXE Server Being Tagged
ja: %{amount} 個の PXE サーバーがタグ付けされています
ko: %{amount}개의 PXE 서버에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个 PXE 服务器
zh_tw: 針對 %{amount} 個 PXE 伺服器加上標籤

source: %{amount} Persistent Volume Being Tagged
ja: %{amount} 個の永続ボリュームがタグ付けされています
ko: %{amount}개의 지속 볼륨에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个持久卷
zh_tw: 針對 %{amount} 個持續性磁區加上標籤

source: %{amount} Physical Infrastructure Provider Being Tagged
ja: %{amount} 個の物理インフラストラクチャー・プロバイダーがタグ付けされています
ko: %{amount}개의 물리적 인프라 제공자에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个物理基础架构供应商
zh_tw: 針對 %{amount} 實體基礎架構提供者加上標籤

source: %{amount} Physical Server Being Tagged
ja: %{amount} 個の物理サーバーがタグ付けされています
ko: %{amount}개의 물리적 서버에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个物理服务器
zh_tw: 針對 %{amount} 實體伺服器加上標籤

source: %{amount} Playbook (Embedded Ansible) Being Tagged
ja: %{amount} 個の Playbook (組み込み Ansible) がタグ付けされています
ko: %{amount}개의 플레이북(임베디드 Ansible)에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个 Playbook（嵌入式 Ansible）
zh_tw: 針對 %{amount} 個教戰手冊 (Embedded Ansible) 加上標籤

source: %{amount} Repository Being Tagged
ja: %{amount} 個のリポジトリーがタグ付けされています
ko: %{amount}개의 저장소에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个存储库
zh_tw: 針對 %{amount} 個儲存庫加上標籤

source: %{amount} Resource Pool Being Tagged
ja: %{amount} 個のリソース・プールがタグ付けされています
ko: %{amount}개의 리소스 풀에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个资源池
zh_tw: 針對 %{amount} 個資源儲存區加上標籤

source: %{amount} Security Group Being Tagged
ja: %{amount} 個のセキュリティー・グループがタグ付けされています
ko: %{amount}개의 보안 그룹에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个安全组
zh_tw: 針對 %{amount} 個安全群組加上標籤

source: %{amount} Service Being Tagged
ja: %{amount} 個のサービスがタグ付けされています
ko: %{amount}개의 서비스에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个服务
zh_tw: 針對 %{amount} 個服務加上標籤

source: %{amount} Service Catalog Item Being Tagged
ja: %{amount} 個のサービス・カタログ項目がタグ付けされています
ko: %{amount}개의 서비스 카탈로그 항목에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个服务目录项
zh_tw: 針對 %{amount} 個服務型錄項目加上標籤

source: %{amount} Storage Manager Being Tagged
ja: %{amount} 個のストレージ・マネージャーがタグ付けされています
ko: %{amount}개의 스토리지 관리자에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个存储管理器
zh_tw: 針對 %{amount} 個儲存體管理程式加上標籤

source: %{amount} Switch Being Tagged
ja: %{amount} 個のスイッチがタグ付けされています
ko: %{amount}개의 스위치에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个交换机
zh_tw: 針對 %{amount} 個交換器加上標籤

source: %{amount} Template (Ansible Tower) Being Tagged
ja: %{amount} 個のテンプレート (Ansible Tower) がタグ付けされています
ko: %{amount}개의 템플리트(Ansible Tower)에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个模板 (Ansible Tower)
zh_tw: 針對 %{amount} 個範本 (Ansible Tower) 加上標籤

source: %{amount} VM or Template Being Tagged
ja: %{amount} 個の VM またはテンプレートがタグ付けされています
ko: %{amount}개의 VM 또는 템플리트에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个虚拟机或模板
zh_tw: 針對 %{amount} 個 VM 或範本加上標籤

source: %{approval_states} requests cannot be deleted
fr: %{approval_states} requêtes ne peuvent être supprimées
ja: %{approval_states}の要求は削除できません
ko: %{approval_states} 요청을 삭제할 수 없습니다.
zh_cn: 无法删除 %{approval_states} 请求
zh_tw: 無法刪除 %{approval_states} 要求

source: %{attribute} is not a valid attribute for %{name}
fr: %{attribute} n'est pas un attribut valide de %{name}
ja: %{attribute} は、%{name} の有効な属性ではありません
ko: %{attribute}이(가) %{name}에 유효한 속성이 아닙니다.
zh_cn: %{attribute} 不是 %{name} 的有效属性
zh_tw: %{attribute} 不是 %{name} 的有效屬性

source: %{button_group_name} (Group)
fr: %{button_group_name} (Groupe)
ja: %{button_group_name} (グループ)
ko: %{button_group_name}(그룹)
zh_cn: %{button_group_name}（组）
zh_tw: %{button_group_name}（群組）

source: %{button_name} Button not yet implemented
fr: %{button_name} Bouton non encore implémenté
ja: %{button_name}のボタンはまだ実装されていません
ko: %{button_name} 단추가 아직 구현되지 않음
zh_cn: %{button_name} 按钮尚未实现
zh_tw: 尚未實作 %{button_name} 按鈕

source: %{chargeback_interval} Ending with
fr: %{chargeback_interval} se terminant par
ja: %{chargeback_interval} の終了:
ko: %{chargeback_interval} 다음으로 종료
zh_cn: %{chargeback_interval} 结束于
zh_tw: %{chargeback_interval} 結尾為

source: %{class_name} [%{name}] is attached to <%{ems_class_name}: %{ems_name}> that does not support Provisioning
fr: %{class_name} [%{name}] est attaché à <%{ems_class_name}: %{ems_name}> ne prend pas en charge la Mise en service
ja: %{class_name} [%{name}] はプロビジョニングに対応していない <%{ems_class_name}: %{ems_name}> に割り当てられています
ko: %{class_name} [%{name}]이(가) <%%{ems_class_name}에 접속됨: 프로비저닝을 지원하지 않는 %{ems_name}>
zh_cn: %{class_name} [%{name}] 连接到 <%{ems_class_name}：%{ems_name}>（不支持供应）
zh_tw: %{class_name} [%{name}] 連接到不支援供應的 <%{ems_class_name}: %{ems_name}>

source: %{class_name} [%{name}] is attached to <%{ems_class_name}: %{ems_name}> with missing credentials
fr: %{class_name} [%{name}] est attaché à <%{ems_class_name}: %{ems_name}> avec identifiants d'authentification manquants
ja: %{class_name} [%{name}] は資格情報がない <%{ems_class_name}: %{ems_name}> に割り当てられています
ko: %{class_name} [%{name}]이(가) <%%{ems_class_name}에 접속됨: 인증 정보가 누락된 %{ems_name}>
zh_cn: %{class_name} [%{name}] 连接到 <%{ems_class_name}：%{ems_name}>（缺少凭证）
zh_tw: %{class_name} [%{name}] 連接到 <%{ems_class_name}：%{ems_name}> 且遺漏認證

source: %{class_name} [%{name}] is not attached to a Management System
fr: %{class_name} [%{name}] n'est pas attaché à un Système de gestion
ja: %{class_name} [%{name}] は管理システムに割り当てられていません
ko: %{class_name} [%{name}]이(가) 관리 시스템에 접속되지 않았습니다.
zh_cn: %{class_name} [%{name}] 未连接到管理系统
zh_tw: %{class_name} [%{name}] 未連接到管理系統

source: %{class_name} expected to respond to event_logs and doesn't!
fr: Réponse de %{class_name} à event_log ne s'est pas produite
ja: %{class_name}は event_logs に対応するよう期待されていましたが対応していません。
ko: %{class_name}이(가) event_logs에 대한 응답을 예상했지만 응답이 없습니다!
zh_cn: 预期 %{class_name} 响应 event_logs 但未响应！
zh_tw: %{class_name} 預期回應 event_logs，然而沒有回應！

source: %{class_name} is not a subclass of %{name}
fr: %{class_name} n'est pas une classe dérivée de %{name}
ja: %{class_name}は %{name}のサブクラスではありません
ko: %{class_name}이(가) %{name}의 서브클래스가 아닙니다.
zh_cn: %{class_name} 不是 %{name} 的子类
zh_tw: %{class_name} 不是 %{name} 的子類別

source: %{config_mgr_type} Provision
fr: %{config_mgr_type} Mettre en service
ja: %{config_mgr_type}のプロビジョニング
ko: %{config_mgr_type} 프로비저닝
zh_cn: %{config_mgr_type} 供应
zh_tw: %{config_mgr_type} 供應

source: %{count} %{component_type} is in %{health_state} state.
fr: %{count} %{component_type} est dans l'état %{health_state}.
ja: %{count} %{component_type} は、%{health_state} の状態にあります。
ko: %{count}개의 %{component_type}이(가) %{health_state} 상태입니다.
zh_cn: %{count} %{component_type} 处于 %{health_state} 状态。
zh_tw: %{count} %{component_type} 處於 %{health_state} 狀態。

source: %{cpus} CPUs, %{ram} RAM, %{disk_size} Root Disk
ja: %{cpus} CPU、%{ram} RAM、%{disk_size} ルート・ディスク
ko: %{cpus} CPU, %{ram} RAM, %{disk_size} 루트 디스크
zh_cn: %{cpus} CPU，%{ram} RAM，%{disk_size} 根磁盘
zh_tw: %{cpus} 顆 CPU、%{ram} RAM、%{disk_size} 根磁碟

source: %{cpu} CPU
fr: %{cpu} processeur
ja: %{cpu} 個の CPU
ko: %{cpu}개의 CPU
zh_cn: %{cpu} 个 CPU
zh_tw: %{cpu} 個 CPU

source: %{current_tenant} Tags
fr: %{current_tenant} balises
ja: %{current_tenant} タグ
ko: %{current_tenant} 태그
zh_cn: %{current_tenant} 个标记
zh_tw: %{current_tenant} 標籤

source: %{date_from} to %{date_to}
fr: Du %{date_from} au %{date_to}
ja: %{date_from} から %{date_to} まで
ko: %{date_from} - %{date_to}
zh_cn: %{date_from} 到 %{date_to}
zh_tw: %{date_from} 至 %{date_to}

source: %{days} days, on %{date} (%{timezone})
ja: %{days} 日、%{date} (%{timezone})
ko: %{days}일, %{date}(%{timezone})
zh_cn: %{days} 天，%{date} (%{timezone})
zh_tw: %{days} 天，於 %{date} (%{timezone})

source: %{description} (Default)
ja: %{description} (デフォルト)
ko: %{description}(기본값)
zh_cn: %{description}（缺省）
zh_tw: %{description}（預設值）

source: %{description} Reservation is larger than VM Memory
fr: %{description} La réservation excède la capacité mémoire de la VM
ja: %{description} 予約領域が VM メモリーを超えています
ko: %{description} 예약이 VM 메모리보다 더 큽니다.
zh_cn: %{description} 保留超过虚拟机内存
zh_tw: %{description} 保留大於 VM 記憶體

source: %{description} VM Memory is larger than Memory Limit
ja: %{description}VM メモリーがメモリー上限を超えています
ko: %{description} VM 메모리가 메모리 한계보다 큼
zh_cn: %{description} VM 内存大于内存限制
zh_tw: %{description} 虛擬機器記憶體大於記憶體限制

source: %{description} category Scan
fr: %{description} Analyse de la catégorie
ja: %{description} カテゴリー・スキャン
ko: %{description} 카테고리 스캔
zh_cn: %{description} 类别扫描
zh_tw: %{description} 種類掃描

source: %{description} is required
fr: %{description} est requise
ja: %{description} が必要です
ko: %{description}은(는) 필수입니다.
zh_cn: %{description} 为必填项
zh_tw: 需要 %{description}

source: %{description} registry Scan
fr: %{description} analyse du registre
ja: %{description} レジストリー・スキャン
ko: %{description} 레지스트리 스캔
zh_cn: %{description} 注册表扫描
zh_tw: %{description} 登錄掃描

source: %{domain_name} (Disabled)
fr: %{domain_name} (désactivé)
ja: %{domain_name} (無効)
ko: %{domain_name}(사용 안함)
zh_cn: %{domain_name} （已禁用）
zh_tw: %{domain_name}（已停用）

source: %{domain_name} (Same Domain)
fr: %{domain_name} (même domaine)
ja: %{domain_name} (同一ドメイン)
ko: %{domain_name}(동일한 도메인)
zh_cn: %{domain_name}（相同的域）
zh_tw: %{domain_name}（相同網域）

source: %{entry_point} Entry Point (NameSpace/Class/Instance)
fr: Point d'entrée %{entry_point} (Espace de nommage/Classe/Instance)
ja: %{entry_point} エントリー・ポイント (名前空間/クラス/インスタンス)
ko: %{entry_point} 시작점(NameSpace/클래스/인스턴스)
zh_cn: %{entry_point} 入口点（名称空间/类/实例）
zh_tw: %{entry_point} 進入點（名稱空間/類別/實例）

source: %{field_required} for Non-DRS enabled cluster
fr: %{field_required} pour cluster activé non-DRS
ja: 非 DRS が有効なクラスター向け %{field_required}
ko: 비 DRS 사용 클러스터에 대한 %{field_required}
zh_cn: 启用非 DRS 集群的 %{field_required}
zh_tw: 支援非 DRS 的叢集的 %{field_required}

source: %{field} is required
fr: %{field} est obligatoire
ja: %{field} が必要です
ko: %{field}은(는) 필수입니다.
zh_cn: %{field} 为必填项
zh_tw: 需要 %{field}

source: %{image} "%{name}" uploaded
fr: %{image} "%{name}" téléchargé
ja: %{image} "%{name}" がアップロードされました
ko: %{image} "%{name}"이(가) 업로드되었습니다.
zh_cn: %{image}“%{name}”已上传
zh_tw: %{image} "%{name}" 已上傳

source: %{image} must be a .%{type} file
ja: %{image} は .%{type} ファイルでなければなりません
ko: %{image}은(는) %{type} 파일어어야 합니다.
zh_cn: %{image} 必须为 .%{type} 文件
zh_tw: %{image} 必須是一個 .%{type} 檔案

source: %{label} Authentication
fr: Authentification %{label}
ja: %{label}の認証
ko: %{label} 인증
zh_cn: %{label} 验证
zh_tw: %{label} 鑑別

source: %{label} Credentials
fr: %{label} Identification
ja: %{label}の資格情報
ko: %{label} 인증 정보
zh_cn: %{label}凭证
zh_tw: %{label} 認證

source: %{label} is not in the current region and will be skipped
fr: %{label} ne fait pas partie de la région en cours et sera ignoré
ja: %{label} は現在の地域にはなく、スキップされます
ko: %{label}이(가) 현재 지역에 있지 않기 때문에 건너뜁니다.
zh_cn: %{label} 不在当前区域内，将被跳过
zh_tw: %{label} 不在現行地區中，將會跳過

source: %{log_message} "%{error}" attempting merge next message
fr: %{log_message} "%{error}" tentant d'ajouter le message suivant
ja: %{log_message} "%{error}" は次のメッセージのマージを試行中
ko: %{log_message} "%{error}"이(가) 다음 메시지를 병합하려고 시도 중
zh_cn: %{log_message}“%{error}”正在尝试合并下一条消息
zh_tw: %{log_message} "%{error}" 嘗試合併下一則訊息

source: %{log_message} "%{error}" attempting to get next message
fr: %{log_message} "%{error}" tentant d'acquérir le message suivant
ja: %{log_message} "%{error}" は次のメッセージの取得を試行中
ko: %{log_message} "%{error}"이(가) 다음 메시지를 가져오려고 시도 중
zh_cn: %{log_message}“%{error}”正在尝试获取下一条消息
zh_tw: %{log_message} "%{error}" 嘗試獲取下一則訊息

source: %{log} "%{error}" attempting to get next message
fr: %{log} "%{error}" tentant d'acquérir le message suivant
ja: %{log} "%{error}" は次のメッセージの取得を試行中
ko: %{log} "%{error}"이(가) 다음 메시지를 가져오려고 시도 중
zh_cn: %{log}“%{error}”正在尝试获取下一条消息
zh_tw: %{log} "%{error}" 嘗試獲取下一則訊息

source: %{log} Blank DRb_URI for MiqServer with ID=[%{number}], NAME=[%{name}], PID=[%{pid_number}], GUID=[%{guid_number}]
fr: %{log} DRb_URI est vide pour MiqServer d'ID=[%{number}], NAME=[%{name}], PID=[%{pid_number}], GUID=[%{guid_number}]
ja: %{log} MiqServer の DRb_URI が空白です: ID=[%{number}]、NAME=[%{name}]、PID=[%{pid_number}]、GUID=[%{guid_number}]
ko: %{log} ID=[%{number}], NAME=[%{name}], PID=[%{pid_number}], GUID=[%{guid_number}]의 MiqServer에 대한 DRb_URI가 공백임
zh_cn: MiqServer 的 %{log} 空白 DRb_URI，ID=[%{number}], NAME=[%{name}], PID=[%{pid_number}], GUID=[%{guid_number}]
zh_tw: %{log} Blank DRb_URI for MiqServer，ID=[%{number}]，NAME=[%{name}]，PID=[%{pid_number}]，GUID=[%{guid_number}]

source: %{log} Message <%{message}> is of unknown type <%{type}>
fr: %{log} Message <%{message}> est de type inconnu <%{type}>
ja: %{log} メッセージ <%{message}> は不明なタイプ <%{type}> です
ko: %{log} 메시지 <%{message}>이(가) 알 수 없는 <%{type}> 유형입니다.
zh_cn: %{log} 信息 <%{message}> 是未知类型 <%{type}>
zh_tw: %{log} 訊息 <%{message}> 為不明類型 <%{type}>

source: %{log} No MiqServer found to establishing DRb Connection to
fr: %{log} Aucun serveur Miq trouvé permettant d'établir une connexion DRb
ja: %{log} DRb 接続を確立するための MiqServer が見つかりません
ko: %{log} DRb 연결을 설정할 MiqServer를 찾을 수 없음
zh_cn: %{log} 没有找到与之建立 DRb 连接的 MiqServer
zh_tw: %{log} 找不到 MiqServer，無法建立與以下項目的 DRb 連線

source: %{m_zone} (originally in %{o_zone})
fr: %{m_zone} (à l'origine dans %{o_zone})
ja: %{m_zone} (最初は %{o_zone} に存在)
ko: %{m_zone}(원래 %{o_zone})
zh_cn: %{m_zone}（最初位于 %{o_zone}）
zh_tw: %{m_zone}（最初位於 %{o_zone}）

source: %{message}: Task start failed
fr: %{message} : échec du démarrage de la tâche
ja: %{message}: タスクの開始に失敗しました
ko: %{message}: 태스크 시작 실패
zh_cn: %{message}：任务启动失败
zh_tw: %{message}：作業啟動失敗

source: %{method_name} is not a valid name to an Ansible operation!
ja: %{method_name} は、Ansible 操作に対して有効な名前ではありません。
ko: %{method_name}이(가) Ansible 조작에 올바른 이름이 아닙니다.
zh_cn: %{method_name} 对于 Ansible 操作不是有效名称！
zh_tw: %{method_name} 不是 Ansible 作業的有效名稱！

source: %{missing_field_name} is required
fr: %{missing_field_name} est obligatoire
ja: %{missing_field_name} が必要です
ko: %{missing_field_name}은(는) 필수입니다.
zh_cn: %{missing_field_name} 为必填项
zh_tw: 需要 %{missing_field_name}

source: %{model} "%{name}" Utilization Trend Summary
fr: %{model} "%{name}" Synthèse tendance d'utilisation
ja: %{model} "%{name}" の使用状況のトレンド概要
ko: %{model} "%{name}" 사용률 동향 요약
zh_cn: %{model}“%{name}”利用率趋势摘要
zh_tw: %{model} "%{name}" 使用率趨勢摘要

source: %{model} "%{name}" was added
fr: %{model} "%{name}" a été ajouté
ja: %{model} "%{name}" が追加されました
ko: %{model} "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加 %{model}“%{name}”
zh_tw: %{model} "%{name}" 已新增

source: %{model} "%{name}" was saved
fr: %{model} "%{name}" a été sauvegardé
ja: %{model} "%{name}" が保存されました
ko: %{model} "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存 %{model}“%{name}”
zh_tw: %{model} "%{name}" 已儲存

source: %{model} "%{name}" was updated
fr: %{model} "%{name}" a été mis à jour
ja: %{model} "%{name}" が更新されました
ko: %{model} "%{name}"이(가) 업데이트되었습니다.
zh_cn: 已更新 %{model}“%{name}”
zh_tw: %{model} "%{name}" 已更新

source: %{model} "%{name}": %{task} successfully initiated
fr: %{model} "%{name}": %{task} lancé
ja: %{model} "%{name}": %{task}が正常に開始されました
ko: %{model} "%{name}": %{task}이(가) 정상적으로 시작되었습니다.
zh_cn: %{model}“%{name}”：启动 %{task} 成功
zh_tw: %{model} "%{name}"：已順利起始 %{task}

source: %{model} "%{name}": Delete successful
fr: %{model} "%{name}": Supprimé
ja: %{model} "%{name}": 正常に削除されました
ko: %{model} "%{name}": 삭제 성공
zh_cn: %{model}“%{name}”：删除成功
zh_tw: %{model} "%{name}"：刪除成功

source: %{model} "%{name}": Error during '%{task}': %{error_message}
fr: %{model} "%{name}": Erreur durant '%{task}': %{error_message}
ja: %{model} "%{name}": '%{task}' の実行中にエラーが発生しました: %{error_message}
ko: %{model} "%{name}": '%{task}' 중 오류: %{error_message}
zh_cn: %{model}“%{name}”：“%{task}”期间出错：%{error_message}
zh_tw: %{model} "%{name}"：在 '%{task}' 期間發生錯誤：%{error_message}

source: %{model} "%{name}": Error during '%{task}': %{error_msg}
fr: %{model} "%{name}": Erreur durant '%{task}': %{error_msg}
ja: %{model} "%{name}": '%{task}' の実行中にエラーが発生しました: %{error_msg}
ko: %{model} "%{name}": '%{task}' 중 오류: %{error_msg}
zh_cn: %{model}“%{name}”：“%{task}”期间出错：%{error_msg}
zh_tw: %{model} "%{name}"：在 '%{task}' 期間發生錯誤：%{error_msg}

source: %{model} "%{name}": Error during 'Check Compliance': %{error}
fr: %{model} "%{name}": Erreur pendant la 'Vérification de Conformité': %{error}
ja: %{model} "%{name}": 「コンプライアンス・チェック」の実行中にエラーが発生しました: %{error}
ko: %{model} "%{name}": '규제 준수 검사' 중 오류: %{error}
zh_cn: %{model}“%{name}”：“检查合规性”期间出错：%{error}
zh_tw: %{model} "%{name}"：在「檢查相符性」期間發生錯誤：%{error}

source: %{model} "%{name}": Error during delete: %{error_msg}
fr: %{model} "%{name}": Erreur durant suppression: %{error_msg}
ja: %{model} "%{name}": 削除の実行中にエラーが発生しました: %{error_msg}
ko: %{model} "%{name}": 삭제 중 오류: %{error_msg}
zh_cn: %{model}“%{name}”：删除期间出错：%{error_msg}
zh_tw: %{model} "%{name}"：在刪除期間發生錯誤：%{error_msg}

source: %{model} (%{tag} running %{time})
fr: %{model} (%{tag} fonctionne %{time})
ja: %{model} (%{tag} 実行中、%{time})
ko: %{model}(%{tag}이(가) %{time} 실행 중)
zh_cn: %{model}（在 %{time}，%{tag} 正在运行）
zh_tw: %{model}（%{tag} 正在執行 %{time}）

source: %{model} [%{name} - Updated %{time}%{update}]
fr: %{model} [%{name} - Mis à jour %{time}%{update}]
ja: %{model} [%{name} - 更新 %{time}%{update}]
ko: %{model} [%{name} - %{time}%{update}] 업데이트됨
zh_cn: %{model} [%{name} - 已更新 %{time}%{update}]
zh_tw: %{model} [%{name} - 已更新 %{time}%{update}]

source: %{model} no longer exists
fr: %{model} n'existe plus
ja: %{model}は存在しません
ko: %{model}이(가) 더 이상 존재하지 않습니다.
zh_cn: %{model} 不再存在
zh_tw: %{model} 不再存在

source: %{model} search "%{name}" was saved
fr: %{model} recherche "%{name}" a été sauvegardé
ja: %{model}の検索 "%{name}" を保存しました
ko: %{model} 검색 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存 %{model} 搜索“%{name}”
zh_tw: 已儲存 %{model} 搜尋 "%{name}"

source: %{model} search "%{name}" was successfully loaded
fr: %{model} recherche "%{name}" a été chargé
ja: %{model}の検索 "%{name}" が正常に読み込まれました
ko: %{model} 검색 "%{name}"이(가) 정상적으로 로드되었습니다.
zh_cn: 已成功装入 %{model} 搜索“%{name}”
zh_tw: 已順利載入 %{model} 搜尋 "%{name}"

source: %{model} search "%{name}": Delete successful
fr: %{model} recherche "%{name}": supprimé
ja: %{model}の検索 "%{name}": 削除が正常に実行されました
ko: %{model} 검색 "%{name}": 삭제 성공
zh_cn: %{model} 搜索“%{name}”：删除成功
zh_tw: %{model} 搜尋 "%{name}"：刪除成功

source: %{name} '%{vm_name}' Drift Report
fr: %{name} '%{vm_name}' Rapport de dérive
ja: %{name} '%{vm_name}' ドリフト・レポート
ko: %{name} '%{vm_name}' 드리프트 보고서
zh_cn: %{name}“%{vm_name}”偏移报告
zh_tw: %{name} '%{vm_name}' 漂移報告

source: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB RAM, %{root_disk_gigabytes} GB Root Disk)
fr: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GO RAM, %{root_disk_gigabytes} GO Root Disque)
ja: %{name} (%{num_cpus} CPU、%{memory_gigabytes} GB RAM、%{root_disk_gigabytes} GB Root ディスク)
ko: %{name}(%{num_cpus} CPU, %{memory_gigabytes}GB RAM, %{root_disk_gigabytes}GB 루트 디스크)
zh_cn: %{name}（%{num_cpus} 个 CPU，%{memory_gigabytes} GB RAM，%{root_disk_gigabytes} GB Root 盘）
zh_tw: %{name}（%{num_cpus} CPU、%{memory_gigabytes} GB RAM、%{root_disk_gigabytes} GB 根磁碟）

source: %{name} (%{num_cpus} CPU, %{memory_gigabytes} GB RAM, Unknown Size Root Disk)
fr: %{name} (%{num_cpus} processeur, %{memory_gigabytes} Go de mémoire vive, taille du disque root inconnue)
ja: %{name} (%{num_cpus} CPU、%{memory_gigabytes} GB RAM、不明サイズの Root ディスク)
ko: %{name}(%{num_cpus} CPU, %{memory_gigabytes}GB RAM, 알 수 없는 크기의 루트 디스크)
zh_cn: %{name}（%{num_cpus} 个 CPU，%{memory_gigabytes} GB RAM，未知大小的 Root 盘）
zh_tw: %{name}（%{num_cpus} CPU、%{memory_gigabytes} GB RAM、不明大小根磁碟）
