Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Show VMs in this Resource Pool, but not in Resource Pools below
fr: Afficher les VM dans ce pool de ressources, mais pas dans les pools de ressources ci-dessous
ja: 下のリソース・プールではなく、このリソース・プールの VM を表示
ko: 이 리소스 풀에 있지만 아래의 리소스 풀에는 없는 VM 표시
zh_cn: 显示此资源池但非下面的资源池里的虚拟机
zh_tw: 顯示此「資源儲存區」中、但不在以下「資源儲存區」中的 VM

source: Show all %{associated_models}
fr: Afficher tous les %{associated_models}
ja: すべての %{associated_models} を表示
ko: %{associated_models} 모두 표시
zh_cn: 显示所有 %{associated_models}
zh_tw: 顯示所有%{associated_models}

source: Show all %{label}
fr: Afficher tous les %{label}
ja: すべての %{label}を表示
ko: %{label} 모두 표시
zh_cn: 显示所有 %{label}
zh_tw: 顯示所有%{label}

source: Show all %{names}
fr: Afficher tous les %{names}
ja: すべての %{names}を表示
ko: %{names} 모두 표시
zh_cn: 显示所有 %{names}
zh_tw: 顯示所有%{names}

source: Show all (may take a while)
fr: Tout afficher (cela peut prendre un certain temps)
ja: すべてを表示 (時間がかかる場合があります)
ko: 모두 표시(시간이 소요됨)
zh_cn: 显示所有（可能需要一些时间）
zh_tw: 顯示全部（可能需要一些時間）

source: Show all Child Orchestration Stacks
fr: Afficher toutes les piles d'orchestration enfants
ja: すべての子オーケストレーション・スタックを表示
ko: 하위 오케스트레이션 스택 모두 표시
zh_cn: 显示所有子编排堆栈
zh_tw: 顯示所有子項編排堆疊

source: Show all Cloud Databases
ja: すべてのクラウド・データベースを表示する
ko: 모든 클라우드 데이터베이스 표시
zh_cn: 显示所有云数据库
zh_tw: 顯示所有雲端資料庫

source: Show all Cloud Networks
fr: Afficher tous les réseaux cloud
ja: すべてのクラウド・ネットワークを表示
ko: 클라우드 네트워크 모두 표시
zh_cn: 显示所有云网络
zh_tw: 顯示所有雲端網路

source: Show all Cloud Object Store Containers
fr: Afficher tous les conteneurs de supports de sauvegarde d'objets cloud
ja: すべてのクラウド・オブジェクト・ストア・コンテナーを表示
ko: 클라우드 오브젝트 저장소 컨테이너 모두 표시
zh_cn: 显示所有云对象存储容器
zh_tw: 顯示所有雲端物件儲存庫儲存器

source: Show all Cloud Subnets
fr: Afficher tous les sous-réseaux cloud
ja: すべてのクラウド・サブネットを表示
ko: 클라우드 서브넷 모두 표시
zh_cn: 显示所有云子网
zh_tw: 顯示所有雲端子網路

source: Show all Cloud Volume Backups
fr: Afficher toutes les sauvegardes de volume cloud
ja: すべてのクラウド・ボリューム・バックアップを表示
ko: 클라우드 볼륨 백업 모두 표시
zh_cn: 显示所有云卷备份
zh_tw: 顯示所有雲端磁區備份

source: Show all Cloud Volume Snapshots
fr: Afficher tous les clichés de volume cloud
ja: すべてのクラウド・ボリューム・スナップショットを表示
ko: 클라우드 볼륨 스냅샷 모두 표시
zh_cn: 显示所有云卷快照
zh_tw: 顯示所有雲端磁區 Snapshot

source: Show all Cloud Volumes
fr: Afficher tous les volumes cloud
ja: すべてのクラウド・ボリュームを表示
ko: 클라우드 볼륨 모두 표시
zh_cn: 显示所有云卷
zh_tw: 顯示所有雲端磁區

source: Show all Cloud Volumes attached to this VM.
fr: Afficher tous les volumes cloud associés à cette VM.
ja: この VM に割り当てられているすべてのクラウド・ボリュームを表示
ko: 이 VM에 접속된 클라우드 볼륨 모두 표시
zh_cn: 显示所有附加到该虚拟机的云卷。
zh_tw: 顯示連接至這個 VM 的所有雲端磁區。

source: Show all Cloud Volumes based on this Snapshot.
fr: Afficher tous les volumes cloud basés sur ce cliché.
ja: このスナップショットをベースとするすべてのクラウド・ボリュームを表示
ko: 이 스냅샷에 기반한 클라우드 볼륨 모두 표시
zh_cn: 显示所有基于此快照的云卷。
zh_tw: 顯示所有基於此 Snapshot 的雲端磁區。

source: Show all Configuration Profiles
ja: すべての構成プロファイルを表示
ko: 모든 구성 프로파일 표시
zh_cn: 显示所有配置概要文件
zh_tw: 顯示所有配置設定檔

source: Show all Configured Systems
ja: すべての構成済みシステムを表示
ko: 모든 구성된 시스템 표시
zh_cn: 显示所有已配置系统
zh_tw: 顯示所有配置系統

source: Show all Destination Virtual Machines
ja: すべての宛先仮想マシンを表示
ko: 모든 대상 가상 머신 표시
zh_cn: 显示所有目标虚拟机
zh_tw: 顯示所有目的地虛擬機器

source: Show all Floating IPs
fr: Afficher toutes les IP flottantes
ja: すべてのフローティング IP を表示
ko: 유동 IP 모두 표시
zh_cn: 显示所有浮动 IP
zh_tw: 顯示所有浮動 IP

source: Show all Hosts
fr: Afficher tous les hôtes
ja: すべてのホストを表示
ko: 호스트 모두 표시
zh_cn: 显示所有主机
zh_tw: 顯示所有主機

source: Show all Images
fr: Afficher toutes les images
ja: すべてのイメージの表示
ko: 이미지 모두 표시
zh_cn: 显示所有图像
zh_tw: 顯示所有映像檔

source: Show all Instances
fr: Afficher toutes les instances
ja: すべてのインスタンスを表示
ko: 인스턴스 모두 표시
zh_cn: 显示所有实例
zh_tw: 顯示所有實例

source: Show all Managed VM Templates
fr: Afficher tous les modèles de VM gérés
ja: すべての管理対象 VM テンプレートを表示
ko: 관리 VM 템플리트 모두 표시
zh_cn: 显示所有受管的虚拟机模板
zh_tw: 顯示所有受管理 VM 範本

source: Show all Managed/Registered VMs
fr: Afficher toutes les VM gérées / enregistrées
ja: すべての管理対象/登録済み VM を表示
ko: 관리/등록된 VM 모두 표시
zh_cn: 显示所有管理的/注册的虚拟机
zh_tw: 顯示所有受管理/已登錄的 VM

source: Show all Managed/Unregistered VMs
fr: Afficher toutes les VM gérées / non-enregistrées
ja: すべての管理対象/登録解除済み VM を表示
ko: 관리/등록 취소된 VM 모두 표시
zh_cn: 显示所有管理的/未注册的虚拟机
zh_tw: 顯示所有受管理/未登錄的 VM

source: Show all Network Ports
fr: Afficher tous les ports réseau
ja: すべてのネットワーク・ポートを表示
ko: 네트워크 포트 모두 표시
zh_cn: 显示所有网络端口
zh_tw: 顯示所有網路埠

source: Show all Network Routers
fr: Afficher tous les routeurs réseau
ja: すべてのネットワーク・ルーターを表示
ko: 네트워크 라우터 모두 표시
zh_cn: 显示所有网络路由器
zh_tw: 顯示所有網路路由器

source: Show all Playbooks
fr: Afficher tous les playbooks
ja: すべての Playbook を表示
ko: 플레이북 모두 표시
zh_cn: 显示所有 Playbook
zh_tw: 顯示所有 Playbook

source: Show all Repositories
fr: Afficher tous les référentiels
ja: すべてのリポジトリーを表示
ko: 저장소 모두 표시
zh_cn: 显示所有存储库
zh_tw: 顯示所有儲存庫

source: Show all Resource Pools
fr: Afficher tous les pools de ressources
ja: すべてのリソース・プールを表示
ko: 리소스 풀 모두 표시
zh_cn: 显示所有资源池
zh_tw: 顯示所有資源儲存區

source: Show all Security Groups
fr: Afficher tous les groupes de sécurité
ja: すべてのセキュリティー・グループを表示
ko: 보안 그룹 모두 표시
zh_cn: 显示所有安全组
zh_tw: 顯示所有安全群組

source: Show all Source Virtual Machines
ja: すべてのソース仮想マシンを表示
ko: 모든 소스 가상 머신 표시
zh_cn: 显示所有源虚拟机
zh_tw: 顯示所有來源虛擬機器

source: Show all Storage Managers
fr: Afficher tous les gestionnaires de stockage
ja: すべてのストレージ・マネージャーを表示
ko: 스토리지 관리자 모두 표시
zh_cn: 显示所有存储管理者
zh_tw: 顯示所有儲存體管理程式

source: Show all Templates in this Cluster
ja: このクラスターのすべてのテンプレートを表示
ko: 이 클러스터의 템플리트 모두 표시
zh_cn: 显示此集群中的所有模板
zh_tw: 顯示此叢集中的所有範本

source: Show all VMs in this Cluster
ja: このクラスターのすべての VM を表示
ko: 이 클러스터의 VM 모두 표시
zh_cn: 显示此集群中的所有 VM
zh_tw: 顯示此叢集中的所有虛擬機器

source: Show all VMs in this Resource Pool
fr: Afficher toutes les VM dans ce pool de ressources
ja: このリソース・プールのすべての VM を表示
ko: 이 리소스 풀의 VM 모두 표시
zh_cn: 显示此资源池里所有虚拟机
zh_tw: 顯示此資源儲存區中的所有 VM

source: Show all Volumes
fr: Afficher tous les volumes
ja: すべてのボリュームを表示
ko: 볼륨 모두 표시
zh_cn: 显示所有卷
zh_tw: 顯示所有磁區

source: Show all attached Instances
fr: Afficher toutes les instances associées
ja: 接続されたすべてのインスタンスを表示
ko: 접속된 인스턴스 모두 표시
zh_cn: 显示所有附加的实例
zh_tw: 顯示所有連接的實例

source: Show all files installed on this Datastore
fr: Afficher tous les fichiers installés sur ce magasin de données
ja: このデータ・ストアにインストールされたすべてのファイルを表示
ko: 이 데이터 저장소에 설치된 파일 모두 표시
zh_cn: 显示此数据存储上安装的所有文件
zh_tw: 顯示安裝在此資料儲存庫上的所有檔案

source: Show all outputs
fr: Afficher toutes les sorties
ja: すべての出力を表示
ko: 출력 모두 표시
zh_cn: 显示所有输出
zh_tw: 顯示所有輸出

source: Show all parameters
fr: Afficher tous les paramètres
ja: すべてのパラメーターを表示
ko: 매개변수 모두 표시
zh_cn: 显示所有参数
zh_tw: 顯示所有參數

source: Show all resources
fr: Afficher toutes les ressources
ja: すべてのリソースを表示
ko: 리소스 모두 표시
zh_cn: 显示所有资源
zh_tw: 顯示所有資源

source: Show daily data from
fr: Afficher les données quotidiennes de
ja: 日次データの表示元
ko: 일일 데이터 표시
zh_cn: 显示每日数据：
zh_tw: 顯示每日資料，資料來自

source: Show disk on this VM
fr: Afficher un disque sur cette VM
ja: この VM のディスクの表示
ko: 이 VM의 디스크 표시
zh_cn: 显示此虚拟机上的磁盘
zh_tw: 顯示此 VM 上的磁碟

source: Show full screen Report
fr: Afficher un rapport plein écran
ja: レポートの全画面表示
ko: 전체 화면 보고서 표시
zh_cn: 显示全屏报告
zh_tw: 顯示全螢幕報告

source: Show full screen report
fr: Afficher un rapport plein écran
ja: レポートの全画面表示
ko: 전체 화면 보고서 표시
zh_cn: 显示全屏报告
zh_tw: 顯示全螢幕報告

source: Show host initiators mapped to this volume
ja: このボリュームにマップされたホスト・イニシエーターを表示します
ko: 이 볼륨에 맵핑된 호스트 이니시에이터 표시
zh_cn: 显示映射到此卷的主机发起者
zh_tw: 顯示對映至此磁區的主機起始器

source: Show hourly data from
fr: Afficher les données horaires de
ja: 毎時データの表示元
ko: 시간별 데이터 표시
zh_cn: 显示每小时数据：
zh_tw: 顯示每小時資料，資料來自

source: Show in Console
fr: Afficher sur la console
ja: コンソールに表示
ko: 콘솔에 표시
zh_cn: 在控制台里显示
zh_tw: 在主控台中顯示

source: Show list of all %{name}
fr: Afficher la liste de tou(te)s les %{name}
ja: すべての %{name}のリストを表示
ko: 모든 %{name}의 목록 표시
zh_cn: 显示所有 %{name} 的列表
zh_tw: 顯示所有的 %{name} 清單

source: Show list of configuration files of %{name}
fr: Afficher la liste des fichiers de configuration de %{name}
ja: %{name}の構成ファイルのリストを表示
ko: %{name}의 구성 파일 목록 표시
zh_cn: 显示 %{name} 的配置文件列表
zh_tw: 顯示 %{name} 的配置檔清單

source: Show list of failed %{name}
fr: Afficher la liste des %{name} en échec
ja: 失敗した %{name}のリストを表示
ko: 실패한 %{name}의 목록 표시
zh_cn: 显示发生故障的 %{name} 的列表
zh_tw: 顯示失敗的 %{name} 清單

source: Show list of hosts with %{name}
fr: Afficher la liste des hôtes avec %{name}
ja: %{name}を持つホストのリストを表示
ko: %{name}이(가) 있는 호스트 목록 표시
zh_cn: 显示包含 %{name} 的主机的列表
zh_tw: 顯示具有 %{name} 的主機清單

source: Show list of hosts with failed %{name}
fr: Afficher la liste des hôtes avec %{name} en échec
ja: 失敗した %{name}を持つホストのリストを表示
ko: 실패한 %{name}이(가) 있는 호스트 목록 표시
zh_cn: 显示失败的 %{name} 的主机的列表
zh_tw: 顯示具有失敗 %{name} 的主機清單

source: Show list of hosts with running %{name}
fr: Afficher la liste des hôtes avec %{name} en cours d'exécution
ja: 実行中の %{name}を持つホストのリストを表示
ko: 실행 중인 %{name}이(가) 있는 호스트 목록 표시
zh_cn: 显示正在运行 %{name} 的主机的列表
zh_tw: 顯示具有執行中 %{name} 的主機清單

source: Show list of running %{name}
fr: Afficher la liste des %{name} en cours d'exécution
ja: 実行中の %{name}のリストを表示
ko: 실행 중인 %{name}의 목록 표시
zh_cn: 显示正在运行的 %{name} 的列表
zh_tw: 顯示執行中的 %{name} 清單

source: Show on Timeline
fr: Afficher sur la chronologie
ja: タイムラインに表示
ko: 타임라인에 표시
zh_cn: 显示时间线
zh_tw: 在時間表上顯示

source: Show only the first %s
ja: 最新 %sのみ表示
ko: 첫 번째 %s만 표시
zh_cn: 仅显示前 %s
zh_tw: 僅顯示第一個 %s

source: Show out of scope items:
fr: Afficher les éléments hors portée :
ja: スコープ外の項目の表示:
ko: 범위를 벗어난 항목 표시:
zh_cn: 显示超出范围的项目：
zh_tw: 顯示超出範圍項目：

source: Show parent and child VMs
fr: Afficher les VM mères et filles
ja: 親 VM と子 VM の表示
ko: 상위 및 하위 VM 표시
zh_cn: 显示父和子虚拟机
zh_tw: 顯示母項和子項 VM

source: Show policies:
fr: Afficher les stratégies :
ja: ポリシーの表示:
ko: 정책 표시:
zh_cn: 显示策略：
zh_tw: 顯示原則：

source: Show refresh output
fr: Afficher le résultat de l'actualisation
ja: 更新出力の表示
ko: 새로 고치기 출력 표시
zh_cn: 显示刷新输出结果
zh_tw: 顯示重新整理輸出

source: Show resources of this VM
fr: Afficher les ressources de cette VM
ja: この VM のリソースの表示
ko: 이 VM의 리소스 표시
zh_cn: 显示此虚拟机的资源
zh_tw: 顯示此 VM 的資源

source: Show services
fr: Afficher les services
ja: サービスの表示
ko: 서비스 표시
zh_cn: 显示服务
zh_tw: 顯示服務

source: Show shopping cart
fr: Afficher le panier
ja: ショッピング・カートの表示
ko: 장바구니 표시
zh_cn: 显示购物车
zh_tw: 顯示購物車

source: Show the %{label} installed on this VM
fr: Afficher %{label} installée sur cette VM
ja: この VM でのインストールされた %{label}の表示
ko: 이 VM에 설치된 %{label} 표시
zh_cn: 显示此虚拟机上安装的 %{label}
zh_tw: 顯示安裝在此 VM 上的 %{label}

source: Show the About Information
fr: Afficher les informations À propos de
ja: 情報の表示
ko: 제품 정보 표시
zh_cn: 显示关于信息
zh_tw: 顯示相關資訊

source: Show the Advanced Setting installed on this Host
ja: このホストにインストールされた詳細設定の表示
ko: 이 호스트에 설치된 고급 설정 표시
zh_cn: 显示此主机上安装的高级设置
zh_tw: 顯示安裝在此主機上的進階設定

source: Show the File System Driver installed on this VM
fr: Afficher le pilote du système de fichiers installé sur cette VM
ja: この VM にインストールされたファイル・システム・ドライバーの表示
ko: 이 VM에 설치된 파일 시스템 드라이버 표시
zh_cn: 显示此虚拟机上安装的文件系统驱动程序
zh_tw: 顯示此 VM 上安裝的檔案系統驅動程式

source: Show the File installed on this Host
ja: このホストにインストールされたファイルの表示
ko: 이 호스트에 설치된 파일 표시
zh_cn: 显示此主机上安装的文件
zh_tw: 顯示安裝在此主機上的檔案

source: Show the File installed on this VM
fr: Afficher le fichier installé sur cette VM
ja: この VM にインストールされたファイルの表示
ko: 이 VM에 설치된 파일 표시
zh_cn: 显示此虚拟机上安装的文件
zh_tw: 顯示此 VM 上安裝的檔案

source: Show the Firewall Rule defined on this Host
ja: このホストに定義されたファイアウォールのルールの表示
ko: 이 호스트에 정의된 방화벽 규칙 표시
zh_cn: 显示此主机上定义的防火墙规则
zh_tw: 顯示在此主機上定義的防火牆規則

source: Show the Group defined on this Host
ja: このホストに定義されたグループの表示
ko: 이 호스트에 정의된 그룹 표시
zh_cn: 显示此主机上定义的组
zh_tw: 顯示在此主機上定義的群組

source: Show the Group defined on this VM
fr: Afficher the le groupe défini sur cette VM
ja: この VM に定義されたグループの表示
ko: 이 VM에 정의된 그룹 표시
zh_cn: 显示此虚拟机上定义的组
zh_tw: 顯示此 VM 上定義的群組

source: Show the Init Process installed on this VM
fr: Afficher le processus Init installés sur cette VM
ja: この VM にインストールされた Init プロセスの表示
ko: 이 VM에 설치된 초기화 프로세스 표시
zh_cn: 显示此虚拟机上安装的初始进程
zh_tw: 顯示此 VM 上安裝的起始程序

source: Show the Kernel Driver installed on this VM
fr: Afficher le pilote de noyau installés sur cette VM
ja: この VM にインストールされたカーネル・ドライバーの表示
ko: 이 VM에 설치된 커널 드라이버 표시
zh_cn: 显示此虚拟机上安装的内核驱动
zh_tw: 顯示此 VM 上安裝的核心驅動程式

source: Show the Package installed on this Host
ja: このホストにインストールされたパッケージの表示
ko: 이 호스트에 설치된 패키지 표시
zh_cn: 显示此主机上安装的软件包
zh_tw: 顯示安裝在此主機上的套件

source: Show the Patch defined on this Host
ja: このホストに定義されたパッチの表示
ko: 이 호스트에 정의된 패치 표시
zh_cn: 显示此主机上定义的补丁
zh_tw: 顯示在此主機上定義的修補程式

source: Show the Patch defined on this VM
fr: Afficher le correctif défini sur cette VM
ja: この VM に定義されたパッチの表示
ko: 이 VM에 정의된 패치 표시
zh_cn: 显示在此虚拟机上定义的补丁
zh_tw: 顯示此 VM 上定義的修補程式

source: Show the Registry Item installed on this VM
fr: Afficher l'élément de registre installés sur cette VM
ja: この VM にインストールされたレジストリー項目の表示
ko: 이 VM에 설치된 레지스트리 항목 표시
zh_cn: 显示此虚拟机上安装的注册表项
zh_tw: 顯示此 VM 上安裝的登錄項目

source: Show the Service installed on this Host
ja: このホストにインストールされたサービスの表示
ko: 이 호스트에 설치된 서비스 표시
zh_cn: 显示此主机上安装的服务
zh_tw: 顯示安裝在此主機上的服務

source: Show the User defined on this VM
fr: Afficher l'utilisateur défini sur cette VM
ja: この VM に定義されたユーザーの表示
ko: 이 VM에 정의된 사용자 표시
zh_cn: 显示此虚拟机上定义的用户
zh_tw: 顯示此 VM 上定義的使用者

source: Show the Win32 Service installed on this VM
fr: Afficher le service Win32 installé sur cette VM
ja: この VM にインストールされた Win32 サービスの表示
ko: 이 VM에 설치된 Win32 서비스 표시
zh_cn: 显示此虚拟机上安装的 Win32 服务
zh_tw: 顯示此 VM 上安裝的 Win32 服務

source: Show the advanced settings on this VM
fr: Afficher les paramètres avancés sur cette VM
ja: この VM での詳細設定の表示
ko: 이 VM의 고급 설정 표시
zh_cn: 显示此虚拟机上的高级设置
zh_tw: 顯示此 VM 上的進階設定

source: Show the provider of this Mapping
ja: このマッピングのプロバイダーの表示
ko: 이 맵핑의 제공자 표시
zh_cn: 显示此映射的供应商
zh_tw: 顯示此對映的提供者

source: Show the snapshot info for this VM
fr: Afficher les informations de cliché pour cette VM
ja: この VM のスナップショット情報の表示
ko: 이 VM에 대한 스냅샷 정보 표시
zh_cn: 显示此虚拟机的快照信息
zh_tw: 顯示此 VM 的 Snapshot 資訊

source: Show this %{entity_name}'s parent %{linked_entity_name}
fr: Afficher le %{linked_entity_name} parent de ce(tte) %{entity_name}
ja: この %{entity_name}の親 %{linked_entity_name}の表示
ko: 이 %{entity_name}'의 상위 %{linked_entity_name} 표시
zh_cn: 显示此 %{entity_name} 的父 %{linked_entity_name}
zh_tw: 顯示此 %{entity_name} 的母項 %{linked_entity_name}

source: Show this Backup's Cloud Tenants
fr: Afficher les tenants de cloud de cette sauvegarde
ja: このバックアップのクラウド・テナントの表示
ko: 이 백업의 클라우드 테넌트 표시
zh_cn: 显示此备份的云租户
zh_tw: 顯示此備份的雲端租戶

source: Show this Cloud Object Store's child Cloud Object Store Objects
fr: Afficher les objets du support de sauvegarde des objets cloud enfants de ce support de sauvegarde des objets cloud
ja: このクラウド・オブジェクト・ストアの子クラウド・オブジェクト・ストア・オブジェクトの表示
ko: 이 클라우드 오브젝트 저장소의 하위 클라우드 오브젝트 저장소 오브젝트 표시
zh_cn: 显示此云对象存储的子云对象存储对象
zh_tw: 顯示此雲端物件儲存庫的子項雲端物件儲存庫物件

source: Show this Cloud Object Store's parent Cloud Tenant
fr: Afficher le tenant de cloud parent de ce support de sauvegarde des objets cloud
ja: このクラウド・オブジェクト・ストアの親クラウド・テナントの表示
ko: 이 클라우드 오브젝트 저장소의 상위 클라우드 테넌트 표시
zh_cn: 显示此云对象存储库的父云租户
zh_tw: 顯示此雲端物件儲存庫的母項雲端租戶

source: Show this Cloud Object's parent Cloud Object Store Container
fr: Afficher le conteneur de supports de sauvegarde des objets cloud parent de cet objet cloud
ja: このクラウド・オブジェクトの親クラウド・オブジェクト・ストア・コンテナーの表示
ko: 이 클라우드 오브젝트의 상위 클라우드 오브젝트 저장소 컨테이너 표시
zh_cn: 显示此云对象的父云对象存储容器
zh_tw: 顯示此雲端物件的母項雲端物件儲存庫儲存器

source: Show this Cloud Object's parent Cloud Tenant
fr: Afficher le tenant de cloud parent de cet objet cloud
ja: このクラウド・オブジェクトの親クラウド・テナントの表示
ko: 이 클라우드 오브젝트의 상위 클라우드 테넌트 표시
zh_cn: 显示此云对象的父云租户
zh_tw: 顯示此雲端物件的母項雲端租戶

source: Show this Configuration Profile's Configuration Manager
ja: この構成プロファイルの構成マネージャーの表示
ko: 이 구성 프로파일의 구성 관리자 표시
zh_cn: 显示此配置概要文件的配置管理器
zh_tw: 顯示此配置設定檔的配置管理程式

source: Show this Configured System's Configuration Manager
ja: この構成済みシステムの構成マネージャーの表示
ko: 이 구성된 시스템의 구성 관리자 표시
zh_cn: 显示此已配置系统的配置管理器
zh_tw: 顯示此配置系統的配置管理程式

source: Show this Configured System's Configuration Profile
ja: この構成済みシステムの構成プロファイルの表示
ko: 이 구성된 시스템의 구성 프로파일 표시
zh_cn: 显示此已配置系统的配置概要文件
zh_tw: 顯示此配置系統的配置設定檔

source: Show this Host's Availability Zone
ja: このホストのアベイラビリティー・ゾーンの表示
ko: 이 호스트의 가용성 구역 표시
zh_cn: 显示此主机的可用性区域
zh_tw: 顯示此主機的可用性區域

source: Show this Host's Cluster
ja: このホストのクラスターの表示
ko: 이 호스트의 클러스터 표시
zh_cn: 显示此主机的集群
zh_tw: 顯示此主機的叢集

source: Show this Image's parent
fr: Afficher le parent de cette image
ja: このイメージの親の表示
ko: 이 이미지의 상위 표시
zh_cn: 显示此镜像的父镜像
zh_tw: 顯示此映像檔的母項

source: Show this Orchestration Template
fr: Afficher ce modèle d'orchestration
ja: オーケストレーション・テンプレートの表示
ko: 이 오케스트레이션 템플리트 표시
zh_cn: 显示此编排模板
zh_tw: 顯示此編排範本

source: Show this Parent Provider
fr: Afficher ce fournisseur parent
ja: この親プロバイダーの表示
ko: 이 상위 제공자 표시
zh_cn: 显示此父供应商
zh_tw: 顯示此母項提供者

source: Show this Service
fr: Afficher ce service
ja: このサービスの表示
ko: 이 서비스 표시
zh_cn: 显示此服务
zh_tw: 顯示此服務

source: Show this Service's Job
fr: Afficher la tâche de ce service
ja: このサービスのジョブの表示
ko: 이 서비스의 작업 표시
zh_cn: 显示此服务的作业
zh_tw: 顯示此服務的工作

source: Show this Service's Parent Service
fr: Afficher le service parent de ce service
ja: このサービスの親サービスの表示
ko: 이 서비스의 상위 서비스 표시
zh_cn: 显示此服务的父服务
zh_tw: 顯示此服務的母項服務

source: Show this Service's Parent Service Catalog
fr: Afficher le catalogue de services parent de ce service
ja: このサービスの親サービス・カタログの表示
ko: 이 서비스의 상위 서비스 카탈로그 표시
zh_cn: 显示此服务的父服务目录
zh_tw: 顯示此服務的母項服務型錄

source: Show this Snapshot's Cloud Tenants
fr: Afficher les tenants de cloud de ce cliché
ja: このスナップショットのクラウド・テナントの表示
ko: 이 스냅샷의 클라우드 테넌트 표시
zh_cn: 显示此快照的云租户
zh_tw: 顯示此 Snapshot 的雲端租戶

source: Show this VM's Availability Zone
fr: Afficher la zone de disponibilité de cette VM
ja: この VM のアベイラビリティー・ゾーンの表示
ko: 이 VM의 가용성 구역 표시
zh_cn: 显示此虚拟机的可用性区域
zh_tw: 顯示此 VM 的可用性區域

source: Show this VM's Cloud Tenants
fr: Afficher les tenants de cloud de cette VM
ja: この VM のクラウド・テナントの表示
ko: 이 VM의 클라우드 테넌트 표시
zh_cn: 显示此虚拟机的云租户
zh_tw: 顯示此 VM 的雲端租戶

source: Show this VM's Cluster
ja: この VM のクラスターの表示
ko: 이 VM의 클러스터 표시
zh_cn: 显示此 VM 的集群
zh_tw: 顯示此虛擬機器的叢集

source: Show this VM's Datastores
fr: Afficher les magasins de données de cette VM
ja: この VM のデータ・ストアの表示
ko: 이 VM의 데이터 저장소 표시
zh_cn: 显示此虚拟机的数据存储
zh_tw: 顯示此 VM 的資料儲存庫

source: Show this VM's Flavor
fr: Afficher le gabarit de cette VM
ja: この VM のフレーバーの表示
ko: 이 VM의 플레이버 표시
zh_cn: 显示此虚拟机的风格
zh_tw: 顯示此 VM 的特性

source: Show this VM's Host
ja: この VM のホストの表示
ko: 이 VM의 호스트 표시
zh_cn: 显示此 VM 的主机
zh_tw: 顯示此虛擬機器的主機

source: Show this VM's Orchestration Stack '%{name}'
fr: Afficher la pile d'orchestration '%{name}' de cette VM
ja: この VM のオーケストレーション・スタック '%{name}' の表示
ko: 이 VM의 오케스트레이션 스택 '%{name}' 표시
zh_cn: 显示此虚拟机的编排堆栈“%{name}”
zh_tw: 顯示此 VM 的編排堆疊 '%{name}'

source: Show this VM's Resource Pool
fr: Afficher le pool de ressources de cette VM
ja: この VM のリソース・プールの表示
ko: 이 VM의 리소스 풀 표시
zh_cn: 显示此虚拟机的资源池
zh_tw: 顯示此 VM 的資源儲存區

source: Show this VM's Template
fr: Afficher le modèle de cette VM
ja: この VM のテンプレートの表示
ko: 이 VM의 템플리트 표시
zh_cn: 显示此虚拟机的模板
zh_tw: 顯示此 VM 的範本

source: Show this Volume's Availability Zone
fr: Afficher la zone de disponibilité de ce volume
ja: このボリュームのアベイラビリティー・ゾーンの表示
ko: 이 볼륨의 가용성 구역 표시
zh_cn: 显示此卷的可用性区域
zh_tw: 顯示此 VM 的可用性區域

source: Show this Volume's Base Snapshot
fr: Afficher le cliché de base de ce volume
ja: このボリュームのベース・スナップショットの表示
ko: 이 볼륨의 기본 스냅샷 표시
zh_cn: 显示此卷的基础快照
zh_tw: 顯示此磁區的基本 Snapshot

source: Show this Volume's Cloud Tenants
fr: Afficher les tenants de cloud de ce volume
ja: このボリュームのクラウド・テナントの表示
ko: 이 볼륨의 클라우드 테넌트 표시
zh_cn: 显示此卷的云租户
zh_tw: 顯示此磁區的雲端租戶

source: Show usage by
fr: Afficher l'utilisation par
ja: 使用状況の表示:
ko: 사용 표시 기준
zh_cn: 显示使用情况
zh_tw: 顯示使用情形依據

source: Show virtual machine analysis history
fr: Afficher l'historique d'analyse de la machine virtuelle
ja: 仮想マシンの分析履歴の表示
ko: 가상 머신 분석 히스토리 표시
zh_cn: 显示虚拟机分析历史
zh_tw: 顯示虛擬機器分析歷程

source: Show virtual machine drift history
fr: Afficher l'historique de dérive de la machine virtuelle
ja: 仮想マシンのドリフト履歴の表示
ko: 가상 머신 드리프트 히스토리 표시
zh_cn: 显示虚拟机偏移历史记录
zh_tw: 顯示虛擬機器漂移歷程

source: Show virtual machine genealogy
fr: Afficher la généalogie de la machine virtuelle
ja: 仮想マシンのツリー表示
ko: 가상 머신 계보 표시
zh_cn: 显示虚拟机族系
zh_tw: 顯示虛擬機器朔源

source: Show volumes mapped to this host initiator
ja: このホスト・イニシエーターにマップされたボリュームを表示します
ko: 이 호스트 이니시에이터에 맵핑된 볼륨 표시
zh_cn: 显示映射到此主机发起者的卷
zh_tw: 顯示對映至此主機起始器的磁區

source: Showback
fr: Récupération des données de facturation
ja: ショーバック
ko: 쇼백
zh_cn: 返回显示
zh_tw: 展示

source: Showing %s items out of %s total.
ja: %s 件を表示 (全 %s 件中)。
ko: 총 %s에서 %s 항목 표시
zh_cn: 显示 %s 项，共 %s 项。
zh_tw: 顯示 %s items out of %s 總計。

source: Showing all %s items.
ja: すべての %s 項目を表示中。
ko: 모든 %s 항목 표시
zh_cn: 显示所有 %s 项。
zh_tw: 顯示所有 %s 項目。

source: Shutdown
fr: Arrêter
ja: シャットダウン
ko: 시스템 종료
zh_cn: 关闭
zh_tw: 關閉

source: Shutdown Guest
fr: Arrêter l'invité
ja: ゲストのシャットダウン
ko: 게스트 종료
zh_cn: 关闭访客操作系统
zh_tw: 關閉訪客

source: Shutdown Guest Operation is not available for Images and VM Templates.
ja: ゲストのシャットダウン操作は、イメージおよび VM テンプレートでは使用できません。
ko: 이미지 및 VM 템플리트에 대해 게스트 종료 조작을 사용할 수 없습니다.
zh_cn: 关闭访客操作不可用于映像和虚拟机模板。
zh_tw: 「關閉訪客作業」無法用於「映像檔」及「VM 範本」。

source: Shutdown Host
fr: Arrêter un hôte
ja: ホストのシャットダウン
ko: 호스트 시스템 종료
zh_cn: 关闭主机
zh_tw: 關閉主機

source: Shutdown Host to Standby
fr: Mettre en veille un hôte
ja: ホストをスタンバイ状態にシャットダウン
ko: 호스트를 대기로 시스템 종료
zh_cn: 关闭主机至待机模式
zh_tw: 將主機關機至待命模式

source: Shutdown a Host
ja: ホストのシャットダウン
ko: 호스트 시스템 종료
zh_cn: 关闭主机
zh_tw: 關閉主機

source: Shutdown a Host to Standby Mode
ja: ホストをスタンバイ・モードにするためにシャットダウン
ko: 호스트를 대기 모드로 시스템 종료
zh_cn: 关闭主机至待机模式
zh_tw: 關閉主機使其處於待命模式

source: Shutdown the Guest OS on VMs
fr: Arrêter le SE invité sur les VM
ja: VM のゲスト OS でのシャットダウン
ko: VM의 게스트 OS 시스템 종료
zh_cn: 关闭虚拟机上的访客操作系统
zh_tw: 關閉虛擬機器上的訪客作業系統

source: Shutdown the Guest OS on the selected items
fr: Arrêter le SE invité sur les éléments sélectionnés
ja: 選択した項目のゲスト OS をシャットダウン
ko: 선택한 항목의 게스트 OS 시스템 종료
zh_cn: 关闭所选项上的访客操作系统
zh_tw: 關閉所選項目上的來賓作業系統

source: Shutdown the Guest OS on the selected items?
fr: Arrêter le SE invité sur les éléments sélectionnés ?
ja: 選択した項目のゲスト OS をシャットダウンしますか?
ko: 선택한 항목의 게스트 OS 시스템 종료?
zh_cn: 关闭所选项上的访客操作系统？
zh_tw: 關閉所選項目上的來賓作業系統？

source: Shutdown the Guest OS on this VM
fr: Arrêter le SE invité sur cette VM
ja: この VM のゲスト OS をシャットダウン
ko: 이 VM의 게스트 OS 시스템 종료
zh_cn: 关闭此虚拟机上的访客操作系统
zh_tw: 關閉此 VM 上的來賓作業系統

source: Shutdown the Guest OS on this VM?
fr: Arrêter le SE invité sur cette VM ?
ja: この VM のゲスト OS をシャットダウンしますか?
ko: 이 VM의 게스트 OS 시스템 종료?
zh_cn: 关闭此虚拟机上的访客操作系统？
zh_tw: 關閉此 VM 上的來賓作業系統？

source: Shutdown the selected items
fr: Arrêter les éléments sélectionnés
ja: 選択した項目をシャットダウン
ko: 선택한 항목 삭제
zh_cn: 关闭所选的项
zh_tw: 關閉選取的項目

source: Shutdown the selected items to Standby Mode
fr: Mettre en veille les éléments sélectionnés
ja: 選択した項目をスタンバイ・モードにするためにシャットダウン
ko: 선택한 항목을 대기 모드로 시스템 종료
zh_cn: 关闭所选的项至待机模式
zh_tw: 將選取的項目關閉至待命模式

source: Shutdown the selected items to Standy Mode?
fr: Mettre en veille les éléments sélectionnés ?
ja: 選択した項目をスタンバイ・モードにするためにシャットダウンしますか?
ko: 선택한 항목을 대기 모드로 시스템 종료?
zh_cn: 关闭所选的项至待机模式？
zh_tw: 將選取的項目關閉至待命模式？

source: Shutdown the selected items?
fr: Arrêter les éléments sélectionnés ?
ja: 選択した項目をシャットダウンしますか?
ko: 선택한 항목 시스템 종료?
zh_cn: 关闭所选的项？
zh_tw: 關閉選取的項目？

source: Shutdown this item
fr: Arrêter cet élément
ja: この項目のシャットダウン
ko: 이 항목 시스템 종료
zh_cn: 关闭此项
zh_tw: 關閉此項目

source: Shutdown this item to Standby Mode
fr: Mettre en veille cet élément
ja: この項目をスタンバイ・モードにするためにシャットダウン
ko: 이 항목을 대기 모드로 시스템 종료
zh_cn: 关闭此项至待机模式
zh_tw: 將此項目關閉至待命模式

source: Shutdown this item to Standby Mode?
fr: Mettre en veille cet élément ?
ja: この項目をスタンバイ・モードにするためにシャットダウンしますか?
ko: 이 항목을 대기 모드로 시스템 종료?
zh_cn: 关闭此项至待机模式？
zh_tw: 將此項目關閉至待命模式？

source: Shutdown this item?
fr: Arrêter cet élément ?
ja: この項目をシャットダウンしますか?
ko: 이 항목 시스템 종료?
zh_cn: 关闭此项？
zh_tw: 關閉此項目？

source: Shutdown to Standby Mode
fr: Mettre en veille
ja: スタンバイ・モードのためにシャットダウン
ko: 대기 모드로 시스템 종료
zh_cn: 关闭到待机模式
zh_tw: 關閉至待命模式

source: Signal
ja: シグナル
ko: 신호
zh_cn: 信号
zh_tw: 信號

source: SignatureMismatch - check your AWS Secret Access Key and signing method
ja: 署名の不一致 - AWS 秘密アクセス鍵と署名方式を確認してください
ko: SignatureMismatch - AWS 시크릿 액세스 키 및 서명 방법 확인
zh_cn: SignatureMismatch - 请检查您的 AWS 访问密钥和签名方法
zh_tw: 簽名不符 - 請檢查您的 AWS 秘密存取金鑰和簽署方法

source: Simplified Remote Restart Capability
ja: 簡易リモート再始動機能
ko: 단순화된 원격 다시 시작 기능
zh_cn: 简化远程重新启动功能
zh_tw: 簡化遠端重新啟動功能
