Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Ending address must be greater than starting address
fr: L'adresse de fin doit être plus grande que l'adresse de début
ja: 終了アドレスは開始アドレスより大きくなければなりません
ko: 끝 주소는 시작 주소보다 커야 합니다.
zh_cn: 结束地址必须大于开始地址
zh_tw: 結束位址必須大於開始位址

source: Endpoint
ja: エンドポイント
ko: 엔드포인트
zh_cn: 端点
zh_tw: 端點

source: Endpoint URL
fr: URL de point d'accès
ja: エンドポイント URL
ko: 엔드포인트 URL
zh_cn: 端点 URL
zh_tw: 端點 URL

source: Endpoints
fr: Points d'accès
ja: エンドポイント
ko: 엔드포인트
zh_cn: 端点
zh_tw: 端點

source: Endpoint|Api version
fr: Version API
ja: API バージョン
ko: 엔드포인트|Api 버전
zh_cn: API 版本
zh_tw: Api 版本

source: Endpoint|Certificate authority
fr: Autorité de certification
ja: 認証機関
ko: 엔드포인트|인증 기관
zh_cn: 认证中心
zh_tw: 憑證管理中心

source: Endpoint|Hostname
fr: Nom d'hôte
ja: ホスト名
ko: 엔드포인트|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: Endpoint|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 엔드포인트|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Endpoint|Ipaddress
fr: Adresse IP
ja: IP アドレス
ko: 엔드포인트|IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: Endpoint|Options
ko: Endpoint|옵션
zh_cn: 端点|选项
zh_tw: 端點|選項

source: Endpoint|Path
fr: Chemin d'accès
ja: パス
ko: 엔드포인트|경로
zh_cn: 路径
zh_tw: 路徑

source: Endpoint|Port
fr: Port
ja: ポート
ko: 엔드포인트|포트
zh_cn: 端口
zh_tw: 埠

source: Endpoint|Region description
fr: Description de la région
ja: リージョンの説明
ko: 엔드포인트|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Endpoint|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 엔드포인트|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Endpoint|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: 엔드포인트|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Endpoint|Role
fr: Rôle
ja: ロール
ko: 엔드포인트|역할
zh_cn: 角色
zh_tw: 角色

source: Endpoint|Security protocol
fr: Protocole de sécurité
ja: セキュリティー・プロトコル
ko: 엔드포인트|보안 프로토콜
zh_cn: 安全协议
zh_tw: 安全通訊協定

source: Endpoint|Url
fr: URL
ja: URL
ko: 엔드포인트|Url
zh_cn: URL
zh_tw: URL

source: Endpoint|Verify ssl
fr: Vérifier SSL
ja: SSL の確認
ko: 엔드포인트|ssl 확인
zh_cn: 验证 SSL
zh_tw: 驗證 ssl

source: Enforce Affinity Check
ja: アフィニティー検査の実行
ko: 선호도 검사 적용
zh_cn: 强制亲缘关系检查
zh_tw: 施行親緣性檢查

source: Enforced
fr: Forcé
ja: 有効
ko: 강제 적용됨
zh_cn: 强制的
zh_tw: 強制執行

source: Enter Automation Simulation options on the left and press Submit.
fr: Indiquez les options Simulation d'automatisation sur la gauche et appuyez sur Envoyer.
ja: 左側の自動化シミュレーションのオプションを入力して「送信」を押してください。
ko: 자동화 시뮬레이션 옵션을 왼쪽에 입력하고 제출을 누르십시오.
zh_cn: 在左侧输入自动化模拟选项并按“提交”。
zh_tw: 在左側輸入「自動化模擬」選項，然後按「提交」。

source: Enter Maintenance Mode
fr: Entrer en Mode Maintenance
ja: メンテナンス・モードの開始
ko: 유지보수 모드 진입
zh_cn: 进入维护模式
zh_tw: 進入維護模式

source: Enter New Size
fr: Saisir la nouvelle taille
ja: 新たなサイズを入力してください
ko: 새 크기 입력
zh_cn: 输入新大小
zh_tw: 輸入新大小

source: Enter Retirement Date as
fr: Saisir la date de désactivation en tant que
ja: リタイヤ日の入力
ko: 폐기 날짜 입력
zh_cn: 输入停用日期
zh_tw: 輸入淘汰日期為

source: Enter Size
fr: Saisir la taille
ja: サイズを入力してください
ko: 크기 입력
zh_cn: 输入大小
zh_tw: 輸入大小

source: Enter Standby Mode
fr: Passer en mode veille
ja: スタンバイ・モードの開始
ko: 대기 모드 진입
zh_cn: 进入待机模式
zh_tw: 進入待命模式

source: Enter Support Case:
fr: Saisir le dossier d'assistance :
ja: サポート・ケースの入力
ko: 지원 케이스 입력:
zh_cn: 输入支持用例：
zh_tw: 輸入支援案例：

source: Enter a comma separated list of IP or DNS names
fr: Saisissez une liste d'adresses IP ou de serveurs DNS séparés par des virgules
ja: IP または DNS 名のコンマ区切りのリストを入力
ko: IP 또는 DNS 이름의 쉼표로 구분된 목록을 입력하십시오.
zh_cn: 输入以逗号分隔的 IP 或 DNS 名称列表
zh_tw: 輸入 IP 或 DNS 名稱的逗點區隔清單

source: Enter tag category to map to
fr: Saisir une catégorie de balise à laquelle se mapper
ja: マップするタグ・カテゴリーの入力
ko: 맵핑할 태그 카테고리 입력
zh_cn: 输入要与之映射的标签类别
zh_tw: 輸入要對映至的標籤種類

source: Entered text should match the format:
ja: 入力したテキストは、次の形式と一致する必要があります。
ko: 입력한 텍스트의 형식이 일치해야 함:
zh_cn: 输入的文本应符合以下格式：
zh_tw: 輸入的文字應符合格式：

source: Enterprise
fr: Entreprise
ja: エンタープライズ
ko: 엔터프라이즈
zh_cn: 企业
zh_tw: 企業版

source: Enterprises
ja: エンタープライズ
ko: 엔터프라이즈
zh_cn: 企业
zh_tw: 企業

source: Entitled Processors
ja: 指定プロセッサー
ko: 권한 있는 프로세서
zh_cn: 已授权处理器
zh_tw: 授權的處理器

source: Entitled Processors field does not contain a well-formed positive number
ja: 指定プロセッサー・フィールドに正しい形式の正数が含まれていません
ko: 권한 있는 프로세서 필드에 올바른 형식의 양수가 없음
zh_cn: “已授权处理器”字段未包含格式正确的正数
zh_tw: 授權的處理器欄位不含形式完整的正數

source: Entitlement
ja: 資格
ko: 인타이틀먼트
zh_cn: 权利
zh_tw: 授權

source: Entitlement|Filter expression
fr: Expression du filtre
ja: フィルター式
ko: 인타이틀먼트|필터 표현식
zh_cn: 过滤表达式
zh_tw: 過濾表示式

source: Entitlement|Filters
fr: Filtres
ja: フィルター
ko: 인타이틀먼트|필터
zh_cn: 过滤器
zh_tw: 過濾

source: Entitlement|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 인타이틀먼트|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Entitlement|Miq user role name
fr: Entitlement|Nom de rôle utilisateur MIQ
ja: MIQ ユーザー・ロール名
ko: 인타이틀먼트|Miq 사용자 역할 이름
zh_cn: Miq 用户角色名称
zh_tw: Miq 使用者角色名稱

source: Entitlement|Region description
fr: Description de la région
ja: リージョンの説明
ko: 인타이틀먼트|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Entitlement|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 인타이틀먼트|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Entity
fr: Entité
ja: エンティティー
ko: 엔티티
zh_cn: 实体
zh_tw: 實體

source: Entity:
fr: Entité :
ja: エンティティー:
ko: 엔티티:
zh_cn: 实体：
zh_tw: 實體：

source: Entries
fr: Entrées
ja: エントリー
ko: 항목
zh_cn: 条目
zh_tw: 個項目

source: Entry Point
fr: Point d'entrée
ja: エントリー・ポイント
ko: 시작점
zh_cn: 入口点
zh_tw: 進入點

source: Entry Point needs to be set for Dynamic elements
fr: Le point d'entrée doit être défini pour les éléments dynamiques
ja: 動的要素に対するエントリー・ポイントを設定する必要があります
ko: 동적 요소에 대해 시작점을 설정해야 합니다.
zh_cn: 需要为动态元素设置入口点
zh_tw: 需要為動態元素設定進入點

source: Entrypoint
fr: Point d'entrée
ja: エントリー・ポイント
ko: 시작점
zh_cn: 进入点
zh_tw: 進入點

source: Envelope can't change state to CLOSED from OPEN
fr: L'enveloppe ne parvient pas à passer de l'état OUVERT à FERMÉ
ja: エンベロープの状態を「OPEN」から「CLOSED」に変更できません
ko: 엔벨로프가 상태를 OPEN에서 CLOSED로 변경할 수 없습니다.
zh_cn: Envelope 不能将状态从“打开”更改为“关闭”
zh_tw: Envelope 無法從 OPEN 變更狀態至 CLOSED

source: Envelope can't change state to OPEN from PROCESSING
fr: L'enveloppe ne parvient pas à passer de l'état EN COURS DE TRAITEMENT à OUVERT
ja: エンベロープの状態を「PROCESSING」から「OPEN」に変更できません
ko: 엔벨로프가 상태를 PROCESSING에서 OPEN으로 변경할 수 없습니다.
zh_cn: Envelope 不能将状态从“正在处理”更改为“打开”
zh_tw: Envlope 無法從 PROCESSING 變更狀態至 OPEN

source: Envelope can't change state when it's CLOSED
fr: L'enveloppe ne parvient pas à modifier l'état lorsque celui-ci est FERMÉ
ja: 「CLOSED」の場合にはエンベロープの状態を変更できません
ko: 엔벨로프가 CLOSED일 때 상태를 변경할 수 없습니다.
zh_cn: 状态为“关闭”时，Envelope 不能更改状态
zh_tw: Envelope 在 CLOSED 時無法變更狀態

source: Environment
fr: Environnement
ja: 環境
ko: 환경
zh_cn: 环境
zh_tw: 環境

source: Environment Variables
fr: Variables d'environnement
ja: 環境変数
ko: 환경 변수
zh_cn: 环境变量
zh_tw: 環境變數

source: Environment variables
fr: Variables d'environnement
ja: 環境変数
ko: 환경 변수
zh_cn: 环境变量
zh_tw: 環境變數

source: Ephemeral Disk Count
ja: 一時ディスク数
ko: 단기 가상 디스크 개수
zh_cn: 临时磁盘计数
zh_tw: 暫時磁碟計數

source: Ephemeral Disk Size
ja: 一時ディスク・サイズ
ko: 단기 가상 디스크 크기
zh_cn: 临时磁盘大小
zh_tw: 暫時磁碟大小

source: Error
fr: Erreur
ja: エラー
ko: 오류
zh_cn: 错误
zh_tw: 錯誤

source: Error '%{message}', writing to FTP: [%{uri}], Username: [%{id}]
fr: Erreur '%{message}', écriture sur FTP : [%{uri}], Nom d'utilisateur : [%{id}]
ja: エラー '%{message}'、FTP への書き込み: [%{uri}]、ユーザー名: [%{id}]
ko: 오류 '%{message}', FTP에 쓰는 중: [%{uri}], 사용자 이름: [%{id}]
zh_cn: 错误“%{message}”，写入 FTP：[%{uri}]，用户名：[%{id}]
zh_tw: 錯誤 '%{message}'，寫入至 FTP：[%{uri}]，使用者名稱：[%{id}]

source: Error Count
fr: Nombre d'erreurs
ja: エラー数
ko: 오류 수
zh_cn: 错误计数
zh_tw: 錯誤計數

source: Error Generating Report
fr: Erreur lors de la génération du rapport
ja: レポートの生成中にエラーが発生しました
ko: 보고서 생성 중 오류
zh_cn: 产生报告出错
zh_tw: 產生報告時發生錯誤

source: Error Generating Report for %{report_name}
fr: Erreur lors de la génération du rapport pour %{report_name}
ja: %{report_name}のレポートの生成中にエラーが発生しました
ko: %{report_name}에 대한 보고서 생성 중 오류
zh_cn: 生成 %{report_name} 的报告时出错
zh_tw: 為 %{report_name} 產生報告時發生錯誤

source: Error building timeline %{error_message}
fr: Erreur lors de la création de la chronologie %{error_message}
ja: タイムライン構築エラー %{error_message}
ko: 타임라인 빌드 중 오류 %{error_message}
zh_cn: 构建时间线时出错：%{error_message}
zh_tw: 建置時間表 %{error_message} 時發生錯誤

source: Error deleting catalog item "%s": %s
ja: カタログ項目 "%s": %s の削除時のエラー
ko: 카탈로그 항목 "%s" 삭제 중에 오류 발생: %s
zh_cn: 删除目录项“%s”时出错：%s
zh_tw: 刪除型錄項目 "%s" 時發生錯誤：%s

source: Error deleting item "%s": %s
ja: 項目 "%s" の削除時のエラー: %s
ko: 항목 "%s" 삭제 중에 오류 발생: %s
zh_cn: 删除项“%s”时出错：%s
zh_tw: 刪除項目 "%s" 時發生錯誤：%s

source: Error details: %{message}
fr: Infos erreur: %{message}
ja: エラー詳細: %{message}
ko: 오류 세부사항: %{message}
zh_cn: 错误详细信息：%{message}
zh_tw: 錯誤詳細資料：%{message}

source: Error during '%{record} copy': %{error_message}
fr: Erreur pendant 'la copie de%{record}': %{error_message}
ja: '%{record} のコピー' を実行中にエラーが発生しました: %{error_message}
ko: '%{record} 복사' 중 오류: %%{error_message}
zh_cn: “%{record} 复制”期间出错：%{error_message}
zh_tw: 在「%{record} 複製」期間發生錯誤：%{error_message}

source: Error during '%{task}': %{error_message}
fr: Erreur pendant '%{task}': %{error_message}
ja: '%{task}' の実行中にエラーが発生しました: %{error_message}
ko: '%{task}' 중 오류: %{error_message}
zh_cn: “%{task}”期间出错：%{error_message}
zh_tw: 在 '%{task}' 期間發生錯誤：%{error_message}

source: Error during '%{task}': %{message}
fr: Erreur pendant '%{task}' : %{message}
ja: '%{task}' の実行中にエラーが発生しました: %{message}
ko: '%{task}' 중 오류: %{message}
zh_cn: “%{task}”期间出错：%{message}
zh_tw: 在 '%{task}' 期間發生錯誤：%{message}

source: Error during '%{task}': Expression element is required
fr: Erreur pendant '%{task}' : l'élément d'expression est requis
ja: '%{task}' の実行中にエラーが発生しました: 式要素が必要です
ko: '%{task}' 중 오류: 표현식 요소는 필수입니다.
zh_cn: “%{task}”期间出错：需要表达式元素
zh_tw: 在 '%{task}'期間發生錯誤：表示式元素是必要的

source: Error during '%{title}': %{message}
fr: Erreur pendant '%{title}' : %{message}
ja: '%{title}' の実行中にエラーが発生しました: %{message}
ko: '%{title}' 중 오류: %{message}
zh_cn: “%{title}”期间出错：%{message}
zh_tw: 在 '%{title}' 期間發生錯誤：%{message}

source: Error during 'Add VM to service': %{message}
fr: Erreur lors de l'opération "Ajouter la machine virtuelle à un service" : %{message}
ja: 'サービスへの VM の追加' の実行中にエラーが発生しました: %{message}
ko: '서비스에 VM 추가' 중 오류: %{message}
zh_cn: “向服务添加 VM”期间出错：%{message}
zh_tw: 在「將 VM 新增至服務」期間發生錯誤：%{message}

source: Error during 'Appliance restart': %{message}
fr: Erreur lors du redémarrage de l'application : %{message}
ja: 'アプライアンスの再起動' の実行中にエラーが発生しました: %{message}
ko: '어플라이언스 재시작' 중 오류: %{message}
zh_cn: “设备重新启动”期间出错：%{message}
zh_tw: 在「應用裝置重新啟動」期間發生錯誤：%{message}

source: Error during 'C & U Gap Collection': %{message}
fr: Erreur lors de l'opération "Collecte des écarts C & U" : %{message}
ja: 'C & U ギャップ収集' の実行中にエラーが発生しました: %{message}
ko: 'C & U 갭 콜렉션' 중 오류: %{message}
zh_cn: “容量和利用率差距收集”期间出错：%{message}
zh_tw: 在「C & U 間隙收集」期間發生錯誤：%{message}

source: Error during 'LDAP Group Look Up': %{message}
fr: Erreur lors de l'opération "Recherche de groupe LDAP" : %{message}
ja: 'LDAP グループ検索' の実行中にエラーが発生しました: %{message}
ko: 'LDAP 그룹 검색' 중 오류: %{message}
zh_cn: “LDAP 组查找”期间出错：%{message}
zh_tw: 在「LDAP 群組查閱」期間發生錯誤：%{message}

source: Error during 'Orchestration Template Copy': %{error_message}
fr: Erreur lors de l'opération "Copie du modèle d'orchestration" : %{error_message}
ja: 'オーケストレーション・テンプレートのコピー' の実行中にエラーが発生しました: %{error_message}
ko: '오케스트레이션 템플리트 복사' 중 오류: %{error_message}
zh_cn: “编排模板复制”期间出错：%{error_message}
zh_tw: 在「編排範本複製」期間發生錯誤：%{error_message}

source: Error during 'Orchestration Template Deletion': %{error_message}
fr: Erreur lors de l'opération "Suppression du modèle d'orchestration" : %{error_message}
ja: 'オーケストレーション・テンプレートの削除' の実行中にエラーが発生しました: %{error_message}
ko: '오케스트레이션 템플리트 삭제' 중 오류: %{error_message}
zh_cn: “编排模板删除”期间出错：%{error_message}
zh_tw: 「編排範本刪除」期間發生錯誤：%{error_message}

source: Error during 'Policy Import': %{messages}
fr: Erreur lors de l'opération "Importation de stratégie" : %{messages}
ja: 'ポリシーのインポート' の実行中にエラーが発生しました: %{messages}
ko: '정책 가져오기' 중 오류: %{messages}
zh_cn: “策略导入”期间出错：%{messages}
zh_tw: 「原則匯入」期間發生錯誤：%{messages}

source: Error during 'Provisioning': %{error_message}
fr: Erreur lors du mise en service : %{error_message}
ja: 'プロビジョニング' の実行中にエラーが発生しました: %{error_message}
ko: '프로비저닝' 중 오류: %{error_message}
zh_cn: “供应”期间出错：%{error_message}
zh_tw: 在「供應」期間發生錯誤：%{error_message}

source: Error during 'Rate assignments': %{error_message}
fr: Erreur lors de l'opération "Affectations de taux" : %{error_message}
ja: 'レートの割り当て' の実行中にエラーが発生しました: %{error_message}
ko: '비율 지정' 중 오류: %{error_message}
zh_cn: “费率分配”期间出错：%{error_message}
zh_tw: 「費率指派」期間發生錯誤：%{error_message}

source: Error during 'Remove VM from service': %{message}
fr: Erreur lors de l'opération "Supprimer la machine virtuelle du service" : %{message}
ja: 'サービスから VM を削除' の実行中にエラーが発生しました: %{message}
ko: '서비스에서 VM 제거' 중 오류: %{message}
zh_cn: “从服务移除 VM”期间出错：%{message}
zh_tw: 在「從服務移除 VM」期間發生錯誤：%{message}

source: Error during 'Resource Add': %{error_message}
fr: Erreur pendant 'Ajout de ressource': %{error_message}
ja: 'リソース追加' の実行中にエラーが発生しました: %{error_message}
ko: '리소스 추가' 중 오류: %{error_message}
zh_cn: “资源添加”期间出错：%{error_message}
zh_tw: 「資源新增」期間發生錯誤：%{error_message}

source: Error during 'Save Tags': %{error_message}
fr: Erreur pendant 'la Sauvegarde des balises': %{error_message}
ja: 'タグの保存' の実行中にエラーが発生しました: %{error_message}
ko: '태그 저장' 중 오류: %{error_message}
zh_cn: “保存标记”期间出错：%{error_message}
zh_tw: 在「儲存標籤」期間發生錯誤：%{error_message}

source: Error during 'Save': %{message}
fr: Erreur pendant 'la Sauvegarde': %{message}
ja: '保存' の実行中にエラーが発生しました: %{message}
ko: '저장' 중 오류: %{message}
zh_cn: “保存”期间出错：%{message}
zh_tw: 在「儲存」期間發生錯誤：%{message}

source: Error during 'Validate': %{error_message}
fr: Erreur pendant 'la Validation': %{error_message}
ja: '検証' の実行中にエラーが発生しました: %{error_message}
ko: '유효성 검증' 중 오류: %{error_message}
zh_cn: “验证”期间出错：%{error_message}
zh_tw: 在「驗證」期間發生錯誤：%{error_message}

source: Error during 'Validate': %{message}
fr: Erreur pendant 'la Validation': %{message}
ja: '検証' の実行中にエラーが発生しました: %{message}
ko: '유효성 검증' 중 오류: %{message}
zh_cn: “验证”期间出错：%{message}
zh_tw: 在「驗證」期間發生錯誤：%{message}

source: Error during 'add': %{error_message}
fr: Erreur lors de l'ajout : %{error_message}
ja: '追加' の実行中にエラーが発生しました: %{error_message}
ko: '추가' 중 오류: %{error_message}
zh_cn: “添加”期间出错：%{error_message}
zh_tw: 在「新增」期間發生錯誤：%{error_message}

source: Error during 'add': %{message}
fr: Erreur lors de l'ajout : %{message}
ja: '追加' の実行中にエラーが発生しました: %{message}
ko: '추가' 중 오류: %{message}
zh_cn: “添加”期间出错：%{message}
zh_tw: 在「新增」期間發生錯誤：%{message}

source: Error during 'apply': %{error}
fr: Erreur lors de l'application : %{error}
ja: '適用' の実行中にエラーが発生しました: %{error}
ko: '적용' 중 오류: %{error}
zh_cn: “应用”期间出错：%{error}
zh_tw: 「套用」期間發生錯誤：%{error}

source: Error during 'edit': %{field_name} %{error_message}
fr: Erreur lors de la modification : %{field_name} %{error_message}
ja: '編集' の実行中にエラーが発生しました: %{field_name} %{error_message}
ko: '편집' 중 오류: %{field_name} %{error_message}
zh_cn: “编辑”期间出错：%{field_name} %{error_message}
zh_tw: 在「編輯」期間發生錯誤：%{field_name} %{error_message}

source: Error during 'save': %{error_message}
fr: Erreur lors de l'enregistrement : %{error_message}
ja: '保存' の実行中にエラーが発生しました: %{error_message}
ko: '저장' 중 오류: %{error_message}
zh_cn: “保存”期间出错：%{error_message}
zh_tw: 在「儲存」期間發生錯誤：%{error_message}

source: Error during 'save': %{message}
fr: Erreur lors de l'enregistrement : %{message}
ja: '保存' の実行中にエラーが発生しました: %{message}
ko: '저장' 중 오류: %{message}
zh_cn: “保存”期间出错：%{message}
zh_tw: 在「儲存」期間發生錯誤：%{message}

source: Error during 'upload': %{message}
fr: Erreur lors du téléchargement : %{message}
ja: 'アップロード' の実行中にエラーが発生しました: %{message}
ko: '업로드' 중 오류: %{message}
zh_cn: “上载”期间出错：%{message}
zh_tw: 「上傳」期間發生錯誤：%{message}

source: Error during 'workers restart': %{message}
fr: Erreur lors du redémarrage des workers : %{message}
ja: 'ワーカー再起動' の実行中にエラーが発生しました: %{message}
ko: '작업자 재시작' 중 오류: %{message}
zh_cn: “工作程序重新启动”期间出错：%{message}
zh_tw: 在「工作程式重新啟動」期間發生錯誤：%{message}

source: Error during Analysis Affinity save: %{message}
fr: Erreur lors de l'enregistrement de l'affinité d'analyse : %{message}
ja: 分析アフィニティーの保存時にエラーが発生しました: %{message}
ko: 분석 선호도 저장 중 오류: %{message}
zh_cn: 分析关联性保存期间出错：%{message}
zh_tw: 分析親緣性儲存期間發生錯誤：%{message}

source: Error during Orphaned Records delete for user %{id}: %{message}
fr: Erreur lors de la suppression des enregistrements orphelins pour l'utilisateur %{id} : %{message}
ja: ユーザー %{id} 用の孤立したレコードの削除時のエラー: %{message}
ko: 사용자 %{id}에 대한 고아 레코드 삭제 중 오류: %{message}
zh_cn: 用户 %{id} 的孤线程记录删除期间出错：%{message}
zh_tw: 在刪除使用者 %{id} 的孤立記錄期間發生錯誤：%{message}

source: Error during Saved Report delete from the %{product} Database
fr: Erreur lors de la suppression du rapport enregistré de la base de données %{product}
ja: %{product} データベースから、保存されたレポートを削除中にエラーが発生しました
ko: %{product} 데이터베이스에서 저장된 보고서를 삭제하는 중에 오류가 발생했습니다.
zh_cn: 从 %{product} 数据库删除保存的报告期间出错
zh_tw: 從 %{product} Database 刪除已儲存的報告期間發生錯誤

source: Error during Sysprep "%{params}" file upload: %{message}
fr: Erreur lors du téléchargement du fichier "%{params}" de Sysprep : %{message}
ja: Sysprep "%{params}" ファイルのアップロードの実行中にエラーが発生しました: %{message}
ko: Sysprep "%{params}" 파일 업로드 중 오류: %{message}
zh_cn: Sysprep“%{params}”文件上传期间出错：%{message}
zh_tw: 在 Sysprep "%{params}" 檔案上傳期間發生錯誤：%{message}

source: Error during User Script "%{params}" file upload: %{message}
ja: ユーザー・スクリプト "%{params}" ファイルのアップロードの実行中にエラーが発生しました: %{message}
ko: 사용자 스크립트 "%{params}" 파일 업로드 중에 오류 발생: %{message}
zh_cn: 用户脚本“%{params}”文件上载期间出错：%{message}
zh_tw: 在上傳使用者 Script "%{params}" 檔案期間發生錯誤：%{message}

source: Error during alarms: %{messages}
fr: Erreur pendant les alarmes : %{messages}
ja: アラームの実行中にエラーが発生しました: %{messages}
ko: 알람 중 오류: %{messages}
zh_cn: 警报期间出错：%{messages}
zh_tw: 警示期間發生錯誤：%{messages}

source: Error during deletion: %{error_message}
fr: Erreur lors de la suppression : %{error_message}
ja: 削除中にエラーが発生しました: %{error_message}
ko: 삭제 중 오류: %{error_message}
zh_cn: 删除期间出错：%{error_message}
zh_tw: 刪除期間發生錯誤：%{error_message}

source: Error during export: %{error_message}
fr: Erreur lors de l'exportation : %{error_message}
ja: エクスポートの実行中にエラーが発生しました: %{error_message}
ko: 내보내기 중 오류: %{error_message}
zh_cn: 导出期间出错：%{error_message}
zh_tw: 匯出期間發生錯誤：%{error_message}

source: Error during repository fetch: %{message}
fr: Erreur lors de la récupération du référentiel : %{message}
ja: リポジトリーの取り出し中にエラーが発生しました: %{message}
ko: 저장소 페치 중 오류: %{message}
zh_cn: 存储库访存期间出错：%{message}
zh_tw: 提取儲存庫期間發生錯誤：%{message}

source: Error during repository setup: %{error_message}
fr: Erreur lors de la configuration du référentiel : %{error_message}
ja: リポジトリーのセットアップ中にエラーが発生しました: %{error_message}
ko: 저장소 설정 중 오류: %{error_message}
zh_cn: 存储库设置期间出错：%{error_message}
zh_tw: 設定儲存庫期間發生錯誤：%{error_message}

source: Error during reset: Status [%{status}] Message [%{message}]
fr: Erreur lors de la réinitialisation : État [%{status}] Message [%{message}]
ja: リセットの実行中にエラーが発生しました: ステータス [%{status}] メッセージ [%{message}]
ko: 재설정 중 오류: 상태 [%{status}] 메시지 [%{message}]
zh_cn: 重置期间出错：状态 [%{status}] 消息 [%{message}]
zh_tw: 重設期間發生錯誤：狀態 [%{status}] 訊息 [%{message}]

source: Error during sending test email: %{class_name}, %{error_message}
fr: Erreur lors de l'envoi de l'e-mail de test : %{class_name}, %{error_message}
ja: テスト E メール送信の実行中にエラーが発生しました: %{class_name}、%{error_message}
ko: 테스트 이메일을 보내는 중 오류: %{class_name}, %{error_message}
zh_cn: 发送测试电子邮件时出错：%{class_name}，%{error_message}
zh_tw: 在傳送測試電子郵件期間發生錯誤：%{class_name}，%{error_message}

source: Error during upload: %{messages}
fr: Erreur lors du téléchargement : %{messages}
ja: アップロードの実行中にエラーが発生しました: %{messages}
ko: 업로드 중 오류: %{messages}
zh_cn: 上载期间出错：%{messages}
zh_tw: 上傳期間發生錯誤：%{messages}

source: Error during upload: incorrect Dialog format, only service dialogs can be imported
fr: Erreur lors du téléchargement : format de boîte de dialogue incorrect, seules les boîtes de dialogue de service peuvent être importées
ja: アップロードの実行中にエラーが発生しました: ダイアログ形式が間違っています、サービス・ダイアログのみがインポート可能です
ko: 업로드 중 오류: 올바르지 않은 대화 상자 형식, 서비스 대화 상자만 가져올 수 있습니다.
zh_cn: 上传时出错：错误的对话框格式，只能导入服务对话框。
zh_tw: 上傳期間發生錯誤：不正確的「對話框」格式，只能匯入服務對話框

source: Error during upload: one of the DialogField types is not supported
fr: Erreur lors du téléchargement : l'un des types de champ de boîte de dialogue (DialogField) n'est pas pris en charge
ja: アップロードの実行中にエラーが発生しました: ダイアログ・フィールド・タイプの 1 つがサポートされていません
ko: 업로드 중 오류: DialogField 유형 중 하나가 지원되지 않습니다.
zh_cn: 上传时出错：其中一个对话框字段类型不受支持
zh_tw: 上傳期間發生錯誤：不支援其中一個 DialogField 類型

source: Error during upload: the following dialog fields to be imported contain circular association references: %{error}
fr: Erreur lors du téléchargement : les champs de boîte de dialogue suivants à importer contiennent des références d'association circulaires : %{error}
ja: アップロード中にエラーが発生しました: インポートされる以下のダイアログ・フィールドには関連付けの循環参照が含まれます: %{error}
ko: 업로드 중 오류: 가져올 다음 대화 상자 필드에 순환 연관 참조가 포함됨: %{error}
zh_cn: 上传期间出错：要导入的下列对话框字段包含循环关联引用：%{error}
zh_tw: 上傳期間發生錯誤：要匯入的下列對話框欄位包含循環關聯參照：%{error}

source: Error during upload: the version of exported dialog is not supported in this release
fr: Erreur lors du téléchargement : la version de la boîte de dialogue exportée n'est pas prise en charge dans cette version
ja: アップロード中のエラー: このリリースでは、エクスポートされたダイアログのバージョンはサポートされていません
ko: 업로드 중 오류: 내보낸 대화 상자의 버전이 이번 릴리스에서 지원되지 않습니다.
zh_cn: 上传时出错：导出的对话框的版本不受此版本支持
zh_tw: 上傳期間發生錯誤：在本版本中不支援所匯出對話框的版本

source: Error executing register and configure workflows: %{message}
fr: Erreur lors de l'enregistrement et la configuration des workflows : %{message}
ja: 登録および構成ワークフローの実行時にエラーが発生しました: %{message}
ko: 등록 및 구성 워크플로우 실행 중 오류: %{message}
zh_cn: 执行注册和配置工作流程时出错：%{message}
zh_tw: 執行登錄及配置工作流程時發生錯誤：%{message}

source: Error fetching data, check server logs.
ja: データの取得中にエラーが発生しました。サーバー・ログを確認してください。
ko: 데이터를 페치하는 중에 오류가 발생했습니다. 서버 로그를 확인하십시오.
zh_cn: 访存数据时发生错误，请检查服务器日志。
zh_tw: 提取資料時發生錯誤，請檢查伺服器日誌。

source: Error launching custom button: No item was selected.
fr: Erreur lors de l'enclenchement du bouton personnalisé : aucun élément sélectionné.
ja: カスタム・ボタンの起動でエラーが発生しました: 項目が選択されていませんでした。
ko: 사용자 정의 단추 실행 중 오류: 항목이 선택되지 않았습니다.
zh_cn: 启动定制按钮时出错：未选择任何项目。
zh_tw: 啟動自訂按鈕時發生錯誤：未選取任何項目。

source: Error launching: "%{task_description}" %{error_message}
fr: Erreur lors du lancement : "%{task_description}" %{error_message}
ja: 起動時にエラーが発生しました: "%{task_description}" %{error_message}
ko: 실행 중 오류: "%{task_description}" %{error_message}
zh_cn: 启动时出错：“%{task_description}”%{error_message}
zh_tw: 啟動時發生錯誤："%{task_description}" %{error_message}

source: Error loading data:
fr: Erreur lors du chargement des données :
ja: データのロード中のエラー:
ko: 데이터 로드 중 오류:
zh_cn: 加载数据错误：
zh_tw: 載入資料時發生錯誤：

source: Error on line %{line_num}: %{err_txt}
fr: Erreur sur la ligne %{line_num} : %{err_txt}
ja: 行 %{line_num} のエラー: %{err_txt}
ko: 회선 '%{line_num}'의 오류: %{err_txt}
zh_cn: 第 %{line_num} 行出错：%{err_txt}
zh_tw: 第 %{line_num} 行上發生錯誤：%{err_txt}

source: Error requesting data from server
fr: Erreur lors de la demande de données auprès du serveur
ja: サーバーからのデータの要求時にエラーが発生しました
ko: 서버로부터 데이터를 요청하는 중 오류가 발생함
zh_cn: 从服务器请求数据时出错
zh_tw: 從伺服器要求資料時發生錯誤

source: Error retrieving LDAP info: %{error_message}
fr: Erreur lors de la récupération des infos LDAP : %{error_message}
ja: LDAP 情報取得時のエラー: %{error_message}
ko: LDAP 정보 검색 중 오류: %{error_message}
zh_cn: 检索 LDAP 信息时出错：%{error_message}
zh_tw: 擷取 LDAP 資訊時發生錯誤：%{error_message}

source: Error returned from %{name} event processing in Automate: %{error_message}
fr: Erreur renvoyée depuis le traitement d'événements %{name} dans Automate : %{error_message}
ja: エラーが自動化の %{name} イベント処理から返されました: %{error_message}
ko: 자동화의 %{name} 이벤트 처리에서 오류가 리턴됨: %{error_message}
zh_cn: 从自动化中的 %{name} 事件处理返回错误：%{error_message}
zh_tw: 在自動化中進行 %{name} 事件處理時發生錯誤：%{error_message}

source: Error text:
fr: Texte d'erreur :
ja: エラー・テキスト:
ko: 오류 텍스트:
zh_cn: 错误文本：
zh_tw: 錯誤文字：

source: Error when adding a new schedule: %{message}
fr: Erreur lors de l'ajout d'un nouveau planning : %{message}
ja: 新規スケジュール追加の実行中にエラーが発生しました: %{message}
ko: 새 스케줄 추가 시 오류: %{message}
zh_cn: 添加新调度时出错：%{message}
zh_tw: 新增排程時發生錯誤：%{message}
