Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Host Aggregate no longer exists.
fr: L'agrégat de machines n'existe plus.
ja: ホスト・アグリゲートは存在しません。
ko: 호스트 집계가 더 이상 존재하지 않습니다.
zh_cn: 主机聚集不再存在。
zh_tw: 「主機聚集」已不再存在。

source: Host Aggregates
fr: Agrégats d'hôtes
ja: ホスト・アグリゲート
ko: 호스트 집계
zh_cn: 主机聚集
zh_tw: 主機聚集

source: Host Analysis
fr: Analyse de l'hôte
ja: ホスト分析
ko: 호스트 분석
zh_cn: 主机分析
zh_tw: 主機分析

source: Host Analysis Complete
ja: ホスト分析が完了しました
ko: 호스트 분석 완료
zh_cn: 主机分析完成
zh_tw: 主機分析完成

source: Host Analysis Request
ja: ホスト分析要求
ko: 호스트 분석 요청
zh_cn: 主机分析请求
zh_tw: 主機分析要求

source: Host Auth Changed
ja: ホスト認証が変更されました
ko: 호스트 인증이 변경됨
zh_cn: 主机认证已更改
zh_tw: 主機鑑別已變更

source: Host Auth Error
ja: ホスト認証エラー
ko: 호스트 인증 오류
zh_cn: 主机认证错误
zh_tw: 主機鑑別錯誤

source: Host Auth Incomplete Credentials
ja: ホスト認証の不完全な資格情報
ko: 호스트 인증 불완전한 인증 정보
zh_cn: 主机认证不完整凭证
zh_tw: 主機鑑別不完整認證

source: Host Auth Invalid
ja: ホスト認証が無効です
ko: 호스트 인증 유효하지 않음
zh_cn: 主机认证无效
zh_tw: 主機鑑別無效

source: Host Auth Unreachable
ja: ホスト認証に到達できません
ko: 호스트 인증 연결할 수 없음
zh_cn: 无法访问主机认证
zh_tw: 無法進行主機鑑別

source: Host Auth Valid
ja: ホスト認証が有効です
ko: 호스트 인증 유효함
zh_cn: 主机认证有效
zh_tw: 主機鑑別有效

source: Host C & U Processing Complete
ja: ホスト C & U の処理が完了しました
ko: 호스트 C & U 처리 완료
zh_cn: 主机 C & U 处理完成
zh_tw: 主機 C 和 U 處理完成

source: Host CPU Speed
fr: Vitesse CPU Hôte
ja: ホストの CPU 速度
ko: 호스트 CPU 속도
zh_cn: 主机 CPU 速度
zh_tw: 主機 CPU 速度

source: Host CPU Trends (last week)
fr: Tendances CPU hôte (semaine dernière)
ja: ホスト CPU トレンド (先週)
ko: 호스트 CPU 동향(지난 주)
zh_cn: 主机 CPU 趋势（上周）
zh_tw: 主機 CPU 趨勢（上週）

source: Host CPU Usage per VM
fr: Utilisation de CPU hôte par VM
ja: VM あたりのホスト CPU 使用状況
ko: VM당 호스트 CPU 사용
zh_cn: 每个虚拟机的主机 CPU 使用量
zh_tw: 每個虛擬機器的主機 CPU 使用率

source: Host CPU Utilization trends (last week)
fr: Tendances d'utilisation de CPU hôte (semaine dernière)
ja: ホスト CPU 使用状況トレンド (先週)
ko: 호스트 CPU 사용률 동향(지난 주)
zh_cn: 主机 CPU 使用率趋势（上周）
zh_tw: 主機 CPU 使用率趨勢（上週）

source: Host Cluster Name
ja: ホスト・クラスター名
ko: 호스트 클러스터 이름
zh_cn: 主机集群名称
zh_tw: 主機叢集名稱

source: Host Compare Template
fr: Modèle de comparaison d'hôte
ja: ホスト比較テンプレート
ko: 호스트 비교 템플리트
zh_cn: 主机比较模板
zh_tw: 主機比較範本

source: Host Compliance Check
fr: Vérification de conformité de l'hôte
ja: ホストのコンプライアンス・チェック
ko: 호스트 규제 준수 검사
zh_cn: 主机合规性检查
zh_tw: 主機相符性檢查

source: Host Compliance Failed
ja: ホストのコンプライアンスに失敗しました
ko: 호스트 준수 실패
zh_cn: 主机合规未通过
zh_tw: 主機相符性失敗

source: Host Compliance Passed
ja: ホストのコンプライアンスに合格しました
ko: 호스트 준수 통과
zh_cn: 主机合规已通过
zh_tw: 主機相符性通過

source: Host Connect
ja: ホスト接続
ko: 호스트 연결
zh_cn: 主机连接
zh_tw: 主機連線

source: Host Default VNC End Port
fr: Port VNC de fin par défaut de l'hôte
ja: ホストのデフォルト VNC 終了ポート
ko: 호스트 기본 VNC 종료 포트
zh_cn: 主机的缺省 VNC 结束端口
zh_tw: 主機預設 VNC 結束埠

source: Host Default VNC Port Range
ja: ホストのデフォルト VNC ポート範囲
ko: 호스트 기본 VNC 포트 범위
zh_cn: 主机缺省 VNC 端口范围
zh_tw: 主機預設 VNC 埠範圍

source: Host Default VNC Start Port
fr: Port VNC de début par défaut de l'hôte
ja: ホストのデフォルト VNC 開始ポート
ko: 호스트 기본 VNC 시작 포트
zh_cn: 主机的缺省 VNC 开始端口
zh_tw: 主機預設 VNC 開始埠

source: Host Default Vnc Port End
ja: ホスト・デフォルト VNC ポート終了
ko: 호스트 기본 Vnc 포트 종료
zh_cn: 主机缺省 Vnc 结束端口
zh_tw: 主機預設 Vnc 埠結束

source: Host Default Vnc Port Start
ja: ホスト・デフォルト VNC ポート開始
ko: 호스트 기본 Vnc 포트 시작
zh_cn: 主机缺省 Vnc 开始端口
zh_tw: 主機預設 Vnc 埠開始

source: Host Disconnect
ja: ホスト切断
ko: 호스트 연결 끊기
zh_cn: 主机断开连接
zh_tw: 主機斷線

source: Host Failure
ja: ホスト故障
ko: 호스트 장애
zh_cn: 主机故障
zh_tw: 主機失敗

source: Host File
fr: Fichier hôte
ja: ホスト・ファイル
ko: 호스트 파일
zh_cn: 主机文件
zh_tw: 主機檔案

source: Host Hostname
fr: Hôte Hostname
ja: ホストのホスト名
ko: 호스트 호스트 이름
zh_cn: 主机的主机名
zh_tw: 主機名稱

source: Host I/O Trends (last week)
fr: Tendances CPU E/S hôte (semaine dernière)
ja: ホスト I/O トレンド (先週)
ko: 호스트 입/출력 동향(지난 주)
zh_cn: 主机 I/O 趋势（上周）
zh_tw: 主機 I/O 趨勢（上週）

source: Host I/O Utilization Trends (last week)
fr: Tendances d'utilisation E/S hôte (semaine dernière)
ja: ホスト I/O 使用状況トレンド (先週)
ko: 호스트 입/출력 사용률 동향(지난 주)
zh_cn: 主机 I/O 使用率趋势（上周）
zh_tw: 主機 I/O 使用率趨勢（上週）

source: Host ID cannot be nil
fr: L'ID de l'hôte ne peut pas être nul
ja: ホスト ID を nil にすることはできません
ko: 호스트 ID가 0이면 안됩니다.
zh_cn: 主机 ID 不能为空
zh_tw: 主機 ID 不可為零

source: Host IP Address
fr: Adresse IP hôte
ja: ホスト IP アドレス
ko: 호스트 IP 주소
zh_cn: 主机 IP 地址
zh_tw: 主機 IP 位址

source: Host Initiator
ja: ホスト・イニシエーター
ko: 호스트 이니시에이터
zh_cn: 主机发起者
zh_tw: 主機起始器

source: Host Initiator Group
ja: ホスト・イニシエーター・グループ
ko: 호스트 이니시에이터 그룹
zh_cn: 主机发起者组
zh_tw: 主機起始器群組

source: Host Initiator Group:
ja: ホスト・イニシエーター・グループ:
ko: 호스트 이니시에이터 그룹:
zh_cn: 主机发起者组：
zh_tw: 主機起始器群組：

source: Host Initiator Groups
ja: ホスト・イニシエーター・グループ
ko: 호스트 이니시에이터 그룹
zh_cn: 主机发起者组
zh_tw: 主機起始器群組

source: Host Initiator:
ja: ホスト・イニシエーター:
ko: 호스트 이니시에이터:
zh_cn: 主机发起者：
zh_tw: 主機起始器：

source: Host Initiators
ja: ホスト・イニシエーター
ko: 호스트 이니시에이터
zh_cn: 主机发起者
zh_tw: 主機起始器

source: Host Logical CPUs
fr: Processeurs logiques hôte
ja: ホストの論理 CPU
ko: 호스트 논리적 CPU
zh_cn: 主机逻辑 CPU
zh_tw: 主機邏輯 CPU

source: Host Maintenance Enter Request
ja: ホスト・メンテナンス・エントリー要求
ko: 호스트 유지보수 전환 요청
zh_cn: 主机维护入口请求
zh_tw: 主機維護輸入要求

source: Host Maintenance Exit Request
ja: ホスト・メンテナンス・終了要求
ko: 호스트 유지보수 종료 요청
zh_cn: 主机维护出口请求
zh_tw: 主機維護結束要求

source: Host Memory
fr: Mémoire hôte
ja: ホストのメモリー
ko: 호스트 메모리
zh_cn: 主机内存
zh_tw: 主機記憶體

source: Host Memory Trends (last week)
fr: Tendances de la mémoire hôte (semaine dernière)
ja: ホスト・メモリー・トレンド (先週)
ko: 호스트 메모리 동향(지난 주)
zh_cn: 主机内存趋势（上周）
zh_tw: 主機記憶體趨勢（上週）

source: Host Memory Utilization Trends (last week)
fr: Tendances d'utilisation de la mémoire hôte (semaine dernière)
ja: ホスト・メモリー使用状況トレンド (先週)
ko: 호스트 메모리 사용률 동향(지난 주)
zh_cn: 主机内存使用率趋势（上周）
zh_tw: 主機記憶體使用率趨勢（上週）

source: Host Metric
ja: ホスト・メトリック
ko: 호스트 메트릭
zh_cn: 主机度量
zh_tw: 主機度量

source: Host Name
fr: Nom d'hôte
ja: ホスト名
ko: 호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: Host Names
fr: Noms d'hôte
ja: ホスト名
ko: 호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: Host Network Information
fr: Informations sur le réseau hôte
ja: ホスト・ネットワーク情報
ko: 호스트 네트워크 정보
zh_cn: 主机网络信息
zh_tw: 主機網路資訊

source: Host Not Resettable - No IPMI Address
fr: Hôte non réinitialisable - Pas d'adresse IPMI
ja: ホストを再設定できません - IPMI アドレスなし
ko: 호스트 재설정 불가능 - IPMI 주소 없음
zh_cn: 主机不可重设 - 没有 IPMI 地址
zh_tw: 無法重設主機 - 沒有 IPMI 位址

source: Host Not Resettable - No IPMI Credentials
fr: Hôte non réinitialisable - Pas d'informations d'identification IPMI
ja: ホストを再設定できません - IPMI 資格情報なし
ko: 호스트 재설정 불가능 - IPMI 인증 정보 없음
zh_cn: 主机不可重设 - 没有 IPMI 凭证
zh_tw: 無法重設主機 - 沒有 IPMI 認證

source: Host OS
fr: Système d'exploitation hôte
ja: ホスト OS
ko: 호스트 OS
zh_cn: 主机操作系统
zh_tw: 主機作業系統

source: Host Operation
ja: ホスト操作
ko: 호스트 조작
zh_cn: 主机操作
zh_tw: 主機作業

source: Host Os
ja: ホスト OS
ko: 호스트 Os
zh_cn: 主机操作系统
zh_tw: 主機作業系統

source: Host Patches
fr: Correctifs de l'hôte
ja: ホスト・パッチ
ko: 호스트 패치
zh_cn: 主机补丁
zh_tw: 主機修補程式

source: Host Peak CPU Used Trend over 6 mos.
fr: Tendance d'utilisation de pointe du CPU hôte sur 6 mois
ja: ホスト CPU のピーク使用状況トレンド (6 カ月)
ko: 6개월의 호스트 최대 CPU 사용 동향
zh_cn: 主机 CPU 使用高峰趋势（6 个月）
zh_tw: 最近 6 個月的主機尖峰 CPU 使用趨勢

source: Host Peak CPU Used Trends over last 6 Months
fr: Tendance d'utilisation de pointe du CPU hôte au cours de 6 derniers mois
ja: ホスト CPU のピーク使用状況トレンド (過去 6 カ月)
ko: 최근 6개월의 호스트 최대 CPU 사용 동향
zh_cn: 过去 6 个月主机 CPU 使用高峰趋势
zh_tw: 最近 6 個月的主機尖峰 CPU 使用趨勢

source: Host Peak Memory Used Trends for 6 Mos.
fr: Tendance d'utilisation de pointe de la mémoire hôte sur 6 mois
ja: ホスト・メモリーのピーク使用状況トレンド (6 カ月)
ko: 6개월의 호스트 최대 메모리 사용 동향
zh_cn: 主机内存使用高峰趋势（6 个月）
zh_tw: 最近 6 個月的主機尖峰記憶體使用趨勢

source: Host Peak Memory Used Trends over last 6 Months
fr: Tendance d'utilisation de pointe de la mémoire hôte sur les 6 derniers mois
ja: ホスト・メモリーのピーク使用状況 (過去 6 カ月)
ko: 최근 6개월의 호스트 최대 메모리 사용 동향
zh_cn: 过去 6 个月主机内存使用高峰趋势
zh_tw: 最近 6 個月的主機尖峰記憶體使用趨勢

source: Host Physical CPUs
fr: Processeurs physiques hôtes
ja: ホストの物理 CPU
ko: 호스트 물리적 CPU
zh_cn: 主机物理 CPU
zh_tw: 主機實體 CPU

source: Host Properties
fr: Propriétés de l'hôte
ja: ホストのプロパティー
ko: 호스트 특성
zh_cn: 主机属性
zh_tw: 主機內容

source: Host Protocol
fr: Protocole hôte
ja: ホスト・プロトコル
ko: 호스트 프로토콜
zh_cn: 主机协议
zh_tw: 主機通訊協定

source: Host Reboot Request
ja: ホストのリブート要求
ko: 호스트 재부팅 요청
zh_cn: 主机重新引导请求
zh_tw: 主機重新開機要求

source: Host Removed from Cluster
ja: ホストがクラスターから削除されました
ko: 호스트가 클러스터에서 제거됨
zh_cn: 已从集群中移除主机
zh_tw: 從叢集中移除的主機

source: Host Reset Request
ja: ホスト・リセット要求
ko: 호스트 재설정 요청
zh_cn: 主机重置请求
zh_tw: 主機重設要求

source: Host Routes
fr: Itinéraires hôtes
ja: ホスト・ルート
ko: 호스트 라우트
zh_cn: 主机路由
zh_tw: 主機路由

source: Host Selection
fr: Sélection d'hôte
ja: ホストの選択
ko: 호스트 선택사항
zh_cn: 主机选择
zh_tw: 主機選擇

source: Host Service Group
ja: ホスト・サービス・グループ
ko: 호스트 서비스 그룹
zh_cn: 主机服务组
zh_tw: 主機服務群組

source: Host Shutdown Request
ja: ホスト・シャットダウン要求
ko: 호스트 종료 요청
zh_cn: 主机关闭请求
zh_tw: 主機關閉要求

source: Host Standby Request
ja: ホスト・スタンバイ要求
ko: 호스트 대기 요청
zh_cn: 主机备用请求
zh_tw: 主機待命要求

source: Host Start Request
ja: ホスト開始要求
ko: 호스트 시작 요청
zh_cn: 主机启动请求
zh_tw: 主機啟動要求

source: Host Stop Request
ja: ホスト停止要求
ko: 호스트 중지 요청
zh_cn: 主机停止请求
zh_tw: 主機停止要求

source: Host Storage
ja: ホスト・ストレージ
ko: 호스트 스토리지
zh_cn: 主机存储
zh_tw: 主機儲存體

source: Host Storage Adapters
fr: Adaptateurs de stockage hôte
ja: ホスト・ストレージ・アダプター
ko: 호스트 스토리지 어댑터
zh_cn: 主机存储适配器
zh_tw: 主機儲存體配接卡

source: Host Summary for VMs
fr: Récapitulatif hôte pour les VM
ja: VM のホスト概要
ko: VM의 호스트 요약
zh_cn: 主机虚拟机摘要
zh_tw: 虛擬機器的主機摘要

source: Host Summary with VM info
fr: Récapitulatif hôte avec info VM
ja: ホスト概要 (VM 情報を含む)
ko: VM 정보를 포함한 호스트 요약
zh_cn: 含虚拟机信息的主机摘要
zh_tw: 含有虛擬機器資訊的主機摘要

source: Host Switch
ja: ホスト・スイッチ
ko: 호스트 스위치
zh_cn: 主机交换机
zh_tw: 主機交換器

source: Host VM Relationships
fr: Relations VM hôte
ja: ホストと VM のリレーションシップ
ko: 호스트 VM 관계
zh_cn: 主机虚拟机关系
zh_tw: 主機與虛擬機器的關係

source: Host Version
fr: Version hôte
ja: ホストのバージョン
ko: 호스트 버전
zh_cn: 主机版本
zh_tw: 主機版本

source: Host Vmotion Disable Request
ja: ホスト Vmotion 無効化にする要求
ko: 호스트 Vmotion 사용 안함 요청
zh_cn: 主机 Vmotion 禁用请求
zh_tw: 主機 Vmotion 停用要求

source: Host Vmotion Enable Request
ja: ホスト Vmotion 有効化にする要求
ko: 호스트 Vmotion 사용 요청
zh_cn: 主机 Vmotion 启用请求
zh_tw: 主機 Vmotion 啟用要求

source: Host aggregate
fr: Agrégat de machines
ja: ホスト・アグリゲート
ko: 호스트 집계
zh_cn: 主机聚集
zh_tw: 主機聚集

source: Host aggregate host
fr: Hôte d'Agrégat de machines
ja: ホスト・アグリゲートのホスト
ko: 호스트 집계 호스트
zh_cn: 主机聚集主机
zh_tw: 主機聚集主機

source: Host cannot be found
fr: Hôte introuvable
ja: ホストが見つかりません
ko: 호스트를 찾을 수 없습니다.
zh_cn: 未找到主机
zh_tw: 找不到主機

source: Host cannot be nil
fr: L'hôte ne peut pas être nul
ja: ホストを nil にすることはできません
ko: 호스트가 0이면 안됩니다.
zh_cn: 主机不能为空
zh_tw: 主機不可為零

source: Host has no EMS, unable to get host statistics
fr: Aucun EMS n'est associé à l'hôte ; impossible d'obtenir les statistiques de hôte
ja: ホストには EMS がないため、ホスト統計を取得できません
ko: 호스트에 EMS 없음, 호스트 통계를 가져올 수 없습니다.
zh_cn: 主机没有 EMS, 无法获得主机得统计数据
zh_tw: 主機沒有 EMS，無法取得主機統計資料

source: Host has no EMS, unable to set custom attribute
fr: Aucun EMS n'est associé à l'hôte ; impossible de définir un attribut personnalisé
ja: ホストには EMS がないため、カスタム属性を設定できません
ko: 호스트에 EMS 없음, 사용자 정의 속성을 설정할 수 없습니다.
zh_cn: 主机没有 EMS, 无法设置定制属性
zh_tw: 主機沒有 EMS，無法設定自訂屬性

source: Host initiator
ja: ホスト・イニシエーター
ko: 호스트 이니시에이터
zh_cn: 主机发起者
zh_tw: 主機起始器

source: Host initiator group
ja: ホスト・イニシエーター・グループ
ko: 호스트 이니시에이터 그룹
zh_cn: 主机发起者组
zh_tw: 主機起始器群組

source: Host is required
fr: L'hôte est obligatoire
ja: ホストが必要です
ko: 호스트는 필수입니다.
zh_cn: 主机为必填项
zh_tw: 「主機」是必要的

source: Host machines added
fr: Machines hôtes ajoutées
ja: ホスト・マシンが追加されました
ko: 호스트 머신 추가됨
zh_cn: 添加了主机机器
zh_tw: 已新增主機

source: Host must be connected to an EMS to refresh datastore files
ja: データ・ストア・ファイルをリフレッシュするには、ホストを EMS に接続する必要があります
ko: 데이터 저장소 파일을 새로 고치려면 호스트가 EMS에 연결되어 있어야 함
zh_cn: 主机必须连接到 EMS 才能刷新数据存储文件
zh_tw: 主機必須連接至 EMS 才能重新整理資料儲存庫檔案

source: Host not specified, unable to migrate VM
fr: L'hôte n'est pas spécifié ; impossible de faire migrer la machine virtuelle
ja: ホストが指定されていないため、VM を移行できません
ko: 호스트가 지정되지 않음, VM을 마이그레이션할 수 없습니다.
zh_cn: 没有指定主机, 无法迁移虚拟机
zh_tw: 未指定主機，無法移轉 VM

source: Host platform
fr: Plateforme hôte
ja: ホスト・プラットフォーム
ko: 호스트 플랫폼
zh_cn: 主机平台
zh_tw: 主機平台

source: Host service group
fr: Groupe de services de l'hôte
ja: ホスト・サービス・グループ
ko: 호스트 서비스 그룹
zh_cn: 主机服务组
zh_tw: 主機服務群組

source: Host storage
fr: Stockage hôte
ja: ホスト・ストレージ
ko: 호스트 스토리지
zh_cn: 主机存储
zh_tw: 主機儲存體

source: Host switch
fr: Commutateur hôte
ja: ホストのスイッチ
ko: 호스트 스위치
zh_cn: 主机交换机
zh_tw: 主機交換器

source: Host to VM Relationships
fr: Hôte des relations VM
ja: ホストと VM のリレーションシップ
ko: 호스트 대 VM 관계
zh_cn: 主机与虚拟机的关系
zh_tw: 主機與虛擬機器的關係

source: Host to validate against, Username and matching password fields are needed to perform verification of credentials
ja: 検証対象のホスト、ユーザー名および一致するパスワード・フィールドが資格情報を確認するために必要です
ko: 유효성 검증할 호스트, 인증 정보의 유효성 검증을 수행하려면 사용자 이름 및 일치하는 비밀번호 필드가 필요합니다.
zh_cn: 执行凭证验证需要待验证的主机、“用户名”和“匹配密码”字段
zh_tw: 要進行驗證的主機，需要使用者名稱及相符密碼這兩個欄位才能執行認證驗證

source: Host vLANs and vSwitches
fr: vLAN et vSwitches hôtes
ja: ホストの vLAN および vSwitch
ko: 호스트 vLAN 및 vSwitch
zh_cn: 主机 vLAN 和 vSwitch
zh_tw: 主機 VLAN 和 vSwitch

source: Host with ID=%{host_id} was not found
fr: L'hôte portant l'ID=%{host_id} est introuvable
ja: ID=%{host_id} のホストは見つかりませんでした
ko: ID=%{host_id}의 호스트를 찾을 수 없습니다.
zh_cn: 找不到标识为 %{host_id} 的主机
zh_tw: 找不到 ID 為 %{host_id} 的主機

source: Host: %{name}
fr: Hôte : %{name}
ja: ホスト: %{name}
ko: 호스트: %{name}
zh_cn: 主机：%{name}
zh_tw: 主機：%{name}

source: HostAggregateHost|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: HostAggregateHost|Region description
fr: Description de la région
ja: リージョンの説明
ko: HostAggregateHost|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: HostAggregateHost|Region number
fr: Numéro de région
ja: リージョン番号
ko: HostAggregateHost|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: HostAggregate|Cpu usage rate average avg over time period
fr: HostAggregate|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: HostAggregate|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 時段內的平均 CPU 使用率為平均值

source: HostAggregate|Cpu usage rate average high over time period
fr: HostAggregate|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: HostAggregate|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 時段內的平均 CPU 使用率較高

source: HostAggregate|Cpu usage rate average low over time period
fr: HostAggregate|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: HostAggregate|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 時段內的平均 CPU 使用率較低

source: HostAggregate|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: HostAggregate|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 為平均值

source: HostAggregate|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: HostAggregate|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較高

source: HostAggregate|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: HostAggregate|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較低

source: HostAggregate|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: HostAggregate|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 時段內的衍生記憶體平均使用率

source: HostAggregate|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: HostAggregate|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 時段內的平均衍生記憶體使用率較高

source: HostAggregate|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: HostAggregate|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 時段內的平均衍生記憶體使用率較低

source: HostAggregate|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: HostAggregate|Ems 참조
zh_cn: EMS 引用
zh_tw: Ems 參照

source: HostAggregate|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: HostAggregate|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: HostAggregate|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率為平均值

source: HostAggregate|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: HostAggregate|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率，不含額外負荷

source: HostAggregate|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: HostAggregate|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率較高

source: HostAggregate|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: HostAggregate|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率，不含額外負荷

source: HostAggregate|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: HostAggregate|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率較低

source: HostAggregate|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: HostAggregate|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率較低，，不含額外負荷

source: HostAggregate|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: HostAggregate|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均

source: HostAggregate|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: HostAggregate|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均，，不含額外負荷

source: HostAggregate|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: HostAggregate|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高

source: HostAggregate|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: HostAggregate|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高，，不含額外負荷

source: HostAggregate|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: HostAggregate|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低

source: HostAggregate|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: HostAggregate|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低，，不含額外負荷

source: HostAggregate|Mem usage absolute average avg over time period
fr: HostAggregate|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: HostAggregate|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 時段內的記憶體使用率絕對平均值平均

source: HostAggregate|Mem usage absolute average high over time period
fr: HostAggregate|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: HostAggregate|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 時段內的記憶體使用率絕對平均值較高

source: HostAggregate|Mem usage absolute average low over time period
fr: HostAggregate|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: HostAggregate|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低

source: HostAggregate|Metadata
fr: Métadonnées
ja: メタデータ
ko: HostAggregate|메타데이터
zh_cn: 元数据
zh_tw: meta 資料

source: HostAggregate|Name
fr: Nom
ja: 名前
ko: HostAggregate|이름
zh_cn: 名称
zh_tw: 名稱

source: HostAggregate|Region description
fr: Description de la région
ja: リージョンの説明
ko: HostAggregate|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: HostAggregate|Region number
fr: Numéro de la région
ja: リージョン番号
ko: HostAggregate|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: HostAggregate|Total vms
fr: Nbre total VM
ja: 合計 VM
ko: HostAggregate|vm 총계
zh_cn: 虚拟机总数
zh_tw: 虛擬機器總計

source: HostInitiator
ko: 호스트 이니시에이터
zh_cn: 主机发起者
zh_tw: 主機起始器

source: HostInitiatorGroup|Ems ref
ko: HostInitiatorGroup|EMS 참조
zh_cn: HostInitiatorGroup|ems 引用
zh_tw: 主機起始器群組|Ems 參照

source: HostInitiatorGroup|Href slug
ko: HostInitiatorGroup|Href 슬러그
zh_cn: HostInitiatorGroup|Href 缩略名
zh_tw: 主機起始器群組|Href slug

source: HostInitiatorGroup|Name
ja: HostInitiatorGroup|名前
ko: HostInitiatorGroup|이름
zh_cn: HostInitiatorGroup|名称
zh_tw: 主機起始群組|名稱

source: HostInitiatorGroup|Region description
ja: HostInitiatorGroup|リージョン詳細
ko: HostInitiatorGroup|지역 설명
zh_cn: HostInitiatorGroup|区域描述
zh_tw: 主機起始群組|區域說明

source: HostInitiatorGroup|Region number
ja: HostInitiatorGroup|リージョン・ナンバー
ko: HostInitiatorGroup|지역 번호
zh_cn: HostInitiatorGroup|区域编号
zh_tw: 主機起始群組|區域號碼

source: HostInitiatorGroup|Status
ja: HostInitiatorGroup|ステータス
ko: HostInitiatorGroup|상태
zh_cn: HostInitiatorGroup|状态
zh_tw: 主機起始群組|狀態

source: HostInitiatorGroup|V total addresses
ja: HostInitiatorGroup|V トータル・アドレス
ko: HostInitiatorGroup|V 총 주소
zh_cn: HostInitiatorGroup|V 地址总数
zh_tw: 主機起始器群組|V 位址總計

source: HostInitiator|Ems ref
ja: EMS 参照
ko: HostInitiator|Ems 참조
zh_cn: Ems 引用
zh_tw: EMS 參照

source: HostInitiator|Host cluster name
ja: HostInitiator|ホスト・クラスター名前
ko: HostInitiator|호스트 클러스터 이름
zh_cn: HostInitiator|主机集群名称
zh_tw: 主機起始器|主機叢集名稱

source: HostInitiator|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href slug

source: HostInitiator|Name
ja: 名前
ko: HostInitiator|이름
zh_cn: 名称
zh_tw: 名稱

source: HostInitiator|Region description
ja: リージョンの説明
ko: HostInitiator|지역 설명
zh_cn: 区域描述
zh_tw: 區域說明

source: HostInitiator|Region number
ja: リージョン番号
ko: HostInitiator|지역 번호
zh_cn: 区域编号
zh_tw: 區域號碼

source: HostInitiator|Status
ja: HostInitiator|ステータス
ko: HostInitiator|상태
zh_cn: HostInitiator|状态
zh_tw: 主機起始器|狀態

source: HostInitiator|Uid ems
ja: UID EMS
zh_cn: Uid ems
zh_tw: UID EMS

source: HostInitiator|V total addresses
ja: V 合計アドレス
ko: HostInitiator|V 주소 총계
zh_cn: V 地址总计
zh_tw: V 位址總計

source: HostServiceGroup|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: HostServiceGroup|Name
fr: Nom
ja: 名前
ko: HostServiceGroup|이름
zh_cn: 名称
zh_tw: 名稱

source: HostServiceGroup|Region description
fr: Description de la région
ja: リージョンの説明
ko: HostServiceGroup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: HostServiceGroup|Region number
fr: Numéro de la région
ja: リージョン番号
ko: HostServiceGroup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: HostStorage|Accessible
ja: アクセス可能
ko: HostStorage|액세스 가능
zh_cn: 可访问
zh_tw: 可存取

source: HostStorage|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: HostStorage|Read only
fr: Lecture seule
ja: 読み取り専用
ko: HostStorage|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: HostStorage|Region description
fr: Description de la région
ja: リージョンの説明
ko: HostStorage|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明
