Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Storage|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: 스토리지|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低，不含額外負荷

source: Storage|Mem usage absolute average avg over time period
fr: Storage|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: 스토리지|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率的绝对平均值
zh_tw: 時段內的記憶體使用率絕對平均值平均

source: Storage|Mem usage absolute average high over time period
fr: Storage|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: 스토리지|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率的绝对平均最高值
zh_tw: 時段內的記憶體使用率絕對平均值較高

source: Storage|Mem usage absolute average low over time period
fr: Storage|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: 스토리지|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率的绝对平均最低值
zh_tw: 時段內的記憶體使用率絕對平均值較低

source: Storage|Multiplehostaccess
fr: Accès hôte multiple
ja: 複数ホスト・アクセス
ko: 스토리지|Multiplehostaccess
zh_cn: Multiplehostaccess
zh_tw: 多主機存取

source: Storage|Name
fr: Nom
ja: 名前
ko: 스토리지|이름
zh_cn: 名称
zh_tw: 名稱

source: Storage|Raw disk mappings supported
fr: Mappages de disques bruts pris en charge
ja: サポートされている生ディスク・マッピング
ko: 스토리지|원시 디스크 맵핑 지원됨
zh_cn: 支持的原始磁盘映射
zh_tw: 支援原始磁碟對映

source: Storage|Region description
fr: Description de la région
ja: リージョンの説明
ko: 스토리지|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Storage|Region number
fr: Numéro de région
ja: リージョン番号
ko: 스토리지|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Storage|Snapshot size
fr: Taille de cliché
ja: スナップショット・サイズ
ko: 스토리지|스냅샷 크기
zh_cn: 快照大小
zh_tw: Snapshot 大小

source: Storage|Status
fr: Storage|État
ja: ステータス
ko: 스토리지|상태
zh_cn: 状态
zh_tw: 狀態

source: Storage|Storage domain type
fr: Type de domaine de stockage
ja: ストレージ・ドメイン・タイプ
ko: 스토리지|스토리지 도메인 유형
zh_cn: 存储域类型
zh_tw: 儲存網域類型

source: Storage|Store type
fr: Type de magasin
ja: ストア・タイプ
ko: 스토리지|저장소 유형
zh_cn: 存储类型
zh_tw: 儲存類型

source: Storage|Thin provisioning supported
fr: Mise en service de base prise en charge
ja: サポートされているシン・プロビジョニング
ko: 스토리지|씬 프로비저닝 지원됨
zh_cn: 支持精简配置
zh_tw: 精簡供應支援

source: Storage|Total managed registered vms
fr: Total VM enregistrées gérées
ja: 管理対象の登録済み VM の合計
ko: 스토리지|관리 등록된 vm 총계
zh_cn: 管理的注册虚拟机总数
zh_tw: 受管理的登錄虛擬機器總計

source: Storage|Total managed unregistered vms
fr: Total VM non enregistrées gérées
ja: 管理対象の非登録 VM の合計
ko: 스토리지|관리 등록되지 않은 vm 총계
zh_cn: 管理的未注册虚拟机总数
zh_tw: 受管理的已取消登錄的虛擬機器總計

source: Storage|Total space
fr: Espace total
ja: 合計容量
ko: 스토리지|총 공간
zh_cn: 总空间
zh_tw: 空間總計

source: Storage|Total unmanaged vms
fr: Total VM non gérées
ja: 管理対象外の VM の合計
ko: 스토리지|관리되지 않는 vm 총계
zh_cn: 未管理的虚拟机总数
zh_tw: 未受管理的虛擬機器總計

source: Storage|Uncommitted
fr: Non engagé
ja: 非コミット
ko: 스토리지|커미트 안됨
zh_cn: 未提交
zh_tw: 未確定的

source: Storage|Updated on
fr: Mise à jour
ja: 更新
ko: 스토리지|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Storage|V debris percent of used
fr: Debris en % de l'espace utilisé
ja: Debris 使用率
ko: 스토리지|V debris 사용 백분율
zh_cn: V 碎片已用百分比
zh_tw: 已使用的 V 碎片百分比

source: Storage|V disk percent of used
fr: Disque en % de l'espace utilisé
ja: ディスク使用率
ko: 스토리지|V 디스크 사용 백분율
zh_cn: V 磁盘已用百分比
zh_tw: 已使用的 V 磁碟百分比

source: Storage|V free space percent of total
fr: Espace libre en % du total
ja: 空きスペースの割合 (合計)
ko: 스토리지|V 총계의 여유 공간 백분율
zh_cn: V 可用空间占总空间的百分比
zh_tw: V 可用空間百分比總計

source: Storage|V memory percent of used
fr: Mémoire en % de l'espace utilisé
ja: メモリー使用率
ko: 스토리지|V 메모리 사용 백분율
zh_cn: V 内存已用百分比
zh_tw: 已使用的 V 記憶體百分比

source: Storage|V provisioned percent of total
fr: Mis en service - % du total
ja: プロビジョニングの割合 (合計)
ko: 스토리지|V 총계의 프로비저닝 백분율
zh_cn: V 供应占总量的百分比
zh_tw: V 供應空間百分比總計

source: Storage|V snapshot percent of used
fr: Cliché en % de l'espace utilisé
ja: スナップショット使用率
ko: 스토리지|V 스냅샷 사용 백분율
zh_cn: V 快照已用百分比
zh_tw: 已使用的 V Snapshot 百分比

source: Storage|V total debris size
fr: Taille total debris
ja: 合計 Debris サイズ
ko: 스토리지|V 총 debris 크기
zh_cn: V 总碎片大小
zh_tw: V 總計碎片大小

source: Storage|V total hosts
fr: Total hôtes
ja: 合計ホスト
ko: 스토리지|V 호스트 총계
zh_cn: V 主机总数
zh_tw: V 總計主機

source: Storage|V total memory size
fr: Taille mémoire totale
ja: 合計メモリー・サイズ
ko: 스토리지|V 총 메모리 크기
zh_cn: V 内存总大小
zh_tw: V 總記憶體大小

source: Storage|V total provisioned
fr: Taille totale allouée
ja: プロビジョニングされたサイズの合計
ko: 스토리지|V 프로비저닝 총계
zh_cn: V 供应总计
zh_tw: V 總計供應

source: Storage|V total snapshot size
fr: Taille de cliché totale
ja: 合計スナップショット・サイズ
ko: 스토리지|V 총 스냅샷 크기
zh_cn: V 快照大小总计
zh_tw: V 總計 Snapshot 大小

source: Storage|V total vm misc size
fr: Total VM à tailles variables
ja: 合計 VM MISC サイズ
ko: 스토리지|V 총 vm misc 크기
zh_cn: V 虚拟机杂项大小总计
zh_tw: V 總計虛擬機器細項大小

source: Storage|V total vms
fr: Total VM
ja: 合計 VM
ko: 스토리지|V vm 총계
zh_cn: V 虚拟机总数
zh_tw: V 虛擬機器總計

source: Storage|V used space
fr: Espace utilisé
ja: 使用済みスペース
ko: 스토리지|V 사용한 공간
zh_cn: V 已用空间
zh_tw: V 已用空間

source: Storage|V used space percent of total
fr: Espace utilisé en % du total
ja: 使用済みスペースの割合 (合計)
ko: 스토리지|V 총계의 사용한 공간 백분율
zh_cn: V 已用空间占总空间的百分比
zh_tw: V 已用空間百分比總計

source: Storage|V vm misc percent of used
fr: Divers VM en % de l'espace utilisé
ja: VM MISC 使用率
ko: 스토리지|V vm misc 사용 백분율
zh_cn: V 虚拟机杂项已用百分比
zh_tw: V 已用虛擬機器細項百分比

source: Storage|Vm misc size
fr: Taille divers VM
ja: VM MISC サイズ
ko: 스토리지|Vm misc 크기
zh_cn: 虚拟机杂项大小
zh_tw: 虛擬機器細項大小

source: Storage|Vm ram size
fr: Taille RAM VM
ja: VM RAM サイズ
ko: 스토리지|Vm ram 크기
zh_cn: 虚拟机 RAM 大小
zh_tw: 虛擬機器 RAM 大小

source: Store Type
fr: Type de magasin
ja: ストア・タイプ
ko: 저장소 유형
zh_cn: 存储类型
zh_tw: 儲存庫類型

source: Storing the custom help menu configuration was not successful.
fr: Le stockage de la configuration personnalisée du menu d'aide a échoué.
ja: カスタム・ヘルプ・メニュー構成が正常に保存されませんでした。
ko: 사용자 정의 도움말 메뉴 구성 저장에 실패했습니다.
zh_cn: 存储定制帮助菜单配置失败。
zh_tw: 儲存自訂說明功能表配置不成功。

source: Streaming refresh not enabled
ja: ストリーミング更新は有効になっていません
ko: 스트리밍 새로 고치기가 사용으로 설정되어 있지 않음
zh_cn: 未启用流式刷新
zh_tw: 串流重新整理未啟用

source: String
fr: Chaîne
ja: 文字列
ko: 문자열
zh_cn: 字符串
zh_tw: 字串

source: String List
fr: Liste de chaînes
ja: 文字列リスト
ko: 문자열 목록
zh_cn: 字符串列表
zh_tw: 字串清單

source: String Truncated to 50 Characters with Elipses (...)
fr: Chaîne tronquée à 50 caractères avec points de suspension (...)
ja: 50 文字に切り捨てられた文字列 (省略記号 (...) 付き)
ko: 문자열이 50자로 잘림, 말줄임표 사용(...)
zh_cn: 字符串截断为 50 个字符及省略号 (...)
zh_tw: 字串截斷至 50 個字元，後面用省略號表示 (...)

source: Style
ja: スタイル
ko: 스타일
zh_cn: 样式
zh_tw: 樣式

source: Styling
ja: スタイリング
ko: 스타일링
zh_cn: 样式
zh_tw: 樣式

source: Styling for '%{item}', first value is in error: %{message}
fr: Styling pour '%{item}', première valeur erronée : %{message}
ja: '%{item}' 用スタイリングの最初の値がエラーになっています: %{message}
ko: '%{item}'에 대한 스타일링, 첫 번째 값에 오류가 있음: %{message}
zh_cn: “%{item}”样式的第一个值出错：%{message}
zh_tw: 對 '%{item}' 進行樣式設定，第一個值發生錯誤：%{message}

source: Styling for '%{item}', second value is in error: %{message}
fr: Styling pour '%{item}', deuxième valeur erronée : %{message}
ja: '%{item}' 用スタイリングの 2 番目の値がエラーになっています: %{message}
ko: '%{item}'에 대한 스타일링, 두 번째 값에 오류가 있음: %{message}
zh_cn: “%{item}”样式的第二个值出错：%{message}
zh_tw: 對 '%{item}' 進行樣式設定，第二個值發生錯誤：%{message}

source: Styling for '%{item}', third value is in error: %{message}
fr: Styling pour '%{item}', troisième valeur erronée : %{message}
ja: '%{item}' 用スタイリングの 3 番目の値がエラーになっています: %{message}
ko: '%{item}'에 대한 스타일링, 세 번째 값에 오류가 있음: %{message}
zh_cn: “%{item}”样式的第三个值出错：%{message}
zh_tw: 對 '%{item}' 進行樣式設定，第三個值發生錯誤：%{message}

source: Styling tab is not available until at least 1 field has been selected
fr: L'onglet Styling n'est pas disponible tant qu'au moins 1 champ n'a pas été sélectionné
ja: スタイリング・タブは 1 つの以上のフィールドが選択されるまで使用できません
ko: 하나 이상의 필드가 선택될 때까지는 스타일링 탭을 사용할 수 없습니다.
zh_cn: 在选择至少 1 个字段前，“样式”选项卡不可用
zh_tw: 除非已選取至少 1 個欄位，否則無法使用「樣式」標籤

source: Sub
fr: Secondaire
ja: サブ
ko: 하위
zh_cn: 子
zh_tw: 子

source: Sub Metric
fr: Métrique secondaire
ja: サブメトリック
ko: 서브 메트릭
zh_cn: 子度量
zh_tw: 子度量值

source: Subdomain
ja: サブドメイン
ko: 하위 도메인
zh_cn: 子域
zh_tw: 子網域

source: Submit
fr: Envoyer
ja: 送信
ko: 제출
zh_cn: 提交
zh_tw: 提交

source: Submit Automation Simulation with the specified options
fr: Envoyer la simulation d'automatisation avec les options spécifiées
ja: 指定オプション付きで自動化シミュレーションを送信
ko: 지정된 옵션과 함께 관리 시뮬레이션 제출
zh_cn: 使用指定选项提交自动化模拟
zh_tw: 使用指定的選項提交自動化模擬

source: Submit Policy Simulation for the selected VMs
fr: Envoyer la simulation de stratégie pour les VM sélectionnées
ja: 選択した VM のポリシー・シミュレーションの送信
ko: 선택된 VM의 정책 시뮬레이션 제출
zh_cn: 为所选的虚拟机提交策略模拟
zh_tw: 提交所選 VM 的原則模擬

source: Submit all
fr: Tout envoyer
ja: すべてを送信
ko: 모두 제출
zh_cn: 全部提交
zh_tw: 全部提交

source: Submit this provisioning request
fr: Envoyer cette demande de mise en service
ja: このプロビジョニング要求の送信
ko: 이 프로비저닝 요청 제출
zh_cn: 提交此供应请求
zh_tw: 提交此供應要求

source: Subnet
fr: Sous-réseau
ja: Subnets
ko: Subnets
zh_cn: 子网
zh_tw: 子網路

source: Subnet "%{subnetname}" added to Router "%{name}"
fr: Sous-réseau "%{subnetname}" ajouté au Router "%{name}"
ja: サブネット "%{subnetname}" がルーター "%{name}" に追加されました
ko: 라우터 "%{name}"에 서브넷 "%{subnetname}"이(가) 추가되었습니다.
zh_cn: 子网“%{subnetname}”已添加至路由器“%{name}”
zh_tw: 子網路 "%{subnetname}" 已新增至路由器 "%{name}"

source: Subnet "%{subnetname}" removed from Router "%{name}"
fr: Sous-réseau "%{subnetname}" supprimé du Router "%{name}"
ja: サブネット "%{subnetname}" がルーター "%{name}" から削除されました
ko: 라우터 "%{name}"에서 서브넷 "%{subnetname}"이(가) 제거되었습니다.
zh_cn: 子网“%{subnetname}”已从路由器“%{name}”中移除
zh_tw: 已從路由器 "%{name}" 移除子網路 "%{subnetname}"

source: Subnet ID cannot be nil
fr: L'ID du sous-réseau ne peut pas être nul
ja: サブネット ID を nil にすることはできません
ko: 서브넷 ID가 0이면 안됩니다.
zh_cn: 子网 ID 不能为空
zh_tw: 子網路 ID 不可為零

source: Subnet Mask
fr: Masque de sous-réseau
ja: サブネット・マスク
ko: 서브넷 마스크
zh_cn: 子网掩码
zh_tw: 次網路遮罩

source: Subnet Name
fr: Nom du sous-réseau
ja: サブネット名
ko: 서브넷 이름
zh_cn: 子网名称
zh_tw: 子網路名稱

source: Subnet Required
fr: Sous-réseau obligatoire
ja: サブネットが必要
ko: 서브넷 필수
zh_cn: 子网为必填项
zh_tw: 需要子網路

source: Subnet cannot be found
fr: Le sous-réseau est introuvable
ja: サブネットが見つかりません
ko: 서브넷을 찾을 수 없습니다.
zh_cn: 未找到子网
zh_tw: 找不到子網路

source: Subnets
fr: Sous-réseaux
ja: サブネット
ko: 서브넷
zh_cn: 子网
zh_tw: 子網路

source: Subnet|Cidr
fr: Cidr
ja: CIDR
ko: 서브넷|Cidr
zh_cn: Cidr
zh_tw: Cidr

source: Subnet|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: 서브넷|Ems 참조
zh_cn: Ems 参考
zh_tw: Ems 參照

source: Subnet|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 서브넷|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Subnet|Name
fr: Nom
ja: 名前
ko: 서브넷|이름
zh_cn: 名称
zh_tw: 名稱

source: Subnet|Region description
fr: Description de la région
ja: リージョンの説明
ko: 서브넷|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Subnet|Region number
fr: Numéro de région
ja: リージョン番号
ko: 서브넷|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Subscription
ja: サブスクリプション
ko: 구독
zh_cn: 订购
zh_tw: 訂閱

source: Subscription Credentials validated successfully
fr: Informations d'identification d'abonnement validées
ja: サブスクリプション資格情報が正常に検証されました
ko: 구독 인증 정보의 유효성 검증 성공
zh_cn: 订阅凭证验证成功
zh_tw: 已順利驗證訂閱認證

source: Subscription ID
fr: ID d'abonnement
ja: サブスクリプション ID
ko: 구독 ID
zh_cn: 订阅 ID
zh_tw: 訂閱 ID

source: Subscription Manager failed to enable repo %{repo_name}
fr: Le gestionnaire des abonnements n'a pas réussi à activer le référentiel %{repo_name}
ja: サブスクリプション・マネージャーは、リポジトリー %{repo_name} の有効化に失敗しました
ko: 구독 관리자가 repo %{repo_name} 사용에 실패함
zh_cn: 预订管理器未能启用存储库 %{repo_name}
zh_tw: 訂閱管理程式無法啟用儲存庫 %{repo_name}

source: Subscriptions
fr: Abonnements
ja: サブスクリプション
ko: 구독
zh_cn: 订阅
zh_tw: 訂閱

source: Substitution:
ja: 置換:
ko: 대체:
zh_cn: 替换：
zh_tw: 替代：

source: Subtype
fr: Sous-type
ja: サブタイプ
ko: 하위 유형
zh_cn: 子类型
zh_tw: 子類型

source: Subtype is required.
fr: Le sous-type est obligatoire.
ja: サブタイプが必要です。
ko: 하위 유형은 필수입니다.
zh_cn: 子类型为必填项。
zh_tw: 子類型是必要的。

source: Success
fr: Réussite
ja: 成功
ko: 성공
zh_cn: 成功
zh_tw: 成功

source: Successful
fr: Réussi
ja: 成功
ko: 성공
zh_cn: 成功
zh_tw: 成功

source: Successful Events
fr: Événements réussis
ja: 成功したイベント
ko: 성공한 이벤트
zh_cn: 成功的事件
zh_tw: 順利事件

source: Successfully deleted Saved Report from the %{product} Database
fr: Le rapport enregistré a été supprimé de la base de données %{product}
ja: %{product} データベースから、保存されたレポートを正常に削除しました
ko: %{product} 데이터베이스에서 저장된 보고서가 정상적으로 삭제되었습니다.
zh_cn: 已成功从 %{product} 数据库删除保存的报告
zh_tw: 已順利從 %{product} Database 刪除已儲存的報告

source: Successfully refreshed!
fr: Actualisation réussie
ja: 正常に更新されました。
ko: 새로 고치기 성공!
zh_cn: 成功刷新！
zh_tw: 已順利重新整理！

source: Suffixed Bytes (B, KB, MB, GB)
fr: Octets suffixés (o, Ko, Mo, Go)
ja: バイトのサフィックス (B、KB、MB、GB)
ko: 접미부 바이트(B, KB, MB, GB)
zh_cn: 已添加字节作为后缀（B、KB、MB、GB）
zh_tw: 字尾位元組（B、KB、MB、GB）

source: Suffixed Gigabytes (GB)
fr: Gigaoctets suffixés (Go)
ja: ギガバイトのサフィックス (GB)
ko: 접미부 기가바이트(GB)
zh_cn: 已添加千兆字节作为后缀 (GB)
zh_tw: 字尾十億位元（GB）

source: Suffixed Kilobytes (KB, MB, GB)
fr: Octets suffixés (o, Ko, Mo, Go)
ja: キロバイトのサフィックス (KB、MB、GB)
ko: 접미부 킬로바이트(KB, MB, GB)
zh_cn: 已添加千字节作为后缀（KB、MB、GB）
zh_tw: 字尾千位元組（KB、MB、GB）

source: Suffixed Megabytes (MB, GB)
fr: Mégaoctets suffixés (Mo, Go)
ja: メガバイトのサフィックス (MB、GB)
ko: 접미부 메가바이트(MB, GB)
zh_cn: 已添加兆字节作为后缀（MB、GB）
zh_tw: 字尾的百萬位元組（MB、GB）

source: Sum 'Other' values
fr: Additionner les valeurs 'Autres'
ja: 'その他' の値の合計
ko: '기타' 값 합계
zh_cn: “其他”总和值
zh_tw: 將「其他」值加總

source: Summary
fr: Synthèse
ja: 概要
ko: 요약
zh_cn: 摘要
zh_tw: 摘要

source: Summary - VMs NOT migration ready
fr: Récapitulatif - VM non compatibles avec la migration
ja: 概要 - VM の移行の準備ができていません
ko: 요약 - VM 마이그레이션 준비 안됨
zh_cn: 摘要 - 虚拟机不支持迁移
zh_tw: 摘要 - 虛擬機器未備妥移轉

source: Summary - VMs NOT migration ready - CD/DVD/Floppy connected
fr: Récapitulatif - VM non compatibles avec la migration - CD/DVD/disquette connecté
ja: 概要 - VM の移行の準備ができていません - CD/DVD/フロッピーが接続されています
ko: 요약 - VM 마이그레이션 준비 안됨 - CD/DVD/플로피 연결됨
zh_cn: 摘要 - 虚拟机不支持迁移 - 已连接 CD/DVD/软盘
zh_tw: 摘要 - 虛擬機器未備妥移轉 - 已連接 CD/DVD/Floppy

source: Summary - VMs migration ready
fr: Récapitulatif - VM compatibles avec la migration
ja: 概要 - VM の移行の準備ができています
ko: 요약 - VM 마이그레이션 준비
zh_cn: 摘要 - 虚拟机可以迁移
zh_tw: 摘要 - 虛擬機器移轉備妥

source: Summary - VMs migration ready - no CD/DVD/Floppy connected
fr: Récapitulatif - VM compatibles avec la migration - aucun CD/DVD/disquette connecté
ja: 概要 - VM の移行の準備ができています - CD/DVD/フロッピーが接続されていません
ko: 요약 - VM 마이그레이션 준비 - 연결된 CD/DVD/플로피 없음
zh_cn: 摘要 - 虚拟机可以迁移 - 未连接 CD/DVD/软盘
zh_tw: 摘要 - 虛擬機器移轉備妥 - 沒有連接任何 CD/DVD/Floppy

source: Summary Screens
fr: Écrans récapitulatifs
ja: 概要画面
ko: 요약 화면
zh_cn: 摘要屏幕
zh_tw: 摘要畫面

source: Summary View
fr: Vue de synthèse
ja: 概要ビュー
ko: 요약 보기
zh_cn: 摘要视图
zh_tw: 摘要視圖

source: Summary of VC Snapshot Events by User
fr: Récapitulatif des événements de cliché VC par utilisateur
ja: ユーザー別の VC スナップショット・イベントの概要
ko: 사용자별 VC 스냅샷 이벤트 요약
zh_cn: 按用户显示 VC 快照事件摘要
zh_tw: 依使用者列出的 VC Snapshot 事件摘要

source: Summary of VM Create and Deletes
fr: Récapitulatif des créations et suppressions de VM
ja: VM の作成および削除の概要
ko: VM 작성 및 삭제 요약
zh_cn: 虚拟机创建和删除操作摘要
zh_tw: 虛擬機器建立和刪除的摘要

source: Summary of all VC Events for VM prod_webserver
fr: Récapitulatif de tous les événements VC pour VM prod_webserver
ja: VM prod_webserver のすべての VC イベントの概要
ko: VM prod_webserver의 모든 VC 이벤트 요약
zh_cn: VM prod_webserver 所有 VC 事件的摘要
zh_tw: 虛擬機器 prod_webserver 的所有 VC 事件的摘要

source: Summary tab is not available until at least 1 field has been selected
fr: L'onglet Synthèse n'est pas disponible tant qu'au moins 1 champ n'a pas été sélectionné
ja: 概要 タブは 1 つの以上のフィールドが選択されるまで使用できません
ko: 하나 이상의 필드가 선택될 때까지는 요약 탭을 사용할 수 없습니다.
zh_cn: 在选择至少 1 个字段前，“摘要”选项卡不可用。
zh_tw: 除非已選取至少 1 個欄位，否則「摘要」標籤無法使用

source: Sunday
fr: Dimanche
ja: 日曜日
ko: 일요일
zh_cn: 周日
zh_tw: 星期日

source: Super Administrator can not be copied
fr: Le super administrateur ne peut pas être copié
ja: スーパー管理者をコピーできません
ko: 수퍼 관리자를 복사할 수 없습니다.
zh_cn: 无法复制超级管理员
zh_tw: 無法複製「超級管理者」

source: Support Case must be provided to collect logs
fr: Le dossier d'assistance doit être renseigné pour collecter les journaux
ja: ログを収集するにはサポート・ケースを提供する必要があります
ko: 로그를 수집하려면 지원 케이스를 제공해야 합니다.
zh_cn: 必须提供支持用例来收集日志信息
zh_tw: 必須提供「支援案例」才能收集日誌

source: Support contact
fr: Contact de l'assistance
ja: サポートのお問い合わせ先
ko: 지원 담당자
zh_cn: 支持联系人
zh_tw: 支援聯絡人

source: Supports 32 Bit
ja: 32 ビットのサポート
ko: 32비트 지원
zh_cn: 支持 32 位
zh_tw: 支援 32 位元

source: Supports 64 Bit
ja: 64 ビットのサポート
ko: 64비트 지원
zh_cn: 支持 64 位
zh_tw: 支援 64 位元

source: Supports Block Storage
ja: ブロック・ストレージのサポート
ko: Block Storage 지원
zh_cn: 支持块存储器
zh_tw: 支援區塊儲存體

source: Supports Cinder Volume Types
ja: Cinder ボリューム・タイプのサポート
ko: Cinder 볼륨 유형 지원
zh_cn: 支持 Cinder 卷类型
zh_tw: 支援 Cinder 磁區類型

source: Supports Cloud Object Store Container Create
ja: クラウド・オブジェクト・ストア・コンテナー作成のサポート
ko: 클라우드 오브젝트 저장소 컨테이너 작성 지원
zh_cn: 支持云对象存储容器创建
zh_tw: 支援雲端物件儲存庫儲存器建立

source: Supports Create Security Group
ja: セキュリティー・グループ作成のサポート
ko: 보안 그룹 작성 지원
zh_cn: 支持创建安全组
zh_tw: 支援建立安全群組

source: Supports Hvm
ja: HVM のサポート
ko: Hvm 지원
zh_cn: 支持 Hvm
zh_tw: 支援 HVM

source: Supports Paravirtual
ja: 準仮想化のサポート
ko: 준가상화 지원
zh_cn: 支持泛虚拟化
zh_tw: 支援 Paravirtual

source: Supports Storage Services
ja: ストレージ・サービスのサポート
ko: 스토리지 서비스 지원
zh_cn: 支持存储服务
zh_tw: 支援儲存服務

source: Supports Volume Availability Zones
ja: ボリューム・アベイラビリティー・ゾーンのサポート
ko: 볼륨 가용성 구역 지원
zh_cn: 支持卷可用性区域
zh_tw: 支援磁區可用性區域

source: Supports Volume Multiattachment
ja: ボリュームの複数添付ファイルのサポート
ko: 볼륨 멀티 접속 지원
zh_cn: 支持卷多附件
zh_tw: 支援磁區多連接裝置

source: Supports Volume Resizing
ja: ボリュームのサイズ変更のサポート
ko: 볼륨 크기 조정 지원
zh_cn: 支持卷大小调整
zh_tw: 支援磁區重新調整大小

source: Surveys
fr: Questionnaires
ja: 調査
ko: 설문조사
zh_cn: 调查
zh_tw: 意見調查

source: Suspend
fr: Suspendre
ja: 中断
ko: 일시중단
zh_cn: 暂挂
zh_tw: 暫止

source: Suspend Instance
fr: Suspendre l'instance
ja: インスタンスの中断
ko: 인스턴스 일시중단
zh_cn: 暂挂实例
zh_tw: 暫止實例

source: Suspend Operation is not available for Images and VM Templates.
ja: 中断操作は、イメージおよび VM テンプレートには使用できません。
ko: 이미지 및 VM 템플리트에 대해 일시중단 조작을 사용할 수 없습니다.
zh_cn: 暂挂操作不可用于映像和虚拟机模板。
zh_tw: 「暫停作業」無法用於「映像檔」和「VM 範本」。

source: Suspend Role
fr: Suspendre le rôle
ja: ロールの一時停止
ko: 역할 일시중단
zh_cn: 暂挂角色
zh_tw: 暫止角色

source: Suspend VM
fr: Suspendre la VM
ja: VM の中断
ko: VM 일시중단
zh_cn: 暂挂虚拟机
zh_tw: 暫止虛擬機器

source: Suspend is not allowed for the selected item
fr: La suspension n'est pas autorisée pour l'élément sélectionné
ja: 中断は選択した項目では許可されていません
ko: 선택한 항목에 대해 일시중단이 허용되지 않습니다.
zh_cn: 所选项不允许暂挂
zh_tw: 不容許對所選項目進行暫止

source: Suspend services
fr: Suspendre les services
ja: サービスの一時停止
ko: 서비스 일시중단
zh_cn: 暂挂服务
zh_tw: 暫止服務

source: Suspend successfully initiated
fr: Suspension commencée
ja: 中断が正常に開始されました
ko: 일시중단이 정상적으로 시작됨
zh_cn: 暂挂已成功启动
zh_tw: 已順利起始暫止

source: Suspend the %{server_role_description} Role on Server %{server_name} [%{server_id}]
fr: Suspendre le rôle %{server_role_description} sur le serveur %{server_name} [%{server_id}]
ja: %{server_role_description} ロールをサーバー %{server_name} で一時停止 [%{server_id}]
ko: 서버 %{server_name} [%{server_id}]의 %{server_role_description} 역할 일시중단
zh_cn: 暂挂服务器 %{server_name} [%{server_id}] 上的 %{server_role_description} 角色
zh_tw: 在伺服器 %{server_name} [%{server_id}] 上暫止 %{server_role_description} 角色

source: Suspend the %{server_role_description} Role on Server %{server_name} [%{server_id}]?
fr: Suspendre le rôle %{server_role_description} sur le serveur %{server_name} [%{server_id}] ?
ja: サーバー %{server_name} [%{server_id}] で %{server_role_description} ロールを一時停止しますか?
ko: 서버 %{server_name} [%{server_id}]의 %{server_role_description} 역할 일시중단?
zh_cn: 是否暂挂服务器 %{server_name} [%{server_id}] 上的 %{server_role_description} 角色？
zh_tw: 在伺服器 %{server_name} [%{server_id}] 上暫止 %{server_role_description} 角色？

source: Suspend the selected items
fr: Suspendre les éléments sélectionnés
ja: 選択した項目の中断
ko: 선택한 항목 일시중단
zh_cn: 暂挂所选的项
zh_tw: 暫止選取的項目

source: Suspend the selected items?
fr: Suspendre les éléments sélectionnés ?
ja: 選択した項目を中断しますか?
ko: 선택한 항목 일시중단?
zh_cn: 暂挂所选的项？
zh_tw: 暫止選取的項目？

source: Suspend this Instance
fr: Suspendre cette instance
ja: このインスタンスの中断
ko: 이 인스턴스 일시중단
zh_cn: 暂挂此实例
zh_tw: 暫止此實例

source: Suspend this Instance?
fr: Suspendre cette instance ?
ja: このインスタンスを中断しますか?
ko: 이 인스턴스 일시중단?
zh_cn: 暂挂此实例？
zh_tw: 暫止此實例？

source: Suspend this VM
fr: Suspendre cette VM
ja: この VM の中断
ko: 이 VM 일시중단
zh_cn: 暂挂此虚拟机
zh_tw: 暫止此 VM

source: Suspend this VM?
fr: Suspend cette VM ?
ja: この VM を中断しますか?
ko: 이 VM 일시중단?
zh_cn: 暂挂此虚拟机？
zh_tw: 暫止此 VM？

source: Swap Disk Size
ja: Swap ディスク・サイズ
ko: 스왑 디스크 크기
zh_cn: 交换磁盘大小
zh_tw: 交換磁碟大小

source: Swap size (in MB)
ja: Swap サイズ (MB)
ko: 스왑 크기(MB)
zh_cn: 交换空间大小 (MB)
zh_tw: 交換大小 (MB)

source: Switch
fr: Commutateur
ja: スイッチ
ko: 스위치
zh_cn: 交换机
zh_tw: 開關

source: Switch Language
fr: Changer de langue
ja: 言語の切り替え:
ko: 언어 전환
zh_cn: 切换语言
zh_tw: 切換語言

source: Switch Slot Count
fr: Nombre d'emplacements de commutateur
ja: スイッチ・スロット数
ko: 스위치 슬롯 개수
zh_cn: 交换机槽数量
zh_tw: 交換器插槽計數

source: Switch Uuid
ja: UUID の切り替え
ko: 스위치 Uuid
zh_cn: 交换机 Uuid
zh_tw: 交換器 UUID

source: Switch:
fr: Commutateur :
ja: スイッチ:
ko: 스위치:
zh_cn: 交换机：
zh_tw: 交換器：

source: Switch: %{name}
fr: Commutateur : %{name}
ja: スイッチ: %{name}
ko: 스위치: %{name}
zh_cn: 交换机：%{name}
zh_tw: 交換器：%{name}

source: Switches
fr: Commutateurs
ja: スイッチ
ko: 스위치
zh_cn: 交换机
zh_tw: 開關

source: Switches for %{model} "%{name}"
fr: Commutateur pour %{model} "%{name}"
ja: %{model} "%{name}" のスイッチ
ko: %{model} "%{name}"의 스위치
zh_cn: %{model}“%{name}”的交换机
zh_tw: %{model} "%{name}" 的交換器

source: Switch|Allow promiscuous
fr: Proximité autorisée
ja: 無作為検出の許可
ko: 스위치|무작위 허용
zh_cn: 允许混杂模式
zh_tw: 容許混雜

source: Switch|Created on
fr: Date de création
ja: 作成
ko: 스위치|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Switch|Forged transmits
fr: Transmissions forgées
ja: 偽装転送
ko: 스위치|위조 전송
zh_cn: 伪传输
zh_tw: 偽造傳輸

source: Switch|Health state
fr: Switch|État d'intégrité
ja: ヘルス状態
ko: 스위치|성능 상태
zh_cn: 运行状态
zh_tw: 性能狀態

source: Switch|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 스위치|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Switch|Mac changes
fr: Changements de Mac
ja: MAC 変更
ko: 스위치|Mac 변경
zh_cn: Mac 更改
zh_tw: Mac 變更

source: Switch|Mtu
fr: MTU
ja: MTU
ko: 스위치|Mtu
zh_cn: Mtu
zh_tw: Mtu

source: Switch|Name
fr: Nom
ja: 名前
ko: 스위치|이름
zh_cn: 名称
zh_tw: 名稱

source: Switch|Ports
fr: Ports
ja: ポート
ko: 스위치|포트
zh_cn: 端口
zh_tw: 埠

source: Switch|Power state
fr: Switch|État de l'alimentation
ja: 電源状態
ko: 스위치|전원 상태
zh_cn: 电源状态
zh_tw: 電源狀態

source: Switch|Region description
fr: Description de la région
ja: リージョンの説明
ko: 스위치|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Switch|Region number
fr: Numéro de région
ja: リージョン番号
ko: 스위치|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Switch|Shared
fr: Partagé
ja: 共有
ko: 스위치|공유
zh_cn: 共享
zh_tw: 共用

source: Switch|Switch uuid
fr: UUID
ja: UUID の切り替え
ko: 스위치|스위치 uuid
zh_cn: 交换机 UUID
zh_tw: 交換器 uuid

source: Switch|Uid ems
fr: EMS UID
ja: UID EMS
ko: 스위치|Uid ems
zh_cn: Uid ems
zh_tw: Uid ems

source: Switch|Updated on
fr: Mise à jour
ja: 更新
ko: 스위치|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Sync
fr: Synchroniser
ja: 同期
ko: 동기화
zh_cn: 同步
zh_tw: 同步

source: Sync Users
fr: Synchroniser les utilisateurs
ja: 同期ユーザー
ko: 사용자 동기화
zh_cn: 同步用户
zh_tw: 同步使用者

source: Sync Users from Cloud Provider
fr: Synchroniser les utilisateurs à partir du fournisseur de cloud
ja: クラウド・プロバイダーからの同期ユーザー
ko: 클라우드 제공자에서 사용자 동기화
zh_cn: 从云供应商同步用户
zh_tw: 從雲端提供者同步使用者

source: Sync users queued.
fr: Synchronisation des utilisateurs placée en file d'attente.
ja: 同期ユーザーがキューに入れられました。
ko: 사용자 동기화가 큐에 대기되었습니다.
zh_cn: 同步排队的用户。
zh_tw: 已將同步使用者排入佇列。

source: Sync/Async
ja: 同期/非同期
ko: 동기/비동기
zh_cn: 同步/异步
zh_tw: 同步/非同步

source: Synchronizing
fr: Synchronisation
ja: 同期中
ko: 동기화 중
zh_cn: 正在同步
zh_tw: 同步化

source: Syntax error in YAML file: %{error_message}
fr: Erreur de syntaxe dans le fichier YAML : %{error_message}
ja: YAML ファイルの構文エラー: %{error_message}
ko: YAML 파일의 구문 오류: %{error_message}
zh_cn: YAML 文件中的语法错误：%{error_message}
zh_tw: YAML 檔案中發生語法錯誤：%{error_message}
