Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Add of %{model} was cancelled by the user
fr: L'ajout de %{model} a été annulé par l'utilisateur

source: Add of Cloud Tenant was cancelled by the user
fr: L'ajout du client de cloud a été annulé par l'utilisateur

source: Add of Flavor "Flavor1" was successfully initialized.
fr: L'ajout du gabarit "Gabarit1" a été lancé.

source: Add of new Action was cancelled by the user
fr: L'ajout d'une nouvelle action a été annulé par l'utilisateur

source: Add of new Alert Profile was cancelled by the user
fr: L'ajout d'un nouveau profil d'alerte a été annulé par l'utilisateur

source: Add of new Container Label Tag Mapping was cancelled by the user
fr: L'ajout d'une nouvelle association de balises de libellé de conteneur a été annulé par l'utilisateur

source: Add of new Floating IP was cancelled by the user
fr: L'ajout d'une nouvelle IP flottante a été annulé par l'utilisateur

source: Add of new Network Router was cancelled by the user
fr: L'ajout d'un nouveau routeur réseau a été annulé par l'utilisateur

source: Add of new Policy Profile was cancelled by the user
fr: L'ajout d'un nouveau profil de stratégie a été annulé par l'utilisateur

source: Add of new Zone was cancelled by the user
fr: L'ajout d'une nouvelle zone a été annulé par l'utilisateur

source: Add tags to view available metrics
fr: Ajoutez des balises pour voir les métriques disponibles

source: Adding a new %{model_name} %{mode} Policy
fr: Ajout d'une nouvelle Stratégie %{model_name} %{mode}

source: Adding a new %{model_name} Policy
fr: Ajout d'une nouvelle Stratégie %{model_name}

source: Adding a new Condition
fr: Ajout d'une nouvelle condition

source: Adding a new Policy Profile
fr: Ajout d'un nouveau profil de stratégie

source: Adding a new Service Dialog from "%{name}"
fr: Ajout d'une nouvelle boîte de dialogue de service à partir de "%{name}"

source: Adhoc DB Backup at %{time}
fr: Sauvegarde de base de données ad hoc à %{time}

source: Admin
fr: Administrateur

source: Advanced filters
fr: Filtres avancés

source: Aggregate %{title} CPU Cores
fr: Cœurs de processeur de l'agrégat %{title}

source: Aggregate %{title} CPU Resources
fr: Ressources de processeur de l'agrégat %{title}

source: Aggregate %{title} CPUs
fr: Processeurs de l'agrégat %{title}

source: Aggregate %{title} Memory
fr: Mémoire de l'agrégat %{title}

source: Alert "%{name}"
fr: Alerte "%{name}"

source: Alert Profile "%{name}"
fr: Profil d''alerte "%{name}"

source: Alert Profile "%{name}" was added
fr: Le profil d''alerte "%{name}" a été ajouté

source: Alert Profile "%{name}" was saved
fr: Le profil d''alerte "%{name}" a été enregistré

source: Alert Profile must contain at least one Alert
fr: Le profil d'alerte doit comporter au moins une alerte

source: Alert Profile no longer exists
fr: Le profil d'alerte n'existe plus

source: Alert can not be deleted
fr: Impossible de supprimer l'alerte

source: Alert no longer exists
fr: L'alerte n'existe plus

source: All %{title} Configured Systems
fr: Tous les systèmes configurés %{title}

source: All %{title} Providers
fr: Tous les fournisseurs %{title}

source: All %{typ} Conditions
fr: Toutes les conditions %{typ}

source: All Alert Profiles
fr: Tous les profils d'alerte

source: All Ansible Tower Job Templates
fr: Tous les modèles de tâche Ansible Tower

source: All Ansible Tower Providers
fr: Tous les fournisseurs Ansible Tower

source: All Ansible Tower Templates
fr: Tous les modèles Ansible Tower

source: All Assignments
fr: Toutes les affectations

source: All Chargeback Rates
fr: Tous les taux de rétrofacturation

source: All Conditions
fr: Toutes les conditions

source: All Configuration Management Providers
fr: Tous les fournisseurs de gestion de configuration

source: All Configuration Manager Providers
fr: Tous les fournisseurs de gestionnaires de configuration

source: All Configured Systems
fr: Tous les systèmes configurés

source: All Events
fr: Tous les événements

source: All Generic Object Classes
fr: Toutes les classes d'objets génériques

source: All Hosts for Clusters / Deployment Roles
fr: Tous les hôtes pour les clusters/rôles de déploiement

source: All Policies
fr: Toutes les stratégies

source: All Policy Profiles
fr: Tous les profils de stratégie

source: All Saved Chargeback Reports
fr: Tous les rapports de rétrofacturation enregistrés

source: All Templates for Clusters / Deployment Roles
fr: Tous les modèles pour les clusters/rôles de déploiement

source: All VMDB Indexes
fr: Tous les Index VMDB

source: All VMDB Tables
fr: Toutes les tables VMDB

source: All VMs for Clusters / Deployment Roles
fr: Toutes les VM pour les clusters/rôles de déploiement

source: Any
fr: Tous

source: Appliance Updates
fr: Mises à jour de l'appliance

source: Appliances in this region can be registered with:
fr: Les appliances dans cette région peuvent être enregistrées avec :

source: Apply %{product} Update
fr: Appliquer la mise à jour de %{product}

source: Apply Filters
fr: Appliquer les filtres

source: Apply the selected filters
fr: Appliquer les filtres sélectionnés

source: Are you sure you want to Run Database Garbage Collection Now?
fr: Voulez-vous vraiment procéder au nettoyage de la mémoire de la base de données maintenant ?

source: Are you sure you want to Run a Database Backup Now?
fr: Voulez-vous vraiment lancer une copie de sauvegarde pour une base de donnée maintenant ?

source: Are you sure you want to remove this Condition from Policy [%{condition_policy_description}]?
fr: Voulez-vous vraiment supprimer cette condition de la stratégie [%{condition_policy_description}] ?

source: Are you sure you want to remove this Policy Profile?
fr: Voulez-vous supprimer ce Profil de stratégie ?

source: Assign Buttons
fr: Assigner des Boutons

source: Assignments for Alert "%{name}"
fr: Affectations pour l'alerte "%{name}"

source: At least 1 item must be selected for discovery
fr: Au moins un élément doit être sélectionné pour la découverte

source: At least one day needs to be selected
fr: Au moins un Jour doit être sélectionné

source: At least one status must be selected
fr: Au moins un état doit être sélectionné

source: Attaching Cloud Volume "%{name}" was cancelled by the user
fr: L'association du volume cloud "%{name}" a été annulée par l'utilisateur

source: Available %{model} Alerts:
fr: Alertes %{model} disponibles :

source: Available Product version:
fr: Version de Produit disponible :

source: Azure Tenant ID
fr: ID Tenant Azure

source: Back (ABCD...)
fr: Retour (ABCD...)

source: Backup Schedules
fr: Planifications des Backups

source: Backup for Cloud Volume "%{name}" created
fr: Sauvegarde du volume cloud "%{name}" créée

source: Backup of Cloud Volume "%{name}" was cancelled by the user
fr: La sauvegarde du volume cloud "%{name}" a été annulée par l'utilisateur

source: Base Timeline on
fr: Chronologie de base sur

source: Basic (SSL)
fr: De base (SSL)

source: Block Storage
fr: Stockage en blocs

source: Blocked By
fr: Bloqué Par

source: Button "%{name}": Delete successful
fr: Bouton "%{name}" : suppression réussie

source: Button Group "%{name}" was added
fr: Le groupe de boutons "%{name}" a été ajouté

source: Button Group "%{name}" was saved
fr: Le groupe de boutons "%{name}" a été enregistré

source: Button Group "%{name}": Delete successful
fr: Groupe de boutons "%{name}" : suppression réussie

source: Button Group Hover Text is required
fr: Le texte de l'infobulle du groupe de boutons est obligatoire

source: Button Hover Text is required
fr: Le texte de l'infobulle du bouton est obligatoire

source: Button Text is required
fr: Le texte du bouton est obligatoire

source: By %{clusters}
fr: Par %{clusters}

source: By %{hosts}
fr: Par %{hosts}

source: CPU
fr: Processeur

source: CPU/Memory Recommendations of this Image
fr: Recommandations processeur/mémoire de cette image

source: Can only transform VMs in down state
fr: Impossible de transformer des VM dans l'état « down »

source: Cannot delete a Zone that has Relationships
fr: Impossible de supprimer une zone qui comporte des relations

source: Cannot transform VMs with snapshots
fr: Impossible de transformer des VM avec des clichés

source: Capacity & Utilization
fr: Capacité et utilisation

source: Capacity Data
fr: Données de capacité

source: Catalog was saved
fr: Le catalogue a été enregistré

source: Change Group
fr: Modifier le groupe

source: Change Password for Physical Infrasctructure Provider '%{provider_name}'
fr: Modifier le mot de passe du fournisseur d'infrastructure physique "%{provider_name}"

source: Change password
fr: Modifier le mot de passe

source: Change to this Group
fr: Modification apportée à ce groupe

source: Chart Theme
fr: Thème du graphique

source: Check for Updates
fr: Rechercher des mises à jour

source: Check for updates has been initiated for the selected Servers
fr: Vérification des mises à jour initiée pour les serveurs sélectionnés

source: Clear All Filters
fr: Effacer tous les filtres

source: Clear Search
fr: Effacer la recherche

source: Click here to show/hide entities of this type
fr: Cliquez ici pour afficher/masquer les entités de ce type

source: Click on the legend to show/hide entities, and double click/right click the entities in the graph to navigate to their summary pages.
fr: Cliquez sur la légende pour afficher/masquer les entités, et double-cliquez/cliquez à l'aide du bouton droit sur les entités du graphique pour accéder à leurs pages de synthèse.

source: Click to Logout
fr: Cliquez pour vous déconnecter

source: Click to view %{group}
fr: Cliquez pour afficher %{group}

source: Click to view '%{title}'
fr: Cliquez pour afficher '%{title}'

source: Click to view '%{widgetset_description} (%{widgetset_name})'
fr: Cliquez pour afficher '%{widgetset_description} (%{widgetset_name})'

source: Click to view Policy
fr: Cliquez pour afficher la stratégie

source: Click to view Time Profile
fr: Cliquez pour afficher le profil temporel

source: Click to view child Tenant
fr: Cliquez pour afficher le tenant enfant

source: Click to view child TenantProject
fr: Cliquez pour afficher le projet du tenant enfant

source: Click to view index
fr: Cliquez pour afficher l'index

source: Click to view this %{model} in the "%{domain_name}" Domain
fr: Cliquez pour afficher ce %{model} dans le domaine "%{domain_name}"

source: Click to view/edit Time Profile
fr: Cliquez pour afficher/modifier le profil temporel

source: Client Connections
fr: Connexions du client

source: Cloud Object Store Container "%{name}" created
fr: Conteneur de supports de sauvegarde des objets cloud "%{name}" créé

source: Cloud Object Store Container creation failed: Task start failed
fr: La création du conteneur de supports de sauvegarde des objets cloud a échoué : échec du démarrage de la tâche

source: Cloud Object Store: %{name}
fr: Support de sauvegarde des objets cloud : %{name}

source: Cloud Object Stores
fr: Supports de sauvegarde des objets cloud

source: Cloud Objects (%{count})
fr: Objets Cloud (%{count})

source: Cloud Provider/Parent Cloud Tenant
fr: Fournisseur cloud/tenant de cloud parent

source: Cloud Subnet "%{name}" created
fr: Le sous-réseau cloud "%{name}" a été créé

source: Cloud Subnet "%{name}" updated
fr: Le sous-réseau cloud "%{name}" a été mis à jour

source: Cloud Subnet creation: Task start failed
fr: Création du sous-réseau cloud : échec du démarrage de la tâche

source: Cloud Subnet details
fr: Informations sur le sous-réseau cloud

source: Cloud Subnet update failed: Task start failed
fr: La mise à jour du sous-réseau cloud a échoué : échec du démarrage de la tâche

source: Cloud Tenant "%{name}" created
fr: Le tenant du cloud "%{name}" a été créé

source: Cloud Tenant "%{name}" updated
fr: Le tenant du cloud "%{name}" a été mis à jour

source: Cloud Tenant: %{name}
fr: Tenant cloud : %{name}

source: Cloud Volume "%{name}" cannot be removed because it is attached to one or more Instances
fr: Le volume cloud "%{name}" ne peut pas être supprimé, car il est associé à une ou plusieurs instances

source: Cloud Volume "%{name}" is not attached to any Instances
fr: Le volume cloud "%{name}" n'est associé à aucune instance

source: Cloud Volume Snapshots (%{count})
fr: Clichés de volume cloud (%{count})

source: Cloud Volume Snapshots (0)
fr: Clichés de volume cloud (0)

source: Cloud Volume no longer exists.
fr: Le volume cloud n'existe plus.

source: Cloud Volume: %{name}
fr: Volume cloud : %{name}

source: Cloud Volumes based on Snapshot (%{count})
fr: Volumes cloud basés sur un cliché (%{count})

source: Cloud tenant creation failed: Task start failed
fr: La création du tenant cloud a échoué : échec du démarrage de la tâche

source: Cloud volume backup creation failed: Task start failed: ID [%{id}]
fr: La création de la sauvegarde du volume cloud a échoué : échec de démarrage de la tâche : ID [%{id}]

source: Cloud volume restore failed: Task start failed: ID [%{id}]
fr: La restauration du volume cloud a échoué : échec de démarrage de la tâche : ID [%{id}]

source: Cloud volume snapshot creation failed: Task start failed: ID [%{id}]
fr: La création de la sauvegarde du cliché cloud a échoué : échec de démarrage de la tâche : ID [%{id}]

source: Cluster / Deployment Role "%{name}": Error during '%{task}': %{error_message}
fr: Cluster/rôle de déploiement "%{name}" : erreur pendant '%{task}' : %{error_message}

source: Cluster / Deployment Role (Click to open)
fr: Cluster / Rôle de Déploiment (Cliquez pour ouvrir)

source: Cluster / Deployment Role Analysis
fr: Analyse du rôle de déploiement/cluster

source: Cluster / Deployment Role: %{name}
fr: Cluster / Rôle de Déploiment : %{name}

source: Cluster / Deployment Role: %{task} successfully initiated
fr: Cluster/rôle de déploiement : %{task} lancé

source: Collect for All %{clusters}
fr: Collecter pour tous les %{clusters}

source: Column %{index}
fr: Colonne %{index}

source: Compute Chargeback Rate "%{name}"
fr: Taux de rétrofacturation "%{name}" - Compute

source: Compute Chargeback Rates
fr: Taux de rétrofacturation - Compute

source: Compute Rate Assignments
fr: Affectations de taux - Compute

source: Condition "%{cond_name}" has been removed from Policy "%{pol_name}"
fr: La condition "%{cond_name}" a été supprimée de la Stratégie "%{pol_name}"

source: Condition no longer exists
fr: La condition n'existe plus

source: Configuration Management Configured Systems
fr: Gestion de la configuration - Systèmes configurés

source: Configuration Management Providers
fr: Fournisseurs de gestion de configuration

source: Configuration Profile Description
fr: Description du profil de configuration

source: Configuration Profiles under %{record_model} Provider "%{name}"
fr: Profils de configuration sous le fournisseur %{record_model} "%{name}"

source: ConfigurationManagerForeman
fr: Gestionnaire de configuration Foreman

source: Configured Systems under %{record_model} "%{name}"
fr: Systèmes configurés sous %{record_model} "%{name}"

source: Configured Systems under Inventory Group "%{name}"
fr: Systèmes configurés sous le groupe d''inventaires "%{name}"

source: Configured Systems under Unassigned Profiles Group
fr: Systèmes configurés sous le groupe de profils non affecté

source: Confirm New Password
fr: Confirmer le nouveau mot de passe

source: Confirm password did not match
fr: Le mot de passe de confirmation ne correspond pas

source: Connection Broker
fr: Broker de connexion

source: Connection Broker cache cleared successfully
fr: Le cache du broker de connexion a été effacé

source: Container Image Compliance Policies
fr: Stratégies de conformité de l'image du conteneur

source: Container Image Conditions
fr: Conditions de l'image du conteneur

source: Container Image Control Policies
fr: Stratégies de contrôle de l'image du conteneur

source: Container Label Tag Mapping "%{name}" was added
fr: L'association de balises du libellé de conteneur "%{name}" a été ajoutée

source: Container Label Tag Mapping "%{name}" was saved
fr: L'association de balises du libellé de conteneur "%{name}" a été enregistrée

source: Container Label Tag Mapping "%{name}": Delete successful
fr: Association de balises du libellé du conteneur "%{name}" : suppression réussie

source: Container Node Compliance Policies
fr: Stratégies de conformité du nœud de conteneur

source: Container Node Conditions
fr: Conditions du nœud de conteneur

source: Container Node Control Policies
fr: Stratégies de contrôle du nœud de conteneur

source: Container Project Compliance Policies
fr: Stratégies de conformité du projet de conteneur

source: Container Project Conditions
fr: Conditions du projet de conteneur

source: Container Project Control Policies
fr: Stratégies de contrôle du projet de conteneur

source: Container Topology
fr: Topologie de conteneur

source: Containers Provider: %{name}
fr: Fournisseur de conteneurs : %{name}

source: Copy this Condition to a new Condition assigned to Policy [%{condition_policy_description}]
fr: Copier cette condition dans une nouvelle condition affectée à la stratégie [%{condition_policy_description}]

source: Couldn't initiate deletion of Cloud Volume "%{name}": %{details}
fr: Impossible de lancer la suppression du volume cloud "%{name}" : %{details}

source: Couldn't initiate deletion of Key Pair "%{name}": %{details}
fr: Impossible de lancer la suppression de la paire de clés "%{name}" : %{details}

source: Couldn't initiate update of Cloud Subnet "%{name}": %{details}
fr: Impossible de lancer la mise à jour du sous-réseau cloud "%{name}" : %{details}

source: Couldn't initiate update of Floating IP "%{address}": %{details}
fr: Impossible de lancer la mise à jour de l'IP flottante "%{address}" : %{details}

source: Create Snapshot for VM and Instance "%{name}" was started
fr: La création du cliché pour la VM et l'instance "%{name}" a été lancée

source: Create a new Condition assigned to this Policy
fr: Créer une condition affectée à cette stratégie

source: Created At
fr: Créé à

source: Creation of a Cloud Subnet was cancelled by the user
fr: La création du sous-réseau cloud a été annulée par l'utilisateur

source: Creation of new Host Aggregate was cancelled by the user
fr: La création d'un agrégat de machines a été annulée par l'utilisateur

source: Credential validation returned: %{message}
fr: La validation des données d'identification a répondu : %{message}

source: Credential validation was successful: %{details}
fr: La validation des données d'identification a réussi : %{details}

source: Credential: %{name}
fr: Données d'identification : %{name}

source: Credentials - Windows Domain
fr: Données d'identification - Domaine Windows

source: Current Password
fr: Mot de passe actuel

source: Current and new password must be different
fr: Le mot de passe actuel et le nouveau mot de passe doivent être différents

source: Currently Selected Group
fr: Groupe actuellement sélectionné

source: Custom Button
fr: Bouton personnalisé

source: Custom Button Group
fr: Groupe de boutons personnalisés

source: Customer Information successfully saved
fr: Les informations sur le client ont été enregistrées

source: Customization Template "%{name}" was added
fr: Le modèle de personnalisation "%{name}" a été ajouté

source: Customization Template "%{name}" was saved
fr: Le modèle de personnalisation "%{name}" a été enregistré

source: DNS Name Servers
fr: Serveurs de noms DNS

source: Data Directory
fr: Répertoire de données

source: Data Disk
fr: Disque de données

source: Data type: %{data_type}
fr: Type de données : %{data_type}

source: Database Backup
fr: Sauvegarde de base de données

source: Database Backup Selection
fr: Sélection de la sauvegarde de base de données

source: Database Backup Settings
fr: Paramètres de sauvegarde de base de données

source: Database Backup successfully initiated
fr: La sauvegarde de base de données a été lancée

source: Database Garbage Collection successfully initiated
fr: Le nettoyage de la mémoire de la base de données a été lancé

source: Database []
fr: Base de données []

source: Default Group for Users
fr: Groupe par défaut pour les utilisateurs

source: Delete Row
fr: Supprimer la ligne

source: Delete initiated for %{count} Provider
fr: Supprimer l'élément lancé pour %{count} fournisseur

source: Delete initiated for %{number} Cloud Volume.
fr: Supprimer l'élément lancé pour %{number} volume cloud.

source: Delete initiated for %{number} Key Pair
fr: Supprimer l'élément lancé pour %{number} paire de clés

source: Delete of Repository "%{name}" was successfully initiated.
fr: La suppression du référentiel "%{name}" a été lancée.

source: Deletion of Credential "%{name}" was successfully initiated.
fr: La suppression de l'identifiant "%{name}" a été lancée.

source: Deployment Name
fr: Nom du déploiement

source: Deployment Role
fr: Rôle de déploiement

source: Deployment Roles
fr: Rôles de déploiement

source: Deployment Roles Utilization
fr: Utilisation des rôles de déploiement

source: Description has already been taken
fr: La description a déjà été effectuée

source: Detaching Cloud Volume "%{name}" was cancelled by the user
fr: La dissociation du volume cloud %{name} a été annulée par l'utilisateur

source: Determine at Run Time
fr: Déterminer lors de l'exécution

source: Discover Type
fr: Détecter le type

source: Disk size between {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}} and 2TB required
fr: La taille du disque doit être comprise entre {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}} et 2 To

source: Disk size must be greater than 0
fr: La taille du disque doit être supérieure à 0

source: Disk size must be integer
fr: La taille du disque doit être un nombre entier

source: Display Names
fr: Noms d'affichage

source: Display Settings
fr: Paramètres d'affichage

source: Display Text on Button
fr: Afficher le texte sur le bouton

source: Domain Prefix: <domain>\<user>
fr: Préfixe de domaine : <domain>\<user>

source: Download these items in CSV format
fr: Télécharger ces éléments au format CSV

source: Download these items in text format
fr: Télécharger ces éléments au format Texte

source: Edit %{table} '%{name}'
fr: Modifier %{table} '%{name}'

source: Edit '%{description}'
fr: Modifier '%{description}'

source: Edit Compute Rate Assignments
fr: Modifier les affectations de taux - Compute

source: Edit Registration
fr: Modifier l'abonnement

source: Edit Storage Rate Assignments
fr: Modifier les affectations de taux de stockage

source: Edit Tags for the selected Block Storage Managers
fr: Modifier les balises pour les gestionnaires de stockage en blocs sélectionnés

source: Edit Tags for this Foreman Provider
fr: Modifier les balises pour ce fournisseur Foreman

source: Edit VM '%{name}''
fr: Modifier la machine virtuelle '%{name}''

source: Edit Volume
fr: Modifier le volume

source: Edit of %{model} "%{name}" was cancelled by the user
fr: La modification de %{model} "%{name}" a été annulée par l'utilisateur

source: Edit of Action "%{name}" was cancelled by the user
fr: La modification de l'action "%{name}" a été annulée par l'utilisateur

source: Edit of Alert Profile "%{name}" was cancelled by the user
fr: La modification du profil d''alerte "%{name}" a été annulée par l'utilisateur

source: Edit of Cloud Tenant "%{name}" was cancelled by the user
fr: La modification du tenant du cloud "%{name}" a été annulée par l'utilisateur

source: Edit of Container Label Tag Mapping "%{name}" was cancelled by the user
fr: La modification de l'association de balises du libellé de conteneur "%{name}" a été annulée par l'utilisateur

source: Edit of Customer Information was cancelled
fr: La modification des informations sur le client a été annulée

source: Edit of Customization Template "%{name}" was cancelled by the user
fr: La modification du modèle de personnalisation "%{name}" a été annulée par l'utilisateur
