Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Check Compliance of the last known configuration for these Replicators
fr: Vérifier la conformité de la dernière configuration connue pour ces réplicateurs
ja: これらのレプリケーターの既知の最終構成についてのコンプライアンス・チェック
ko: 이 복제자에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查这些复制器的最后已知配置的合规性
zh_tw: 檢查這些抄寫器的前次已知配置相符性

source: Check Compliance of the last known configuration for this Cloud Manager
fr: Vérifier la conformité de la dernière configuration connue pour ce gestionnaire de cloud
ja: このクラウド・マネージャーの既知の最終構成についてのコンプライアンス・チェック
ko: 이 클라우드 관리자에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此云管理者最后已知配置的合规性
zh_tw: 檢查此雲端管理程式的前次已知配置相符性

source: Check Compliance of the last known configuration for this Container Manager
fr: Vérifier la conformité de la dernière configuration connue pour ce gestionnaire de conteneurs
ja: このコンテナー・マネージャーの既知の最終構成についてのコンプライアンス・チェック
ko: 이 컨테이너 관리자에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此容器管理者最后已知配置的合规性
zh_tw: 檢查此儲存器管理程式的前次已知配置相符性

source: Check Compliance of the last known configuration for this Image
fr: Vérifier la conformité de la dernière configuration connue pour cette image
ja: このイメージの既知の最終構成についてのコンプライアンス・チェック
ko: 이 이미지에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此镜像的最后已知配置的合规性
zh_tw: 檢查此映像檔的前次已知配置相符性

source: Check Compliance of the last known configuration for this Infra Manager
fr: Vérifier la conformité de la dernière configuration connue pour ce gestionnaire d'infrastructure
ja: このインフラストラクチャー・マネージャーの既知の最終構成についてのコンプライアンス・チェック
ko: 이 인프라 관리자에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此基础架构管理者最后已知配置的合规性
zh_tw: 檢查此基礎架構管理程式的前次已知配置相符性

source: Check Compliance of the last known configuration for this Instance
fr: Vérifier la conformité de la dernière configuration connue pour cette instance
ja: このインスタンスの既知の最終構成についてのコンプライアンス・チェック
ko: 이 인스턴스에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此实例的最后已知配置的合规性
zh_tw: 檢查此實例的前次已知配置相符性

source: Check Compliance of the last known configuration for this Node
fr: Vérifier la conformité de la dernière configuration connue pour ce nœud
ja: このノードの既知の最終構成についてのコンプライアンス・チェック
ko: 이 노드에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此节点的最后已知配置合规
zh_tw: 檢查此節點的前次已知配置相符性

source: Check Compliance of the last known configuration for this Physical Infra Manager
fr: Vérifier la conformité de la dernière configuration connue pour ce gestionnaire d'infrastructure physique
ja: この物理インフラストラクチャー・マネージャーの既知の最終構成についてのコンプライアンス・チェック
ko: 이 물리적 인프라 관리자에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此物理基础架构管理者最后已知配置的合规性
zh_tw: 檢查此實體基礎架構管理程式的前次已知配置相符性

source: Check Compliance of the last known configuration for this Pod
fr: Vérifier la conformité de la dernière configuration connue pour ce pod
ja: このポッドの既知の最終構成についてのコンプライアンス・チェック
ko: 이 팟(Pod)에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此 Pod 的最后已知配置的合规性
zh_tw: 檢查此 Pod 的前次已知配置相符性

source: Check Compliance of the last known configuration for this Replicator
fr: Vérifier la conformité de la dernière configuration connue pour ce réplicateur
ja: このレプリケーターの既知の最終構成についてのコンプライアンス・チェック
ko: 이 복제자에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此复制器的最后已知配置的合规性
zh_tw: 檢查此抄寫器的前次已知配置相符性

source: Check Compliance of the last known configuration for this Template
fr: Vérifier la conformité de la dernière configuration connue pour ce modèle
ja: このテンプレートの既知の最終構成についてのコンプライアンス・チェック
ko: 이 템플리트에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此模板的最后已知配置的合规性
zh_tw: 檢查此範本的前次已知配置相符性

source: Check Compliance of the last known configuration for this VM
fr: Vérifier la conformité de la dernière configuration connue pour cette machine virtuelle
ja: この VM の既知の最終構成についてのコンプライアンス・チェック
ko: 이 VM에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此虚拟机的最后已知配置的合规性
zh_tw: 檢查此 VM 的前次已知配置相符性

source: Check Compliance of the last known configuration for this item
fr: Vérifier la conformité de la dernière configuration connue pour cet élément
ja: この項目の既知の最終構成についてのコンプライアンス・チェック
ko: 이 항목에 대한 최근 알려진 구성의 규제 준수 검사
zh_cn: 检查此项的最后已知配置的合规性
zh_tw: 檢查此項目的前次已知配置相符性

source: Check Count
fr: Vérifier le nombre
ja: チェック・カウント
ko: 선택 개수
zh_cn: 检查计数
zh_tw: 檢查計數

source: Check Option
ja: チェック・オプション
ko: 검사 옵션
zh_cn: 检查选项
zh_tw: 檢查選項

source: Check Value Error: %{msg}
fr: Erreur de la valeur de vérification : %{msg}
ja: 値チェックのエラー: %{msg}
ko: 값 검사 오류: %{msg}
zh_cn: 检查值错误：%{msg}
zh_tw: 檢查值錯誤：%{msg}

source: Check input
fr: Vérifier la saisie
ja: 入力のチェック
ko: 입력 확인
zh_cn: 检查输入
zh_tw: 檢查輸入

source: Check that an EMS has valid credentials for Datastore [%{name}] with id: [%{id}]
fr: Vérifiez qu'un EMS a des informations d'identification valides pour le magasin de données [%{name}] ayant pour ID : [%{id}]
ja: EMS が id: [%{id}] のデータ・ストア [%{name}] に対する有効な資格情報を有しているか確認します
ko: 다음 ID의 데이터 저장소 [%{name}]에 대한 유효한 인증 정보가 EMS에 있는지 확인하십시오: [%{id}]
zh_cn: 检查一个 EMS 有有效的凭证用于标识为 [%{id}] 的数据存储 [%{name}]
zh_tw: 請檢查 EMS 是否具有 ID 為 [%{id}] 的資料儲存庫 [%{name}] 的有效認證

source: Child Orchestration Stacks
fr: Piles d'orchestration enfants
ja: 子オーケストレーション・スタック
ko: 하위 오케스트레이션 스택
zh_cn: 子编排堆栈
zh_tw: 子項編排堆疊

source: Child Services
fr: Services enfants
ja: 子サービス
ko: 하위 서비스
zh_cn: 子服务
zh_tw: 子項服務

source: Child Tenants
fr: Tenants enfants
ja: 子テナント
ko: 하위 테넌트
zh_cn: 子租户
zh_tw: 子租戶

source: Child VM Selection
fr: Sélection VM Enfant
ja: 子 VM の選択
ko: 하위 VM 선택사항
zh_cn: 子虚拟机选择
zh_tw: 子項 VM 選擇

source: Child VM cannot be the same as Parent VM
ja: 子 VM を親 VM と同じにすることはできません
ko: 하위 VM은 상위 VM과 동일할 수 없음
zh_cn: 子虚拟机不能与父虚拟机相同
zh_tw: 子項 VM 不能與母項 VM 相同

source: Child VMs:
fr: Machines virtuelles enfants :
ja: 子 VM:
ko: 하위 VM:
zh_cn: 子虚拟机：
zh_tw: 子項 VM：

source: Children
fr: Dépendants
ja: 子
ko: 하위
zh_cn: 子项
zh_tw: 子項

source: Choices
fr: Choix
ja: 選択肢
ko: 선택사항
zh_cn: 选择
zh_tw: 選擇

source: Choose
fr: Choisir
ja: 選択
ko: 선택
zh_cn: 选择
zh_tw: 選擇

source: Choose %{entity}
fr: Choisir %{entity}
ja: %{entity}の選択
ko: %{entity} 선택
zh_cn: 选择 %{entity}
zh_tw: 選擇 %{entity}

source: Choose File
ja: ファイルを選択する
ko: 파일 선택
zh_cn: 选择文件
zh_tw: 選擇檔案

source: Choose Flavor
fr: Choisir le gabarit
ja: フレーバーの選択
ko: 플레이버 선택
zh_cn: 选择风格
zh_tw: 選擇特性

source: Choose Policies
fr: Choisir des stratégies
ja: ポリシーの選択
ko: 정책 선택
zh_cn: 选择策略
zh_tw: 選擇原則

source: Choose Provider
fr: Choisir le fournisseur
ja: プロバイダーの選択
ko: 제공자 선택
zh_cn: 选择供应商
zh_tw: 選擇提供者

source: Choose a %{model} report filter
fr: Choisir un filtre de rapport %{model}
ja: %{model}のレポート・フィルターの選択
ko: %{model} 보고서 필터 선택
zh_cn: 选择 %{model} 报告过滤器
zh_tw: 選擇 %{model} 報告過濾器

source: Choose a Category
fr: Choisir une catégorie
ja: カテゴリーの選択
ko: 카테고리 선택
zh_cn: 选择类别
zh_tw: 選擇種類

source: Choose a Import/Export type from the menus on the left.
fr: Choisir un type d'importation/exportation dans les menus de gauche.
ja: 左側のメニューからインポート/エクスポート・タイプを選択します。
ko: 왼쪽의 메뉴에서 가져오기/내보내기 유형을 선택하십시오.
zh_cn: 从左侧的菜单里选择导入/导出类型
zh_tw: 從左側功能表中選擇「匯入/匯出」類型。

source: Choose a Label
fr: Choisir une étiquette
ja: ラベルを選択してください
ko: 레이블 선택
zh_cn: 选择标签
zh_tw: 選擇標籤

source: Choose a Project/Tenant
fr: Choisir un projet/tenant
ja: プロジェクト/テナントの選択
ko: 프로젝트/테넌트 선택
zh_cn: 选择一个项目/租户
zh_tw: 選擇專案/租戶

source: Choose a Provider first
fr: Sélectionnez d'abord une région
ja: 最初にプロバイダーを選択します
ko: 제공자를 먼저 선택
zh_cn: 请先选择一个供应商
zh_tw: 先選擇提供者

source: Choose a Report from the menus on the left.
fr: Choisir un rapport dans les menus de gauche.
ja: 左側のメニューからレポートを選択します。
ko: 왼쪽의 메뉴에서 보고서를 선택하십시오.
zh_cn: 从左侧的菜单里选择报告
zh_tw: 從左側的功能表中選擇報告。

source: Choose a Report to view from the menus on the left.
fr: Choisir un rapport à afficher dans les menus de gauche.
ja: 左側のメニューから表示するレポートを選択します。
ko: 왼쪽의 메뉴에서 보려는 보고서를 선택하십시오.
zh_cn: 从左侧的菜单里选择要查看的报告
zh_tw: 從左側的功能表中選擇要檢視的報告。

source: Choose a Report to view.
fr: Sélectionnez un rapport à afficher.
ja: 表示するレポートを選択します。
ko: 보려는 보고서를 선택하십시오.
zh_cn: 选择要查看的报告。
zh_tw: 選擇要檢視的報告。

source: Choose a Role
fr: Choisir un rôle
ja: ロールの選択
ko: 역할 선택
zh_cn: 选择一个角色
zh_tw: 選擇角色

source: Choose a Role to edit from the left.
fr: Choisir un rôle à modifier dans la partie gauche.
ja: 左側のメニューから編集するロールを選択します。
ko: 왼쪽에서 편집할 역할을 선택하십시오.
zh_cn: 从左侧选择要编辑的角色
zh_tw: 從左側選擇要編輯的角色。

source: Choose a Schedule to view from the menus on the left.
fr: Choisir un Planning à afficher dans les menus de gauche.
ja: 左側のメニューから表示するスケジュールを選択します。
ko: 왼쪽의 메뉴에서 보려는 스케줄을 선택하십시오.
zh_cn: 从左侧的菜单里选择要查看的调度
zh_tw: 從左側的功能表中選擇要檢視的排程。

source: Choose a Server
ja: サーバーの選択
ko: 서버 선택
zh_cn: 选择服务器
zh_tw: 選擇伺服器

source: Choose a Template
ja: テンプレートの選択
ko: 템플리트 선택
zh_cn: 选择模板
zh_tw: 選擇範本

source: Choose a Timeline from the menus on the left.
fr: Choisir une chronologie dans les menus de gauche.
ja: 左側のメニューからタイムラインを選択します。
ko: 왼쪽의 메뉴에서 타임라인을 선택하십시오.
zh_cn: 从左侧的菜单里选择时间线
zh_tw: 從位於左側的功能表中選擇時間表。

source: Choose a Value
fr: Choisir une valeur
ja: 値の選択
ko: 값 선택
zh_cn: 选择值
zh_tw: 選擇值

source: Choose a chart type
fr: Choisir un type de tableau
ja: チャート・タイプの選択
ko: 차트 유형 선택
zh_cn: 选择图表类型
zh_tw: 選擇圖表類型

source: Choose a pattern
ja: パターンの選択
ko: 패턴 선택
zh_cn: 选择模式
zh_tw: 選擇型樣

source: Choose a resource entity and label
fr: Choisir une entité de ressource et une étiquette
ja: リソース・エンティティーとラベルを選択してください
ko: 리소스 엔티티 및 레이블 선택
zh_cn: 选择资源实体和标签
zh_tw: 選擇資源實體和標籤

source: Choose a saved %{model} filter:
fr: Choisir un filtre %{model} enregistré :
ja: 保存済み %{model}フィルターの選択:
ko: 저장된 %{model} 필터 선택:
zh_cn: 选择已保存的 %{model} 过滤器：
zh_tw: 選擇儲存的 %{model} 過濾器：

source: Choose a saved filter or report filter to load
fr: Choisir un filtre enregistré ou un filtre de rapport à charger
ja: 保存済みのフィルターまたはロードするレポート・フィルターを選択
ko: 로드할 저장된 필터 또는 보고서 필터 선택
zh_cn: 选择已保存的过滤器或要加载的报告过滤器
zh_tw: 選擇要載入的已儲存過濾器或報告過濾器

source: Choose a tenant
fr: Choisir un tenant
ja: テナントの選択
ko: 테넌트 선택
zh_cn: 选择一个租户
zh_tw: 選擇租戶

source: Choose an Owner
fr: Choisir un propriétaire
ja: 所有者の選択
ko: 소유자 선택
zh_cn: 选择所有者
zh_tw: 選擇擁有者

source: Choose an element of the scope to edit
fr: Sélectionnez un élément de l'étendue à modifier
ja: 編集するスコープの要素を選択
ko: 편집할 범위의 요소 선택
zh_cn: 选择作用域的一个元素进行编辑
zh_tw: 選擇要編輯的範圍的元素

source: Choose disk type
ja: ディスク・タイプを選択する
ko: 디스크 유형 선택
zh_cn: 选择磁盘类型
zh_tw: 選擇磁碟類型

source: Choose file
fr: Choisir un fichier
ja: ファイルの選択
ko: 파일 선택
zh_cn: 选择文件
zh_tw: 選擇檔案

source: Choose one or more Fields
fr: Choisir un ou plusieurs champs
ja: 1 つ以上のフィールドを選択してください
ko: 하나 이상의 필드 선택
zh_cn: 选择一个或多个字段
zh_tw: 選擇一個以上欄位

source: Choose one or more Groups
fr: Sélectionner un ou plusieurs groupes
ja: 1 つ以上のグループの選択
ko: 하나 이상의 그룹 선택
zh_cn: 选择一个或多个组
zh_tw: 選擇一或多個群組

source: Choose source image
ja: ソース・イメージを選択する
ko: 소스 이미지 선택
zh_cn: 选择源映像
zh_tw: 選擇來源映像檔

source: Choose source provider
ja: ソース・プロバイダーを選択する
ko: 소스 제공자 선택
zh_cn: 选择源提供者
zh_tw: 選擇來源提供者

source: Choose storage bucket
ja: ストレージ・バケットを選択する
ko: 스토리지 버킷 선택
zh_cn: 选择存储区
zh_tw: 選擇儲存體儲存區

source: Choose the branch or tag you would like to import
fr: Choisir la branche ou la balise à importer
ja: インポートするブランチまたはタグを選択
ko: 가져오려는 분기 또는 태그 선택
zh_cn: 选择或分支或您要导入的标签
zh_tw: 選擇要匯入得分支或標籤

source: Choose the type of custom variables to be imported
fr: Choisir le type des variables personnalisées à importer
ja: インポートするカスタム変数のタイプを選択します
ko: 가져올 사용자 정의 변수의 유형을 선택하십시오.
zh_cn: 选择要导入的客户变量类型
zh_tw: 選擇要匯入的自訂變數類型

source: Choose transient storage
ja: 一時ストレージを選択する
ko: 임시 스토리지 선택
zh_cn: 选择瞬态存储器
zh_tw: 選擇暫時性儲存體

source: Choose>
fr: Choisir>
ja: 選択
ko: 선택>
zh_cn: 选择>
zh_tw: 選擇>

source: Cinder Block Storage Manager (OpenStack)
ja: Cinder ブロック・ストレージ・マネージャー (OpenStack)
ko: Cinder Block Storage 관리자(OpenStack)
zh_cn: Cinder 块存储器管理器 (OpenStack)
zh_tw: Cinder 區塊儲存體管理程式 (OpenStack)

source: Cinder Block Storage Managers (OpenStack)
ja: Cinder ブロック・ストレージ・マネージャー (OpenStack)
ko: Cinder Block Storage 관리자(OpenStack)
zh_cn: Cinder 块存储器管理器 (OpenStack)
zh_tw: Cinder 區塊儲存體管理程式 (OpenStack)

source: Cird ip required
fr: IP CIDR obligatoire
ja: CIDR IP が必要です
ko: Cird ip는 필수입니다.
zh_cn: Cird ip 为必填项
zh_tw: 需要 Cird ip

source: Cisco Intersight Provider
ja: Cisco Intersight プロバイダー
ko: Cisco Intersight 제공자
zh_cn: Cisco Intersight 提供程序
zh_tw: Cisco Intersight 提供者

source: Claim Name
ja: 要求名
ko: 청구 이름
zh_cn: 声明名称
zh_tw: 要求名稱

source: Class
fr: Classe
ja: クラス
ko: 클래스
zh_cn: 类
zh_tw: 類別

source: Class '%{name}' is not eligible for classification
fr: La classe '%{name}' n'est pas admissible pour la classification
ja: クラス '%{name}' は分類対象にはなりません
ko: '%{name}' 클래스가 분류에 적합하지 않습니다.
zh_cn: 类“%{name}”不能进行分类
zh_tw: 類別 '%{name}' 不適合進行分類

source: Class '%{type}' is not eligible for classification
fr: La classe '%{type}' n'est pas admissible pour la classification
ja: クラス '%{type}' は分類対象にはなりません
ko: '%{type}' 클래스가 분류에 적합하지 않습니다.
zh_cn: 类“%{type}”不能进行分类
zh_tw: 類別 '%{type}' 不適合進行分類

source: Class Schema Sequence was saved
fr: La séquence du schéma de classe a été enregistrée
ja: クラス・スキーマの順序が保存されました
ko: 클래스 스키마 순서가 저장되었습니다.
zh_cn: 类模式序列已保存
zh_tw: 已儲存類別綱目順序

source: Class Schema Sequencing:
fr: Séquençage du schéma de classe :
ja: クラス・スキーマの順序:
ko: 클래스 스키마 순서 지정:
zh_cn: 类模式序列：
zh_tw: 類別綱目排序：

source: Class must be specified when object is an integer
fr: La classe doit être spécifiée lorsque l'objet est un entier
ja: オブジェクトが整数の場合はクラスの指定が必要です
ko: 오브젝트가 정수일 때에는 클래스를 지정해야 합니다.
zh_cn: 当对象是整数时，必须指定类
zh_tw: 當物件是整數時，必須指定類別

source: Classes
ja: クラス
ko: 클래스
zh_cn: 类
zh_tw: 類別

source: Classic UI
fr: Interface classique
ja: クラシック UI
ko: 클래식 UI
zh_cn: 典型 UI
zh_tw: 傳統使用者介面

source: Classification
ja: 分類
ko: 분류
zh_cn: 分类

source: Classification add id: [%{id}] is not an entry
fr: ID d'ajout de classification : [%{id}] n'est pas une entrée
ja: 分類追加 ID: [%{id}] はエントリーではありません
ko: 분류 추가 ID: [%{id}]이(가) 항목이 아닙니다.
zh_cn: 分类添加标识：[%{id}] 不是一个项
zh_tw: 分類新增 ID：[%{id}] 不是項目

source: Classification delete id: [%{id}] is not an entry
fr: ID de suppression de classification : [%{id}] n'est pas une entrée
ja: 分類削除 ID: [%{id}] はエントリーではありません
ko: 분류 삭제 ID: [%{id}]이(가) 항목이 아닙니다.
zh_cn: 分类删除标识：[%{id}] 不是一个项
zh_tw: 分類刪除 ID：[%{id}] 不是項目

source: Classification|Default
fr: Valeur par défaut
ja: デフォルト
ko: 분류|기본값
zh_cn: 缺省值
zh_tw: 預設

source: Classification|Description
fr: Description
ja: 説明
ko: 분류|설명
zh_cn: 描述
zh_tw: 說明

source: Classification|Example text
fr: Texte en exemple
ja: テキストの例
ko: 분류|예제 텍스트
zh_cn: 示例文本
zh_tw: 範例文字

source: Classification|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 분류|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Classification|Icon
fr: Icône
ja: アイコン
ko: 분류|아이콘
zh_cn: 图标
zh_tw: 圖示

source: Classification|Name
fr: Nom
ja: 名前
ko: 분류|이름
zh_cn: 名称
zh_tw: 名稱

source: Classification|Ns
fr: Ns
ja: 名前空間
ko: 분류|Ns
zh_cn: Ns
zh_tw: N

source: Classification|Perf by tag
fr: Performances par balise
ja: タグ別のパフォーマンス
ko: 분류|태그별 Perf
zh_cn: 适用的标签
zh_tw: 偏好（按標籤列出）

source: Classification|Read only
fr: Lecture seule
ja: 読み取り専用
ko: 분류|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: Classification|Region description
fr: Description de la région
ja: リージョンの説明
ko: 분류|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Classification|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 분류|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Classification|Show
fr: Afficher
ja: 表示
ko: 분류|표시
zh_cn: 显示
zh_tw: 顯示

source: Classification|Single value
fr: Une seule valeur
ja: 単一値
ko: 분류|단일 값
zh_cn: 单一值
zh_tw: 單一值

source: Classification|Syntax
fr: Syntaxe
ja: 構文
ko: 분류|구문
zh_cn: 语法
zh_tw: 語法

source: Clear
fr: Effacer
ja: 消去
ko: 지우기
zh_cn: 清除
zh_tw: 清除

source: Clear All
fr: Effacer tout
ja: すべて消去
ko: 모두 지우기
zh_cn: 全部清除
zh_tw: 全部清除

source: Clear Cloud Object Store Container
fr: Effacer le conteneur de support de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナーの消去
ko: 클라우드 오브젝트 저장소 컨테이너 지우기
zh_cn: 清除云对象存储容器
zh_tw: 清除雲端物件儲存庫儲存器

source: Clear Object Storage Container
fr: Effacer le conteneur de stockage d'objets
ja: オブジェクト・ストレージ・コンテナーの消去
ko: Object Storage 컨테이너 지우기
zh_cn: 清除对象存储容器
zh_tw: 清除物件儲存體儲存器

source: Clear Object Storage Containers
fr: Effacer les conteneurs de stockage d'objets
ja: オブジェクト・ストレージ・コンテナーの消去
ko: Object Storage 컨테이너 지우기
zh_cn: 清除对象存储容器
zh_tw: 清除物件儲存體儲存器

source: Clear Script
ja: スクリプトのクリア
ko: 스크립트 지우기
zh_cn: 清除脚本
zh_tw: 清除 Script

source: Clear cart
fr: Vider le panier
ja: カートから消去
ko: 장바구니 지우기
zh_cn: 清空购物车
zh_tw: 清除購物車

source: Clear selected Object Storage Containers
fr: Effacer les conteneurs de stockage d'objets sélectionnés
ja: 選択したオブジェクト・ストレージ・コンテナーのクリア
ko: 선택한 Object Storage 컨테이너 지우기
zh_cn: 清除所选的对象存储容器
zh_tw: 清除選取的物件儲存體儲存器

source: Click on a Host to fetch its settings
fr: Cliquez sur un hôte pour récupérer ses paramètres
ja: ホストをクリックして設定を取り出す
ko: 호스트 설정을 페치하려면 호스트를 클릭하십시오.
zh_cn: 点击主机以获取它的设置
zh_tw: 按一下主機以提取其設定

source: Click to add a new category
fr: Cliquez pour ajouter une nouvelle catégorie
ja: クリックして新しいカテゴリーを追加する
ko: 새 카테고리를 추가하려면 클릭하십시오.
zh_cn: 点击以添加新的类别
zh_tw: 按一下以新增種類

source: Click to add a new entry
fr: Cliquez pour ajouter une nouvelle entrée
ja: クリックして新しいエントリーを追加する
ko: 새 항목을 추가하려면 클릭하십시오.
zh_cn: 点击以添加新的条目
zh_tw: 按一下以新增項目

source: Click to add a new forest
fr: Cliquez pour ajouter une nouvelle forêt
ja: クリックして新しいフォレストを追加する
ko: 새 포레스트를 추가하려면 클릭하십시오.
zh_cn: 单击以添加新的森林
zh_tw: 按一下以新增樹系

source: Click to add a new parameter
fr: Cliquez pour ajouter un nouveau paramètre
ja: クリックして新しいパラメーターを追加する
ko: 새 매개변수를 추가하려면 클릭하십시오.
zh_cn: 点击以添加新的参数
zh_tw: 按一下以新增參數

source: Click to change to a relative Date/Time format
fr: Cliquez pour basculer vers un format Date/Heure associé
ja: クリックして相対的な日付/時間の形式に変更する
ko: 상대 날짜/시간 형식으로 변경하려면 클릭하십시오.
zh_cn: 点击以修改为相对的日期/时间格式
zh_tw: 按一下以變更為相對日期/時間格式

source: Click to change to a specific Date/Time format
fr: Cliquez pour basculer vers un format Date/Heure spécifique
ja: クリックして特定の日付/時間の形式に変更する
ko: 특정 날짜/시간 형식으로 변경하려면 클릭하십시오.
zh_cn: 点击以修改为专有的日期/时间格式
zh_tw: 按一下以變更為特定日期/時間格式

source: Click to delete Orphaned Records for this user
fr: Cliquez pour supprimer des enregistrements orphelins pour cet utilisateur
ja: クリックしてこのユーザーの孤立したレコードを削除する
ko: 이 사용자에 대한 고아 레코드를 삭제하려면 클릭하십시오.
zh_cn: 点击以删除此用户的孤立的记录
zh_tw: 按一下以刪除此使用者的孤立記錄

source: Click to delete this category
fr: Cliquez pour supprimer cette catégorie
ja: クリックしてこのカテゴリーを削除する
ko: 이 카테고리를 삭제하려면 클릭하십시오.
zh_cn: 点击以删除此类别
zh_tw: 按一下以刪除此種類

source: Click to delete this entry
fr: Cliquez pour supprimer cette entrée
ja: クリックしてこのエントリーを削除する
ko: 이 항목을 삭제하려면 클릭하십시오.
zh_cn: 点击以删除此条目
zh_tw: 按一下以刪除此項目

source: Click to delete this field from schema
fr: Cliquez pour supprimer ce champ du schéma
ja: クリックしてこのフィールドをスキーマから削除する
ko: 스키마에서 이 필드를 삭제하려면 클릭하십시오.
zh_cn: 单击以从模式中删除此字段
zh_tw: 按一下以從綱目中刪除此欄位

source: Click to delete this forest
fr: Cliquez pour supprimer cette forêt
ja: クリックしてこのフォレストを削除する
ko: 이 포레스트를 삭제하려면 클릭하십시오.
zh_cn: 点击以删除此森林
zh_tw: 按一下以刪除此樹系

source: Click to delete this input field from method
fr: Cliquez pour supprimer ce champ d'entrée de la méthode
ja: クリックしてこの入力フィールドをメソッドから削除する
ko: 메소드에서 이 입력 필드를 삭제하려면 클릭하십시오.
zh_cn: 点击以从方法里删除此输入字段
zh_tw: 按一下以從方法中刪除此輸入欄位

source: Click to delete this mapping
fr: Cliquez pour supprimer ce mappage
ja: クリックしてこのマッピングを削除する
ko: 이 맵핑을 삭제하려면 클릭하십시오.
zh_cn: 点击删除此映射
zh_tw: 按一下以刪除此對映

source: Click to edit this category
fr: Cliquez pour modifier cette catégorie
ja: クリックしてこのカテゴリーを編集する
ko: 이 카테고리를 편집하려면 클릭하십시오.
zh_cn: 点击以编辑此类别
zh_tw: 按一下以編輯此種類

source: Click to edit this forest
fr: Cliquez pour modifier cette forêt
ja: クリックしてこのフォレストを編集する
ko: 이 포레스트를 편집하려면 클릭하십시오.
zh_cn: 单击以编辑此森林
zh_tw: 按一下以編輯此樹系

source: Click to edit this mapping rule
fr: Cliquez pour modifier cette règle de mappage
ja: クリックしてこのマッピング・ルールを編集する
ko: 이 맵핑 규칙을 편집하려면 클릭하십시오.
zh_cn: 点击以编辑此映射规则
zh_tw: 按一下以編輯此對映規則

source: Click to go this location
fr: Cliquez pour accéder à cet emplacement
ja: クリックしてこの場所に移動する
ko: 이 위치로 이동하려면 클릭하십시오.
zh_cn: 点击以进入此位置
zh_tw: 按一下以移至此位置

source: Click to remove message
fr: Cliquez pour supprimer le message
ja: クリックしてメッセージを削除する
ko: 메시지를 제거하려면 클릭하십시오.
zh_cn: 点击以移除消息
zh_tw: 按一下以移除訊息

source: Click to remove this Resource from the Catalog Item
fr: Cliquez pour supprimer cette ressource de l'élément de catalogue
ja: クリックしてこのリソースをカタログ項目から削除する
ko: 카탈로그 항목에서 이 리소스를 제거하려면 클릭하십시오.
zh_cn: 点击以从目录条目移除此资源
zh_tw: 按一下以從型錄項目中移除這個資源

source: Click to remove this policy
fr: Cliquez pour supprimer cette stratégie
ja: クリックしてこのポリシーを削除する
ko: 이 정책을 제거하려면 클릭하십시오.
zh_cn: 点击以移除此策略
zh_tw: 按一下以移除此原則

source: Click to select Provisioning Entry Point
ja: クリックしてプロビジョニングのエントリー・ポイントを選択する
ko: 프로비저닝 시작점을 선택하려면 클릭하십시오.
zh_cn: 点击选择供应入口点
zh_tw: 按一下以選取「供應進入點」

source: Click to select Reconfigure Entry Point
ja: クリックして再構成のエントリー・ポイントを選択する
ko: 재구성 시작점을 선택하려면 클릭하십시오.
zh_cn: 点击选择重新配置入口点
zh_tw: 按一下以選取「重新配置進入點」

source: Click to select Retirement Entry Point
ja: クリックしてリタイヤのエントリー・ポイントを選択する
ko: 폐기 시작점을 선택하려면 클릭하십시오.
zh_cn: 点击选择停用入口点
zh_tw: 按一下以選取「淘汰進入點」

source: Click to this Catalog Item
fr: Cliquez sur cet élément de catalogue
ja: このカタログ項目のクリック
ko: 이 카탈로그 항목에 클릭
zh_cn: 单击此目录项
zh_tw: 按一下此型錄項目

source: Click to update this entry
fr: Cliquez pour mettre à jour cette entrée
ja: クリックしてこのエントリーを更新する
ko: 이 항목을 업데이트하려면 클릭하십시오.
zh_cn: 点击以更新此条目
zh_tw: 按一下以更新此項目

source: Click to view %{name} Group
ja: クリックして %{name} グループを表示する
ko: %{name} 그룹을 보려면 클릭하십시오.
zh_cn: 点击查看 %{name} 组
zh_tw: 按一下以檢視 %{name} 群組

source: Click to view %{name} Tenant
ja: クリックして %{name} テナントを表示する
ko: %{name} 테넌트를 보려면 클릭하십시오.
zh_cn: 点击查看 %{name} 租户
zh_tw: 按一下以檢視 %{name} 租戶

source: Click to view %{name} TenantProject
ja: クリックして%{name}テナント・プロジェクトを表示する
ko: %{name} 테넌트 프로젝트를 보려면 클릭하십시오.
zh_cn: 点击查看 %{name} 租户项目
zh_tw: 按一下以檢視 %{name} 租戶專案

source: Click to view details
fr: Cliquez pour afficher les détails
ja: クリックして詳細を表示する
ko: 세부사항을 보려면 클릭하십시오.
zh_cn: 点击以查看详情
zh_tw: 按一下以檢視詳細資料

source: Click to view saved report
fr: Cliquez pour afficher le rapport enregistré
ja: クリックして保存済みのレポートを表示する
ko: 저장된 보고서를 보려면 클릭하십시오.
zh_cn: 点击以查看已保存的报告
zh_tw: 按一下以檢視儲存的報告

source: Click to view selected widget
fr: Cliquez pour afficher le composant d'interface sélectionné
ja: クリックして選択したウィジェットを表示する
ko: 선택한 위젯을 보려면 클릭하십시오.
zh_cn: 点击以查看所选的窗口小部件
zh_tw: 按一下以檢視選取的小組件

source: Click to view this VM
fr: Cliquez pour afficher cette machine virtuelle
ja: クリックしてこの VM を表示する
ko: 이 VM을 보려면 클릭하십시오.
zh_cn: 点击以查看此虚拟机
zh_tw: 按一下以檢視此 VM

source: Client Browser Setting
fr: Paramètre du navigateur du client
ja: クライアント・ブラウザーの設定
ko: 클라이언트 브라우저 설정
zh_cn: 客户端浏览器设置
zh_tw: 用戶端瀏覽器設定

source: Client ID
fr: ID du client
ja: クライアント ID
ko: 클라이언트 ID
zh_cn: 客户端 ID
zh_tw: 用戶端 ID

source: Client Key
fr: Clé du client
ja: クライアント鍵
ko: 클라이언트 키
zh_cn: 客户密钥
zh_tw: 用戶端金鑰

source: Client Keys do not match
fr: Les clés du client ne correspondent pas
ja: クライアント鍵が一致しません
ko: 클라이언트 키가 일치하지 않습니다.
zh_cn: 客户密钥不匹配
zh_tw: 用戶端金鑰不符

source: Client Once
fr: Client une fois
ja: 1 回限りのクライアント証明書の確認要求
ko: 클라이언트
zh_cn: 客户端一次
zh_tw: 用戶端一次

source: Client Secret
fr: Question secrète du client
ja: クライアント・シークレット
ko: 클라이언트 시크릿
zh_cn: 客户端密钥
zh_tw: 用戶端機密

source: Clone
fr: Cloner
ja: クローン
ko: 복제
zh_cn: 克隆
zh_tw: 複製

source: Clone %{vm_or_template}
fr: Cloner %{vm_or_template}
ja: %{vm_or_template}のクローン作成
ko: %{vm_or_template} 복제
zh_cn: 克隆 %{vm_or_template}
zh_tw: 複製 %{vm_or_template}

source: Clone Cloud Volume "%{name}"
ja: クラウド・ボリューム "%{name}" の複製
ko: 클라우드 볼륨 "%{name}" 복제
zh_cn: 克隆云卷“%{name}”
zh_tw: 複製雲端磁區 "%{name}"

source: Clone Templates
fr: Cloner les modèles
ja: テンプレートのクローン作成
ko: 템플리트 복제
zh_cn: 克隆模板
zh_tw: 複製範本

source: Clone VMs
fr: Cloner les machines virtuelles
ja: VM のクローン作成
ko: VM 복제
zh_cn: 克隆虚拟机
zh_tw: 複製虛擬機器

source: Clone a Volume
ja: ボリュームの複製
ko: 볼륨 복제
zh_cn: 克隆卷
zh_tw: 複製磁區

source: Clone operation is not supported
fr: L'opération de clonage n’est pas prise en charge
ja: クローン操作がサポートされていません
ko: 복제 오퍼레이션이 지원되지 않습니다.
zh_cn: 不支持克隆操作
zh_tw: 不支援複製作業

source: Clone selected Cloud Volume
ja: 選択したクラウド・ボリュームを複製する
ko: 선택된 클라우드 볼륨 복제
zh_cn: 克隆所选云卷
zh_tw: 複製選取的雲端磁區

source: Clone selected Template
fr: Cloner le modèle sélectionné
ja: 選択したテンプレートのクローン作成
ko: 선택한 템플리트 복제
zh_cn: 克隆选择的模板
zh_tw: 複製選取的範本

source: Clone selected item
fr: Cloner l'élément sélectionné
ja: 選択した項目のクローン作成
ko: 선택한 항목 복제
zh_cn: 克隆选择的项
zh_tw: 複製選取的項目

source: Clone this Cloud Volume
ja: このクラウド・ボリュームを複製する
ko: 이 클라우드 볼륨 복제
zh_cn: 克隆此云卷
zh_tw: 複製此雲端磁區

source: Clone this Template
fr: Cloner ce modèle
ja: このテンプレートのクローン作成
ko: 이 템플리트 복제
zh_cn: 克隆此模板
zh_tw: 複製此範本

source: Clone this VM
fr: Cloner cette machine virtuelle
ja: この VM のクローン作成
ko: 이 VM 복제
zh_cn: 克隆此虚拟机
zh_tw: 複製此 VM

source: Clone this item
fr: Cloner cet élément
ja: この項目のクローン作成
ko: 이 항목 복제
zh_cn: 克隆此项
zh_tw: 複製此項目
