Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Select Entry Point %{entry_point}
fr: Sélectionner le point d'entrée %{entry_point}
ja: エントリー・ポイント %{entry_point} の選択
ko: 시작점 %{entry_point} 선택
zh_cn: 选择入口点 %{entry_point}
zh_tw: 選取進入點 %{entry_point}

source: Select Format
fr: Sélectionner le format
ja: 形式の選択
ko: 형식 선택
zh_cn: 选择格式
zh_tw: 選取格式

source: Select Group
fr: Sélectionner le groupe
ja: グループの選択
ko: 그룹 선택
zh_cn: 选择组
zh_tw: 選取群組

source: Select Host to validate against
fr: Sélectionner l'hôte à utiliser pour la validation
ja: 検証対象のホストを選択
ko: 유효성을 검증할 호스트를 선택하십시오.
zh_cn: 选择要验证的主机
zh_tw: 選取要驗證的主機

source: Select Instances to copy
fr: Sélectionner les instances à copier
ja: コピーするインスタンスの選択
ko: 복사할 인스턴스 선택
zh_cn: 选择要复制的实例
zh_tw: 選取要複製的實例

source: Select Methods to copy
fr: Sélectionner les méthodes à copier
ja: コピーするメソッドの選択
ko: 복사할 메소드 선택
zh_cn: 选择要复制的方法
zh_tw: 選取要複製的方法

source: Select Policy Profiles
fr: Sélectionner les profils de stratégies
ja: ポリシー・プロファイルの選択
ko: 정책 프로파일 선택
zh_cn: 选择策略概要文件
zh_tw: 選取原則設定檔

source: Select Server:
fr: Sélectionner le serveur :
ja: サーバーの選択:
ko: 서버 선택:
zh_cn: 选择服务器：
zh_tw: 選取伺服器：

source: Select Start date and End date to Collect C & U Data
fr: Sélectionner la date de début et la date de fin pour la collecte des données C&U
ja: C & U データを収集する開始日と終了日を選択
ko: C & U 데이터를 수집하려면 시작 날짜 및 종료 날짜를 선택하십시오.
zh_cn: 选择采集容量和利用率数据的开始日期和结束日期
zh_tw: 選取開始日期和結束日期以收集 C & U 資料

source: Select Tags to apply
fr: Sélectionner les balises à appliquer
ja: 適用するタグの選択
ko: 적용할 태그 선택
zh_cn: 选择应用的标签
zh_tw: 選取要套用的標籤

source: Select a Customization Template
ja: カスタマイズ・テンプレートの選択
ko: 사용자 정의 템플리트 선택
zh_cn: 选择定制模板
zh_tw: 選取自訂作業範本

source: Select a Firmware Binary
ja: ファームウェアのバイナリーの選択
ko: 펌웨어 2진 선택
zh_cn: 选择固件二进制文件
zh_tw: 選取韌體二進位檔

source: Select a Group:
fr: Sélectionner un groupe :
ja: グループの選択:
ko: 그룹 선택:
zh_cn: 选择组：
zh_tw: 選取群組：

source: Select a PXE Image
ja: PXE イメージの選択
ko: PXE 이미지 선택
zh_cn: 选择 PXE 映像
zh_tw: 選取 PXE 映像檔

source: Select a PXE Server
ja: PXE サーバーの選択
ko: PXE 서버 선택
zh_cn: 选择 PXE 服务器
zh_tw: 選取 PXE 伺服器

source: Select a Policy Profile to add:
fr: Sélectionner un profil de stratégie à ajouter :
ja: 追加するポリシー・プロファイルの選択:
ko: 추가할 정책 프로파일 선택:
zh_cn: 选择要添加的策略概要文件：
zh_tw: 選取要新增的原則設定檔：

source: Select a VM to Submit the Simulation Options
fr: Sélectionner une VM pour envoyer les options de simulation
ja: VM を選択してシミュレーションのオプションを送信
ko: 시뮬레이션 옵션을 제출할 VM 선택
zh_cn: 选择虚拟机提交模拟选项
zh_tw: 選取 VM 來提交模擬選項

source: Select a customer tag to assign
fr: Sélectionner une balise client à assigner
ja: 割り当てるカスタマー・タグの選択
ko: 지정할 고객 태그 선택
zh_cn: 选择一个分配的客户标签
zh_tw: 選取要指派的客戶標籤

source: Select a filter to set it as my default
fr: Sélectionner un filtre à définir comme filtre par défaut
ja: デフォルトに設定するフィルターの選択
ko: 내 기본값으로 설정할 필터 선택
zh_cn: 选择过滤器以将其设置为我的缺省值
zh_tw: 選取過濾器以將它設為我的預設值

source: Select a node on the left to view Utilization information.
fr: Sélectionner un nœud à gauche pour voir les données d'utilisation.
ja: 左側のノードを選択して使用状況についての情報を表示します。
ko: 사용률 정보를 보려면 왼쪽에서 노드를 선택하십시오.
zh_cn: 在左侧选择节点来查看“使用率”信息。
zh_tw: 在左側選取節點以檢視「使用率」資訊。

source: Select a node on the left to view Utilization report.
fr: Sélectionner un nœud à gauche pour voir le rapport d'utilisation.
ja: 左側のノードを選択して使用状況についてのレポートを表示します。
ko: 사용률 보고서를 보려면 왼쪽에서 노드를 선택하십시오.
zh_cn: 在左侧选择节点来查看“使用率”报告。
zh_tw: 在左側選取節點以檢視「使用率」報告。

source: Select a single Cloud Provider to edit
fr: Sélectionner un fournisseur de cloud à modifier
ja: 編集する単一のクラウド・プロバイダーの選択
ko: 편집할 단일 클라우드 제공자 선택
zh_cn: 选择单个的云供应商进行编辑
zh_tw: 選取要編輯的單一雲端提供者

source: Select a single Cloud Tenant to edit
fr: Sélectionner un fournisseur de cloud à modifier
ja: 編集する単一のクラウド・テナントの選択
ko: 편집할 단일 클라우드 테넌트 선택
zh_cn: 选择单个的云租户进行编辑
zh_tw: 選取要編輯的單一雲端租戶

source: Select a single Containers Provider to edit
fr: Sélectionner un fournisseur de conteneurs à modifier
ja: 編集する単一のコンテナー・プロバイダーの選択
ko: 편집할 단일 컨테이너 제공자 선택
zh_cn: 选择单个的容器供应商进行编辑
zh_tw: 選取要編輯的單一儲存器提供者

source: Select a single Customization Templates to copy
fr: Sélectionner un modèle de personnalisation à copier
ja: コピーする単一のカスタマイズ・テンプレートの選択
ko: 복사할 단일 사용자 정의 템플리트 선택
zh_cn: 选择单个的定制模板进行复制
zh_tw: 選取要複製的單一自訂作業範本

source: Select a single Customization Templates to edit
fr: Sélectionner un modèle de personnalisation à modifier
ja: 編集する単一のカスタマイズ・テンプレートの選択
ko: 편집할 단일 사용자 정의 템플리트 선택
zh_cn: 选择单个的定制模板进行编辑
zh_tw: 選取要編輯的單一自訂作業範本

source: Select a single Dashboard to copy
fr: Sélectionner un tableau de bord à copier
ja: コピーする単一のダッシュボードの選択
ko: 복사할 단일 대시보드 선택
zh_cn: 选择单个仪表盘进行复制
zh_tw: 選取要複製的單一儀表板

source: Select a single Domain to edit
fr: Sélectionner un seul domaine à modifier
ja: 編集する単一のドメインの選択
ko: 편집할 단일 도메인 선택
zh_cn: 选择单个域进行编辑
zh_tw: 選取要編輯的單一網域

source: Select a single Group to edit
fr: Sélectionner un groupe à modifier
ja: 編集する単一のグループの選択
ko: 편집할 단일 그룹 선택
zh_cn: 选择单个的组进行编辑
zh_tw: 選取要編輯的單一群組

source: Select a single Host Aggregate to Add Host
fr: Sélectionner un agrégat de machines auquel ajouter l'hôte
ja: ホストを追加する単一のホスト・アグリゲートの選択
ko: 호스트를 추가할 단일 호스트 집계 선택
zh_cn: 选择单个的主机聚集添加主机
zh_tw: 選取要新增主機的單一主機聚集

source: Select a single Host Aggregate to Remove Host
fr: Sélectionner un agrégat de machines dans lequel supprimer l'hôte
ja: ホストを削除する単一のホスト・アグリゲートの選択
ko: 호스트를 제거할 단일 호스트 집계 선택
zh_cn: 选择单个主机聚集以移除主机
zh_tw: 選取要移除主機的單一主機聚集

source: Select a single Host Aggregate to edit
fr: Sélectionner un agrégat de machines à modifier
ja: 編集する単一のホスト・アグリゲートの選択
ko: 편집할 단일 호스트 집계 선택
zh_cn: 选择单个的主机聚集进行编辑
zh_tw: 選取要編輯的單一主機聚集

source: Select a single Image to Provision Instances
fr: Sélectionner une image pour la mise en service des instances
ja: インスタンスをプロビジョニングするための単一のイメージの選択
ko: 인스턴스를 프로비저닝할 단일 이미지 선택
zh_cn: 选择单个镜像以供应实例
zh_tw: 選取要供應實例的單一映像檔

source: Select a single Infrastructure Provider to edit
fr: Sélectionner un fournisseur d'infrastructure à modifier
ja: 編集する単一のインフラストラクチャー・プロバイダーの選択
ko: 편집할 단일 인프라 제공자 선택
zh_cn: 选择单个的基础架构供应商进行编辑
zh_tw: 選取要編輯的單一基礎架構提供者

source: Select a single Instance to edit
fr: Sélectionner une instance à modifier
ja: 編集する単一インスタンスの選択
ko: 편집할 단일 인스턴스 선택
zh_cn: 选择单个的实例进行编辑
zh_tw: 選取要編輯的單一實例

source: Select a single Item to copy
fr: Sélectionner un élément à copier
ja: コピーする単一の項目の選択
ko: 복사할 단일 항목 선택
zh_cn: 选择单个项进行复制
zh_tw: 選取要複製的單一項目

source: Select a single Item to edit
fr: Sélectionner un élément à modifier
ja: 編集する単一の項目の選択
ko: 편집할 단일 항목 선택
zh_cn: 选择单个的项进行编辑
zh_tw: 選取要編輯的單一項目

source: Select a single Method to edit
fr: Sélectionner une méthode à modifier
ja: 編集する単一のメソッドの選択
ko: 편집할 단일 메소드 선택
zh_cn: 选择单个的方法进行编辑
zh_tw: 選取要編輯的單一方法

source: Select a single Namespace to edit
fr: Sélectionner un espace de nommage à modifier
ja: 編集する単一の名前空間の選択
ko: 편집할 단일 네임스페이스 선택
zh_cn: 选择单个的名称空间进行编辑
zh_tw: 選取要編輯的單一名稱空間

source: Select a single Network Provider to edit
fr: Sélectionner un fournisseur de réseau à modifier
ja: 編集する単一のネットワーク・プロバイダーの選択
ko: 편집할 단일 네트워크 제공자 선택
zh_cn: 选择单个网络供应商进行编辑
zh_tw: 選取要編輯的單一網路提供者

source: Select a single PXE Servers to edit
fr: Sélectionner un serveur PXE à modifier
ja: 編集する単一の PXE サーバーの選択
ko: 편집할 단일 PXE 서버 선택
zh_cn: 选择单个的 PXE 服务器进行编辑
zh_tw: 選取要編輯的單一 PXE 伺服器

source: Select a single Physical Infrastructure Provider to edit
fr: Sélectionner un seul fournisseur d'infrastructure physique à modifier
ja: 編集する単一の物理インフラストラクチャー・プロバイダーの選択
ko: 편집할 단일 물리적 인프라 제공자 선택
zh_cn: 选择单个物理基础架构供应商进行编辑
zh_tw: 選取要編輯的單一實體基礎架構提供者

source: Select a single Provider to edit
ja: 単一のプロバイダーを選択して編集
ko: 편집할 단일 제공자 선택
zh_cn: 选择单个提供者以进行编辑
zh_tw: 選取要編輯的單一提供者

source: Select a single Role to copy
fr: Sélectionner un rôle à copier
ja: コピーする単一のロールの選択
ko: 복사할 단일 역할 선택
zh_cn: 选择单个的角色进行复制
zh_tw: 選取要複製的單一角色

source: Select a single Role to edit
fr: Sélectionner un rôle à modifier
ja: 編集する単一のロールの選択
ko: 편집할 단일 역할 선택
zh_cn: 选择单个的角色进行编辑
zh_tw: 選取要編輯的單一角色

source: Select a single Storage Manager to edit
ja: 編集する単一のストレージ・マネージャーの選択
ko: 편집할 단일 스토리지 관리자 선택
zh_cn: 选择单个存储管理器进行编辑
zh_tw: 選取要編輯的單一儲存體管理程式

source: Select a single System Image Type to edit
fr: Sélectionner un type d'image système à modifier
ja: 編集する単一のシステム・イメージ・タイプの選択
ko: 편집할 단일 시스템 이미지 유형 선택
zh_cn: 选择单个的系统镜像类型进行编辑
zh_tw: 選取要編輯的單一系統映像檔類型

source: Select a single Template to Provision VMs
fr: Sélectionner un modèle pour la mise en service des VM
ja: VM をプロビジョニングするための単一のテンプレートの選択
ko: VM을 프로비저닝할 단일 템플리트 선택
zh_cn: 选择单个模板以供应虚拟机
zh_tw: 選取要供應 VM 的單一範本

source: Select a single Template to edit
fr: Sélectionner un modèle à modifier
ja: 編集する単一のテンプレートの選択
ko: 편집할 단일 템플리트 선택
zh_cn: 选择单个的模板进行编辑
zh_tw: 選取要編輯的單一範本

source: Select a single Time Profile to copy
fr: Sélectionner un profil de temps à copier
ja: コピーする単一のタイム・プロファイルの選択
ko: 복사할 단일 시간 프로파일 선택
zh_cn: 选择单个时间概要文件进行复制
zh_tw: 選取要複製的單一時間設定檔

source: Select a single Time Profile to edit
fr: Sélectionner un profil de temps à modifier
ja: 編集する単一のタイム・プロファイルの選択
ko: 편집할 단일 시간 프로파일 선택
zh_cn: 选择单个的时间概要文件进行编辑
zh_tw: 選取要編輯的單一時間設定檔

source: Select a single User to copy
fr: Sélectionner un utilisateur à copier
ja: コピーする単一のユーザーの選択
ko: 복사할 단일 사용자 선택
zh_cn: 选择单个的用户进行复制
zh_tw: 選取要複製的單一使用者

source: Select a single User to edit
fr: Sélectionner un utilisateur à modifier
ja: 編集する単一のユーザーの選択
ko: 편집할 단일 사용자 선택
zh_cn: 选择单个的用户进行编辑
zh_tw: 選取要編輯的單一使用者

source: Select a single item to edit
fr: Sélectionner un élément à modifier
ja: 編集する単一の項目の選択
ko: 편집할 단일 항목 선택
zh_cn: 选择单个的项进行编辑
zh_tw: 選取要編輯的單一項目

source: Select a single item to manage quotas
fr: Sélectionner un élément pour la gestion des quotas
ja: クォータを管理する単一の項目の選択
ko: 할당량을 관리할 단일 항목 선택
zh_cn: 选择单个的项来管理配额
zh_tw: 選取要管理配額的單一項目

source: Select a single service to edit
fr: Sélectionner un service à modifier
ja: 編集する単一のサービスの選択
ko: 편집할 단일 서비스 선택
zh_cn: 选择单个的服务进行编辑
zh_tw: 選取要編輯的單一服務

source: Select a valid date
fr: Sélectionner une date valide
ja: 有効な日付を選択
ko: 올바른 날짜를 선택하십시오.
zh_cn: 选择一个有效的日期
zh_tw: 選取有效日期

source: Select a worker to restart
fr: Sélectionner un worker à relancer
ja: 再起動するワーカーの選択
ko: 다시 시작할 작업자 선택
zh_cn: 选择要重启的工作程序
zh_tw: 選取要重新啟動的工作程式

source: Select an Owner:
fr: Sélectionner un propriétaire :
ja: 所有者の選択:
ko: 소유자 선택:
zh_cn: 选择所有者：
zh_tw: 選取擁有者：

source: Select an expression element type
fr: Sélectionner un type d'élément d'expression
ja: 式要素タイプを選択してください
ko: 표현식 요소 유형 선택
zh_cn: 选择表达式元素类型
zh_tw: 選取表示式元素類型

source: Select an icon
fr: Sélectionner une icône
ja: アイコンの選択
ko: 아이콘 선택
zh_cn: 选择一个图标
zh_tw: 選取圖示

source: Select credentials
fr: Sélectionner les informations d'identification
ja: 資格情報の選択
ko: 인증 정보 선택
zh_cn: 选择凭证
zh_tw: 選取認證

source: Select currency
fr: Sélectionner une devise
ja: 通貨の選択
ko: 통화 선택
zh_cn: 选择币种
zh_tw: 選取貨幣

source: Select currency:
fr: Sélectionner une devise :
ja: 通貨の選択:
ko: 통화 선택:
zh_cn: 选择币种：
zh_tw: 選取貨幣：

source: Select domain you wish to import from:
fr: Sélectionner le domaine source de l'importation :
ja: インポート元となるドメインの選択:
ko: 가져오려는 도메인 선택:
zh_cn: 选择您要从中导入的域：
zh_tw: 選取要從中匯入的網域：

source: Select existing domain to import into:
fr: Sélectionner le domaine existant où importer les données :
ja: 情報をインポートする既存ドメインの選択:
ko: 가져올 기존 도메인 선택:
zh_cn: 选择要导入的现有域：
zh_tw: 選取要匯入的現有網域：

source: Select max 3 columns
fr: Sélectionner 3 colonnes au maximum
ja: 最大 3 列を選択
ko: 최대 3개 열 선택
zh_cn: 选择最多 3 列
zh_tw: 選取最多 3 個直欄

source: Select namespaces you wish to import:
fr: Sélectionner les espaces de nommage à importer :
ja: インポートする名前空間の選択:
ko: 가져오려는 네임스페이스 선택:
zh_cn: 选择您要导入的名称空间：
zh_tw: 選取要匯入的名稱空間：

source: Select one or more Groups to delete
fr: Sélectionner un ou plusieurs groupes à supprimer
ja: 1 つ以上のグループを選択して削除
ko: 삭제할 하나 이상의 그룹 선택
zh_cn: 选择一个或多个要删除的组
zh_tw: 選取一或多個要刪除的群組

source: Select one or more Users to delete
fr: Sélectionner un ou plusieurs utilisateurs à supprimer
ja: 1 名以上のユーザーを選択して削除
ko: 삭제할 하나 이상의 사용자 선택
zh_cn: 选择一个或多个要删除的用户
zh_tw: 選取一或多個要刪除的使用者

source: Select one or more items to delete
fr: Sélectionner un ou plusieurs éléments à supprimer
ja: 1 つ以上の項目を選択して削除
ko: 삭제할 하나 이상의 항목 선택
zh_cn: 选择一个或多个要删除的项
zh_tw: 選取一或多個要刪除的項目

source: Select one or more searchable fields...
fr: Sélectionner un ou plusieurs champs pouvant faire l'objet d'une recherche...
ja: 検索可能なフィールドを 1 つ以上選択します...
ko: 하나 이상의 검색 가능 필드 선택...
zh_cn: 选择一个或多个可搜索的字段...
zh_tw: 選取一或多個可搜尋欄位...

source: Select only one or consecutive %{member} to move down
fr: Sélectionner un %{member} unique ou plusieurs consécutifs à déplacer vers le bas
ja: 1 つまたは連続する %{member}のみを選択して下に移動する
ko: 아래로 이동시킬 %{member}을(를) 하나만 또는 연속으로 선택하십시오.
zh_cn: 仅选择要下移的一个或连续的 %{member}
zh_tw: 只選取一個或連續 %{member} 來向下移

source: Select only one or consecutive %{member} to move up
fr: Sélectionner un %{member} unique ou plusieurs consécutifs à déplacer vers le haut
ja: 1 つまたは連続する %{member}のみを選択して上に移動する
ko: 위로 이동시킬 %{member}을(를) 하나만 또는 연속으로 선택하십시오.
zh_cn: 仅选择要上移的一个或连续的 %{member}
zh_tw: 只選取一個或連續 %{member} 來向上移

source: Select only one or consecutive %{name} to move down
fr: Sélectionner un %{name} unique ou plusieurs consécutifs à déplacer vers le bas
ja: 1 つまたは連続する %{name}のみを選択して下に移動する
ko: 아래로 이동시킬 %{name}을(를) 하나만 또는 연속으로 선택하십시오.
zh_cn: 仅选择要下移的一个或连续的 %{name}
zh_tw: 只選取一個或連續 %{name} 來向下移

source: Select only one or consecutive %{name} to move up
fr: Sélectionner un %{name} unique ou plusieurs consécutifs à déplacer vers le haut
ja: 1 つまたは連続する %{name}のみを選択して上に移動する
ko: 위로 이동시킬 %{name}을(를) 하나만 또는 연속으로 선택하십시오.
zh_cn: 仅选择要上移的一个或连续的 %{name}
zh_tw: 只選取一個或連續 %{name} 來向上移

source: Select only one or consecutive fields to move down
fr: Sélectionner un seul champ ou des champs consécutifs à déplacer vers le bas
ja: 1 つまたは連続するフィールドのみを選択して下に移動する
ko: 아래로 이동시킬 필드를 하나만 또는 연속으로 선택하십시오.
zh_cn: 仅选择要下移的一个字段或多个连续字段
zh_tw: 只選取一個或連續欄位來向下移

source: Select only one or consecutive fields to move to the bottom
fr: Sélectionner un seul champ ou des champs consécutifs à déplacer à la fin
ja: 1 つまたは連続するフィールドのみを選択して一番下に移動する
ko: 맨 아래로 이동시킬 필드를 하나만 또는 연속으로 선택하십시오.
zh_cn: 仅选择要移至底部的一个字段或多个连续字段
zh_tw: 只選取一個或連續欄位來移至底端

source: Select only one or consecutive fields to move to the top
fr: Sélectionner un seul champ ou des champs consécutifs à déplacer au début
ja: 1 つまたは連続するフィールドのみを選択して一番上に移動する
ko: 맨 위로 이동시킬 필드를 하나만 또는 연속으로 선택하십시오.
zh_cn: 仅选择要移至顶部的一个字段或多个连续字段
zh_tw: 只選取一個或連續欄位來移至頂端

source: Select only one or consecutive fields to move up
fr: Sélectionner un seul champ ou des champs consécutifs à déplacer vers le haut
ja: 1 つまたは連続するフィールドのみを選択して上に移動する
ko: 위로 이동시킬 필드를 하나만 또는 연속으로 선택하십시오.
zh_cn: 仅选择要上移的一个字段或多个连续字段
zh_tw: 只選取一個或連續欄位來向上移

source: Select tag category
fr: Sélectionner une catégorie de balise
ja: タグ・カテゴリーの選択
ko: 태그 카테고리 선택
zh_cn: 选择标签类别
zh_tw: 選取標籤種類

source: Select tag value
fr: Sélectionner la valeur de la balise
ja: タグの値の選択
ko: 태그 값 선택
zh_cn: 选择标签值
zh_tw: 選取標籤值

source: Select the format type above to apply syntax highlighting for better readability
ja: 読みやすくするために構文の強調表示を適用するには、上のフォーマット・タイプを選択します
ko: 읽기 쉽도록 구문 강조표시를 적용하려면 위의 형식 유형을 선택하십시오.
zh_cn: 在上面选择要应用语法突出显示的格式类型来改善可读性
zh_tw: 選取上方格式類型以套用語法強調顯示來提升可讀性

source: Select this Host Aggregate
fr: Sélectionner cet agrégat de machines
ja: このホスト・アグリゲートの選択
ko: 이 호스트 집계 선택
zh_cn: 选择此主机聚集
zh_tw: 選取此主機聚集

source: Select two or more Templates to compare
fr: Sélectionner plusieurs modèles à comparer
ja: 比較する 2 つ以上のテンプレートの選択
ko: 비교할 둘 이상의 템플리트 선택
zh_cn: 选择两个或更多的模板进行比较
zh_tw: 選取兩個以上要比較的範本

source: Select two or more items to compare
fr: Sélectionner plusieurs éléments à comparer
ja: 比較する 2 つ以上の項目の選択
ko: 비교할 둘 이상의 항목 선택
zh_cn: 选择两个或更多的项进行比较
zh_tw: 選取兩個以上要比較的項目

source: Select up to 10 timestamps for Drift Analysis
fr: Sélectionner jusqu'à dix horodatages pour l'analyse de la dérive
ja: ドリフト分析のために最大 10 個までのタイム・スタンプを選択
ko: 드리프트 분석을 위한 최대 10개의 시간소인 선택
zh_cn: 选择最多 10 个时间戳记进行偏移分析
zh_tw: 最多選取 10 個時間戳記以進行 Drift 分析

source: Select your desired settings and click the apply button to view timeline data.
fr: Sélectionner les paramètres voulus et cliquer sur le bouton Appliquer pour voir les données de la chronologie.
ja: 必要な設定を選択し、適用のボタンをクリックしてタイムライン・データを表示します。
ko: 원하는 설정을 선택하고 적용 단추를 클릭하여 타임라인 데이터를 보십시오.
zh_cn: 选择您想要的设置并单击“应用”按钮来查看时间线数据。
zh_tw: 選取所需的設定，然後按一下「套用」按鈕來檢視時間表資料。

source: Selected
fr: Sélectionné
ja: 選択
ko: 선택됨
zh_cn: 选择的
zh_tw: 選取的項目

source: Selected Alerts:
ja: 選択したアラート:
ko: 선택된 경보:
zh_cn: 选择的警报：
zh_tw: 選取的警示：

source: Selected Clusters
ja: 選択したクラスター
ko: 선택한 클러스터
zh_cn: 所选集群
zh_tw: 已選取叢集

source: Selected Custom Button Group cannot be deleted
fr: Le groupe de boutons personnalisés sélectionné ne peut pas être supprimé
ja: 選択したカスタム・ボタン・グループは削除できません
ko: 선택한 사용자 정의 단추 그룹을 삭제할 수 없습니다.
zh_cn: 不能删除选中的定制按钮组
zh_tw: 無法刪除選取的「自訂按鈕群組」

source: Selected Custom Button Group cannot be edited
fr: Le groupe de boutons personnalisés sélectionné ne peut pas être modifié
ja: 選択したカスタム・ボタン・グループは編集できません
ko: 선택한 사용자 정의 단추 그룹을 편집할 수 없습니다.
zh_cn: 不能编辑选中的定制按钮组
zh_tw: 無法編輯選取的「自訂按鈕群組」

source: Selected Datastores
fr: Magasins de données sélectionnés
ja: 選択したデータ・ストア
ko: 선택한 데이터 저장소
zh_cn: 已选数据存储
zh_tw: 選取的資料儲存庫

source: Selected Day
fr: Jour sélectionné
ja: 選択日
ko: 선택한 일
zh_cn: 选择的日期
zh_tw: 選取的日期

source: Selected Day Percent Utilization
fr: Pourcentage d'utilisation pour le jour sélectionné
ja: 選択した日の使用状況 (パーセント)
ko: 선택일의 사용률 퍼센트
zh_cn: 选定日期使用率百分比
zh_tw: 選取的日期百分比使用率

source: Selected Fields
fr: Champs sélectionnés
ja: 選択フィールド
ko: 선택한 필드
zh_cn: 选择的字段
zh_tw: 選定欄位

source: Selected Fields:
fr: Champs sélectionnés :
ja: 選択フィールド:
ko: 선택된 필드:
zh_cn: 选择的字段：
zh_tw: 選取的欄位：

source: Selected Folders
fr: Dossiers sélectionnés
ja: 選択したフォルダー
ko: 선택한 폴더
zh_cn: 已选文件夹
zh_tw: 選取的資料夾

source: Selected Groups
fr: Groupes sélectionnés
ja: 選択したグループ
ko: 선택된 그룹
zh_cn: 选择的组
zh_tw: 選取的群組

source: Selected Hosts
ja: 選択したホスト
ko: 선택한 호스트
zh_cn: 所选主机
zh_tw: 已選取主機

source: Selected Item
fr: Élément sélectionné
ja: 選択した項目
ko: 선택된 항목
zh_cn: 选择的项目
zh_tw: 選取的項目（單一）

source: Selected Providers
fr: Fournisseurs sélectionnés
ja: 選択したプロバイダー
ko: 선택한 제공자
zh_cn: 已选供应商
zh_tw: 選取的提供者

source: Selected Reports:
fr: Rapports sélectionnés :
ja: 選択したレポート:
ko: 선택된 보고서:
zh_cn: 选择的报告：
zh_tw: 選取的報告：

source: Selected Resource Pools
fr: Pools de ressources sélectionnés
ja: 選択したリソース・プール
ko: 선택한 리소스 풀
zh_cn: 已选资源池
zh_tw: 選取的資源儲存區

source: Selected Resources
fr: Ressources sélectionnées
ja: 選択したリソース
ko: 선택된 리소스
zh_cn: 选择的资源
zh_tw: 選取的資源

source: Selected Servers
fr: Serveurs sélectionnés
ja: 選択したサーバー
ko: 선택한 서버
zh_cn: 已选服务器
zh_tw: 選取的伺服器

source: Selected Template Contents
fr: Contenu de modèle sélectionné
ja: 選択したテンプレート・コンテンツ
ko: 선택된 템플리트 컨텐츠
zh_cn: 选择的模板内容
zh_tw: 選取的範本內容

source: Selected VM
fr: VM sélectionnée
ja: 選択した VM
ko: 선택된 VM
zh_cn: 选择的虚拟机
zh_tw: 選取的 VM

source: Selected VM\'s
ja: 選択した VM の
ko: 선택한 VM\
zh_cn: 所选 VM
zh_tw: 已選取虛擬機器

source: Selected VM\'s of the Security Group
ja: セキュリティー・グループの選択した VM の
ko: 보안 그룹의 선택한 VM\
zh_cn: 安全组的所选 VM
zh_tw: 安全群組的已選取虛擬機器

source: Selected item can not be copied. Because it\'s Ansible Playbook or not valid.
ja: 選択した項目はコピーできません。それが Ansible Playbook であるか、無効であるためです。
ko: 선택된 항목을 복사할 수 없습니다. 해당 항목이 Ansible 플레이북이거나 유효하지 않기 때문입니다.
zh_cn: 无法复制选中的项目。因为项目是 Ansible Playbook 或者无效。
zh_tw: 無法複製選取的項目。因為其 Ansible Playbook 無效。

source: Selected:
fr: Sélectionné :
ja: 選択済み:
ko: 선택됨:
zh_cn: 已选择的：
zh_tw: 已選取：

source: Selection
fr: Sélection
ja: 選択
ko: 선택사항
zh_cn: 选择
zh_tw: 選擇

source: Selections
fr: Sélections
ja: 選択
ko: 선택사항
zh_cn: 选择
zh_tw: 選擇

source: Selector
fr: Sélecteur
ja: セレクター
ko: 선택기
zh_cn: 选择器
zh_tw: 選取器

source: Send CTRL+ALT+DEL
fr: Envoyer CTRL+ALT+SUPPR
ja: CTRL+ALT+DEL の送信
ko: CTRL+ALT+DEL 전송
zh_cn: 发送 CTRL+ALT+DEL
zh_tw: 傳送 CTRL+ALT+DEL

source: Send E-mail
fr: Envoyer un email
ja: E メールの送信
ko: 이메일 발송
zh_cn: 发送电子邮件
zh_tw: 傳送電子郵件

source: Send Management Event
fr: Envoyer un événement de gestion
ja: 管理イベントの送信
ko: 관리 이벤트 전송
zh_cn: 发送管理事件
zh_tw: 傳送管理事件

source: Send SNMP Trap
fr: Envoyer un trap SNMP
ja: SNMP トラップの送信
ko: SNMP 트랩 보내기
zh_cn: 发送 SNMP 陷阱
zh_tw: 傳送 SNMP 設陷

source: Send a Management Event
fr: Envoyer un événement de gestion
ja: 管理イベントの送信
ko: 관리 이벤트 전송
zh_cn: 发送管理事件
zh_tw: 傳送管理事件

source: Send an E-mail
fr: Envoyer un email
ja: E メールの送信
ko: 이메일 발송
zh_cn: 发送电子邮件
zh_tw: 傳送電子郵件

source: Send an SNMP Trap
fr: Envoyer un trap SNMP
ja: SNMP トラップの送信
ko: SNMP 트랩 보내기
zh_cn: 发送 SNMP 陷阱
zh_tw: 傳送 SNMP 設陷

source: Send if Report is Empty
fr: Envoyer si le rapport est vide
ja: レポートが空の場合に送信
ko: 보고서가 비어 있는 경우에 전송
zh_cn: 报告为空时发送
zh_tw: 如果報告是空的則傳送

source: Send test email
fr: Envoyer un email de test
ja: テスト E メールの送信
ko: 테스트 이메일 발송
zh_cn: 发送测试邮件
zh_tw: 傳送測試電子郵件

source: Sequence
fr: Séquence
ja: 順序
ko: 순서
zh_cn: 次序
zh_tw: 序列

source: Sequence Number
ja: 順序番号
ko: 순서 번호
zh_cn: 序列号
zh_tw: 序號

source: Serial Number
fr: Numéro de série
ja: シリアル番号
ko: 일련 번호
zh_cn: 序列号
zh_tw: 序號

source: Server
fr: Serveur
ja: サーバー
ko: 서버
zh_cn: 服务器
zh_tw: 伺服器

source: Server "%{name}": Delete successful
fr: Serveur "%{name}" : suppression réussie
ja: サーバー "%{name}": 削除が正常に行われました
ko: 서버 "%{name}": 삭제 성공
zh_cn: 服务器“%{name}”：成功删除
zh_tw: 伺服器 "%{name}"：刪除成功

source: Server "%{name}": Error during 'destroy':
fr: Serveur "%{name}" : erreur durant l'opération 'destroy' :
ja: サーバー "%{name}": 「破棄」の実行中にエラーが発生しました:
ko: 서버 "%{name}": '영구 삭제' 중에 오류 발생:
zh_cn: 服务器“%{name}”：“销毁”期间出错：
zh_tw: 伺服器 "%{name}"：在「毀損」期間發生錯誤：

source: Server %{server_name} [%{server_id}] can only be deleted if it is stopped or has not responded for a while
ja: サーバー%{server_name} [%{server_id}] は、停止しているか、しばらく応答していないか、こんな場合にのみ削除できます
ko: 서버 %{server_name} [%{server_id}]은(는) 중지되거나 잠시 동안 응답하지 않은 경우에만 삭제할 수 있음
zh_cn: 仅当服务器%{server_name} [%{server_id}] 已停止或有一段时间未响应时，才能将其删除。
zh_tw: 只有在伺服器 %{server_name} [%{server_id}] 已停止或有一段時間未回應時，才能予以刪除

source: Server Control
fr: Contrôle du serveur
ja: サーバー制御
ko: 서버 제어
zh_cn: 服务器控制
zh_tw: 伺服器控制

source: Server Database Backup Insufficient Space
ja: サーバー・データベース・バックアップのスペースが不十分です
ko: 서버 데이터베이스 백업 공간이 충분하지 않음
zh_cn: 服务器数据库备份空间不足
zh_tw: 伺服器資料庫備份空間不足

source: Server Exceeded Memory Limit
ja: サーバーがメモリー制限を超えました
ko: 서버 초과된 메모리 한계
zh_cn: 服务器超过内存限制
zh_tw: 伺服器已超出記憶體限制

source: Server High /boot Disk Usage
ja: Server High /boot Disk 使用量
ko: 서버 높은 /boot 디스크 사용량
zh_cn: 服务器高/引导磁盘使用率
zh_tw: 伺服器高/開機磁碟用量

source: Server High /home Disk Usage
ko: 서버 높은 /home 디스크 사용량
zh_cn: 服务器高 /home 磁盘使用率
zh_tw: 伺服器高/home 磁碟用量

source: Server High /tmp Disk Usage
ja: Server High /tmp Disk Usage使用量
ko: 서버 높은 /tmp 디스크 사용량
zh_cn: 服务器使用率过高 /tmp 磁盘使用率
zh_tw: 伺服器高/tmp 磁碟用量

source: Server High /var Disk Usage
ja: Server High /var Disk 使用量
ko: 서버 높은 /var 디스크 사용량
zh_cn: 服务器使用率过高 /var 磁盘使用率
zh_tw: 伺服器高/var 磁碟用量

source: Server High /var/log Disk Usage
ja: Server High /var/log Disk 使用量
ko: 서버 높은 /var/log 디스크 사용량
zh_cn: 服务器高 /var/log 磁盘使用率
zh_tw: 伺服器高/var/log 磁碟用量

source: Server High /var/log/audit Disk Usage
ja: Server High /var/log/audit Disk 使用量
ko: 서버 /var/log/audit 디스크 사용량
zh_cn: 服务器高 /var/log/audit 磁盘使用率
zh_tw: 伺服器高/var/log/audit 磁碟用量

source: Server High /var/www/miq/vmdb/log Disk Usage
ja: Server High /var/www/miq/vmdb/log Disk 使用量
ko: 서버 높은 /var/www/miq/vmdb/log 디스크 사용량
zh_cn: 服务器高 /var/www/miq/vmdb/log 磁盘使用率
zh_tw: 伺服器高/var/www/miq/vmdb/log 磁碟用量

source: Server High DB Disk Usage
ja: サーバー高 DB ディスク使用量
ko: 서버 높은 DB 디스크 사용량
zh_cn: 服务器高数据库磁盘使用率
zh_tw: 伺服器高 DB 磁碟用量

source: Server High System Disk Usage
ja: サーバー高システム・ディスク使用量
ko: 서버 높은 시스템 디스크 사용량
zh_cn: 服务器高系统磁盘使用率
zh_tw: 伺服器高系統磁碟用量

source: Server High Temp Storage Disk Usage
ja: サーバー高Tempストレージ・ディスク使用量
ko: 서버 높은 임시 스토리지 디스크 사용량
zh_cn: 服务器高临时存储磁盘使用率
zh_tw: 伺服器高暫時儲存體磁碟用量

source: Server License
fr: Licence de serveur
ja: サーバー・ライセンス
ko: 서버 라이센스
zh_cn: 服务器许可证
zh_tw: 伺服器授權

source: Server Name
fr: Nom du serveur
ja: サーバー名
ko: 서버 이름
zh_cn: 服务器名称
zh_tw: 伺服器名稱

source: Server Not Responding
ja: サーバーが応答していません
ko: 서버가 응답하지 않음
zh_cn: 服务器无响应
zh_tw: 伺服器沒有回應

source: Server Profile
ja: サーバー・プロファイル
ko: 서버 프로파일
zh_cn: 服务器概要文件
zh_tw: 伺服器設定檔

source: Server Profile %{profile} <%{name}> with Id: <%{id}> is not associated with a provider.
ja: サーバー・プロファイル %{profile} <%{name}> (ID: <%{id}>) はプロバイダーに関連付けられていません。
ko: Id: <%{id}>의 서버 프로파일 %{profile} <%{name}>이(가) 제공자와 연관되지 않았습니다.
zh_cn: 服务器概要文件 %{profile} <%{name}>（标识为：<%{id}>）未与提供程序关联。
zh_tw: 具有 ID 為 <%{id} 的伺服器設定檔 %{profile} <%{name}> 未與提供者關聯。

source: Server Role
ja: サーバー・ロール
ko: 서버 역할
zh_cn: 服务器角色
zh_tw: 伺服器角色
