Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Cloning Cloud Volume was cancelled by the user.
ja: クラウド・ボリュームの複製はユーザーにより取り消されました。
ko: 사용자가 클라우드 볼륨 복제를 취소했습니다.
zh_cn: 克隆云卷已由用户取消。
zh_tw: 使用者已取消複製雲端磁區。

source: Cloning of Cloud Volume has been successfully queued.
ja: クラウド・ボリュームの複製が正常にキューに入れられました。
ko: 클라우드 볼륨의 복제가 성공적으로 큐에 대기되었습니다.
zh_cn: 已成功将云卷克隆排队。
zh_tw: 已順利將複製雲端磁區排入佇列。

source: Close
fr: Fermer
ja: 閉じる
ko: 닫기
zh_cn: 关闭
zh_tw: 關閉

source: Close Icon
ja: 閉じるアイコン
ko: 닫기 아이콘
zh_cn: 关闭图标
zh_tw: 關閉圖示

source: Close any duplicate browser sessions, then select an option from the menu.
fr: Fermez toute session de navigateur en double, puis sélectionnez une option dans le menu.
ja: 重複するブラウザー・セッションを閉じてから、メニューのオプションを選択してください。
ko: 중복 브라우저 세션을 닫은 후 메뉴에서 옵션을 선택하십시오.
zh_cn: 关闭任何重复的浏览器会话，然后选择菜单选项。
zh_tw: 關閉任何重複的瀏覽器階段作業，然後從功能表中選取選項。

source: Cloud
ja: クラウド
ko: 클라우드
zh_cn: 云
zh_tw: 雲端

source: Cloud Credential
fr: Identifiant de cloud
ja: クラウド資格情報
ko: 클라우드 인증 정보
zh_cn: 云凭证
zh_tw: 雲端認證

source: Cloud Credential '%{cloud_credential_name}' doesn't exist in the appliance please add this credential and retry the import.
fr: L'identifiant de cloud "%{cloud_credential_name}" n'existe pas dans l'appliance. Ajoutez cet identifiant et essayez à nouveau d'importer.
ja: クラウド資格情報 '%{cloud_credential_name}' はアプライアンスに存在しません。この資格情報を追加してインポートを再試行してください。
ko: 클라우드 인증 정보 '%{cloud_credential_name}'이(가) 어플라이언스에 없음, 이 인증 정보를 추가한 후 가져오기를 재시도하십시오.
zh_cn: 云凭证“%{cloud_credential_name}”在设备中不存在，请添加此凭证，然后重新尝试导入。
zh_tw: 雲端認證 '%{cloud_credential_name}' 不存在於應用裝置中，請新增此認證，然後重試匯入。

source: Cloud Database
ja: クラウド・データベース
ko: 클라우드 데이터베이스
zh_cn: 云数据库
zh_tw: 雲端資料庫

source: Cloud Database Flavor
ja: クラウド・データベース・フレーバー
ko: 클라우드 데이터베이스 플레이버
zh_cn: 云数据库风格
zh_tw: 雲端資料庫特性

source: Cloud Database Flavors
ja: クラウド・データベース・フレーバー
ko: 클라우드 데이터베이스 플레이버
zh_cn: 云数据库风格
zh_tw: 雲端資料庫特性

source: Cloud Database Instance Class
ja: クラウド・データベース・インスタンス・クラス
ko: 클라우드 데이터베이스 인스턴스 클래스
zh_cn: 云数据库实例类
zh_tw: 雲端資料庫實例類別

source: Cloud Database Name
ja: クラウド・データベース名
ko: 클라우드 데이터베이스 이름
zh_cn: 云数据库名称
zh_tw: 雲端資料庫名稱

source: Cloud Database Server
ja: Cloud Database Servers
ko: 클라우드 데이터베이스 서버
zh_cn: 云数据库服务器
zh_tw: 雲端資料庫伺服器

source: Cloud Database Type
ja: クラウド・データベース・タイプ
ko: 클라우드 데이터베이스 유형
zh_cn: 云数据库类型
zh_tw: 雲端資料庫類型

source: Cloud Manager
ja: クラウド・マネージャー
ko: 클라우드 관리자
zh_cn: 云管理者
zh_tw: 雲端管理程式

source: Cloud Managers
ja: クラウド・マネージャー
ko: 클라우드 관리자
zh_cn: 云管理者
zh_tw: 雲端管理程式

source: Cloud Network
fr: Réseau Cloud
ja: クラウド・ネットワーク
ko: 클라우드 네트워크
zh_cn: 云网络
zh_tw: 雲端網路

source: Cloud Network "%{name}" created
fr: Réseau cloud "%{name}" créé
ja: クラウド・ネットワーク "%{name}" が作成されました
ko: 클라우드 네트워크 "%{name}"이(가) 작성되었습니다.
zh_cn: 已创建云网络“%{name}”
zh_tw: 已建立雲端網路 "%{name}"

source: Cloud Network "%{name}" updated
fr: Réseau cloud "%{name}" mis à jour
ja: クラウド・ネットワーク "%{name}" が更新されました
ko: 클라우드 네트워크 "%{name}"이(가) 업데이트되었습니다.
zh_cn: 已更新云网络“%{name}”
zh_tw: 已更新雲端網路 "%{name}"

source: Cloud Network (Amazon)
fr: Réseau Cloud (Amazon)
ja: クラウド・ネットワーク (Amazon)
ko: 클라우드 네트워크(Amazon)
zh_cn: 云网络 (Amazon)
zh_tw: 雲端網路 (Amazon)

source: Cloud Network (Google)
fr: Réseau Cloud (Google)
ja: クラウド・ネットワーク (Google)
ko: 클라우드 네트워크(Google)
zh_cn: 云网络 (Google)
zh_tw: 雲端網路 (Google)

source: Cloud Network (IBM CIC)
ja: Cloud Networks (IBM CIC)
ko: 클라우드 네트워크(IBM CIC)
zh_cn: 云网络 (IBM CIC)
zh_tw: 雲端網路 (IBM CIC)

source: Cloud Network (Microsoft Azure)
fr: Réseau Cloud (Microsoft Azure)
ja: クラウド・ネットワーク (Microsoft Azure)
ko: 클라우드 네트워크(Microsoft Azure)
zh_cn: 云网络 (Microsoft Azure)
zh_tw: 雲端網路 (Microsoft Azure)

source: Cloud Network (NSX-T)
ja: クラウド・ネットワーク (NSX-T)
ko: 클라우드 네트워크(NSX-T)
zh_cn: 云网络 (NSX-T)
zh_tw: 雲端網路 (NSX-T)

source: Cloud Network (OpenStack)
fr: Réseau Cloud (OpenStack)
ja: クラウド・ネットワーク (OpenStack)
ko: 클라우드 네트워크(OpenStack)
zh_cn: 云网络 (OpenStack)
zh_tw: 雲端網路 (OpenStack)

source: Cloud Network (Ovirt)
ja: クラウド・ネットワーク (Ovirt)
ko: 클라우드 네트워크(Ovirt)
zh_cn: 云网络 (Ovirt)
zh_tw: 雲端網路 (Ovirt)

source: Cloud Network Only
ja: クラウド・ネットワークのみ
ko: 클라우드 네트워크만
zh_cn: 仅限云网络
zh_tw: 僅限雲端網路

source: Cloud Network creation failed: Task start failed
fr: La création du réseau cloud a échoué : échec du démarrage de la tâche
ja: クラウド・ネットワークの作成に失敗しました: タスクの開始に失敗しました
ko: 클라우드 네트워크 작성 실패: 태스크 시작 실패
zh_cn: 云网络创建失败：任务启动失败
zh_tw: 雲端網路建立失敗：作業啟動失敗

source: Cloud Network update failed: Task start failed
fr: La mise à jour du réseau cloud a échoué : échec du démarrage de la tâche
ja: クラウド・ネットワークの更新に失敗しました: タスクの開始に失敗しました
ko: 클라우드 네트워크 업데이트 실패: 태스크 시작 실패
zh_cn: 云网络更新失败：任务启动失败
zh_tw: 雲端網路更新失敗：作業啟動失敗

source: Cloud Networks
fr: Réseaux Cloud
ja: クラウド・ネットワーク
ko: 클라우드 네트워크
zh_cn: 云网络
zh_tw: 雲端網路

source: Cloud Networks (Amazon)
fr: Réseaux Cloud (Amazon)
ja: クラウド・ネットワーク (Amazon)
ko: 클라우드 네트워크(Amazon)
zh_cn: 云网络 (Amazon)
zh_tw: 雲端網路 (Amazon)

source: Cloud Networks (Google)
fr: Réseaux Cloud (Google)
ja: クラウド・ネットワーク (Google)
ko: 클라우드 네트워크(Google)
zh_cn: 云网络 (Google)
zh_tw: 雲端網路 (Google)

source: Cloud Networks (Microsoft Azure)
fr: Réseaux Cloud (Microsoft Azure)
ja: クラウド・ネットワーク (Microsoft Azure)
ko: 클라우드 네트워크(Microsoft Azure)
zh_cn: 云网络 (Microsoft Azure)
zh_tw: 雲端網路 (Microsoft Azure)

source: Cloud Networks (OpenStack)
fr: Réseaux Cloud (OpenStack)
ja: クラウド・ネットワーク (OpenStack)
ko: 클라우드 네트워크(OpenStack)
zh_cn: 云网络 (OpenStack)
zh_tw: 雲端網路 (OpenStack)

source: Cloud Object
fr: Objet Cloud
ja: クラウド・オブジェクト
ko: 클라우드 오브젝트
zh_cn: 云对象
zh_tw: 雲端物件

source: Cloud Object Store
fr: Magasin d'objets cloud
ja: クラウド・オブジェクト・ストア
ko: 클라우드 오브젝트 저장소
zh_cn: 云对象存储库
zh_tw: 雲端物件儲存庫

source: Cloud Object Store Container
fr: Conteneur de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナー
ko: 클라우드 오브젝트 저장소 컨테이너
zh_cn: 云对象存储容器
zh_tw: 雲端物件儲存庫儲存器

source: Cloud Object Store Containers
fr: Conteneurs de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナー
ko: 클라우드 오브젝트 저장소 컨테이너
zh_cn: 云对象存储容器
zh_tw: 雲端物件儲存庫儲存器

source: Cloud Object Store Object
ja: クラウド・オブジェクト・ストア・オブジェクト
ko: 클라우드 오브젝트 저장소 오브젝트
zh_cn: 云对象存储对象
zh_tw: 雲端物件儲存庫物件

source: Cloud Object Store Objects
fr: Supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・オブジェクト
ko: 클라우드 오브젝트 저장소 오브젝트
zh_cn: 云对象存储对象
zh_tw: 雲端物件儲存庫物件

source: Cloud Objects
fr: Objets Cloud
ja: クラウド・オブジェクト
ko: 클라우드 오브젝트
zh_cn: 云对象
zh_tw: 雲端物件

source: Cloud Provider
fr: Fournisseur Cloud
ja: クラウド・プロバイダー
ko: 클라우드 제공자
zh_cn: 云供应商
zh_tw: 雲端提供者

source: Cloud Provider (Amazon)
fr: Fournisseur Cloud (Amazon)
ja: クラウド・プロバイダー (Amazon)
ko: 클라우드 제공자(Amazon)
zh_cn: 云提供者 (Amazon)
zh_tw: 雲端提供者 (Amazon)

source: Cloud Provider (Microsoft Azure)
fr: Fournisseur Cloud (Microsoft Azure)
ja: クラウド・プロバイダー (Microsoft Azure)
ko: 클라우드 제공자(Microsoft Azure)
zh_cn: 云供应商 (Microsoft Azure)
zh_tw: 雲端提供者 (Microsoft Azure)

source: Cloud Provider (OpenStack)
fr: Fournisseur Cloud (OpenStack)
ja: クラウド・プロバイダー (OpenStack)
ko: 클라우드 제공자(OpenStack)
zh_cn: 云提供者 (OpenStack)
zh_tw: 雲端提供者 (OpenStack)

source: Cloud Provider (VMware vCloud)
fr: Fournisseur Cloud (VMware vCloud)
ja: クラウド・プロバイダー (VMware vCloud)
ko: 클라우드 제공자(VMware vCloud)
zh_cn: 云提供者 (VMware vCloud)
zh_tw: 雲端提供者 (VMware vCloud)

source: Cloud Providers
fr: Fournisseurs Cloud
ja: クラウド・プロバイダー
ko: 클라우드 제공자
zh_cn: 云供应商
zh_tw: 雲端提供者

source: Cloud Providers (Amazon)
fr: Fournisseurs Cloud (Amazon)
ja: クラウド・プロバイダー (Amazon)
ko: 클라우드 제공자(Amazon)
zh_cn: 云供应商 (Amazon)
zh_tw: 雲端提供者 (Amazon)

source: Cloud Providers (Microsoft Azure)
fr: Fournisseurs Cloud (Microsoft Azure)
ja: クラウド・プロバイダー (Microsoft Azure)
ko: 클라우드 제공자(Microsoft Azure)
zh_cn: 云供应商 (Microsoft Azure)
zh_tw: 雲端提供者 (Microsoft Azure)

source: Cloud Providers (OpenStack)
fr: Fournisseurs Cloud (OpenStack)
ja: クラウド・プロバイダー (OpenStack)
ko: 클라우드 제공자(OpenStack)
zh_cn: 云供应商 (OpenStack)
zh_tw: 雲端提供者 (OpenStack)

source: Cloud Providers (VMware vCloud)
fr: Fournisseurs Cloud (VMware vCloud)
ja: クラウド・プロバイダー (VMware vCloud)
ko: 클라우드 제공자(VMware vCloud)
zh_cn: 云供应商 (VMware vCloud)
zh_tw: 雲端提供者 (VMware vCloud)

source: Cloud Quota
fr: Quota de Cloud
ja: クラウド・クォータ
ko: 클라우드 할당량
zh_cn: 云配额
zh_tw: 雲端配額

source: Cloud Resource Quota
ja: クラウド・リソース・クォータ
ko: 클라우드 리소스 할당량
zh_cn: 云资源配额
zh_tw: 雲端資源配額

source: Cloud Resource Quotas
ja: クラウド・リソース・クォータ
ko: 클라우드 리소스 할당량
zh_cn: 云资源配额
zh_tw: 雲端資源配額

source: Cloud Service
ja: クラウド・サービス
ko: 클라우드 서비스
zh_cn: 云服务
zh_tw: 雲端服務

source: Cloud Service Configuration
fr: Configuration du service cloud
ja: クラウド・サービス構成
ko: 클라우드 서비스 구성
zh_cn: 云服务配置
zh_tw: 雲端服務配置

source: Cloud Service Scheduling toggle
fr: Activation/désactivation du planning du service cloud
ja: クラウド・サービス・スケジューリングの切り替え
ko: 클라우드 서비스 스케줄링 전환
zh_cn: 云服务调度切换
zh_tw: 雲端服務排程切換

source: Cloud Services
fr: Services cloud
ja: クラウド・サービス
ko: 클라우드 서비스
zh_cn: 云服务
zh_tw: 雲端服務

source: Cloud Subnet
fr: Sous-réseau Cloud
ja: クラウド・サブネット
ko: 클라우드 서브넷
zh_cn: 云子网
zh_tw: 雲端子網路

source: Cloud Subnet (Amazon)
fr: Sous-réseau Cloud (Amazon)
ja: クラウド・サブネット (Amazon)
ko: 클라우드 서브넷(Amazon)
zh_cn: 云子网 (Amazon)
zh_tw: 雲端子網路 (Amazon)

source: Cloud Subnet (Google)
fr: Sous-réseau Cloud (Google)
ja: クラウド・サブネット (Google)
ko: 클라우드 서브넷(Google)
zh_cn: 云子网 (Google)
zh_tw: 雲端子網路 (Google)

source: Cloud Subnet (Microsoft Azure)
fr: Sous-réseau Cloud (Microsoft Azure)
ja: クラウド・サブネット (Microsoft Azure)
ko: 클라우드 서브넷(Microsoft Azure)
zh_cn: 云子网 (Microsoft Azure)
zh_tw: 雲端子網路 (Microsoft Azure)

source: Cloud Subnet (NSX-T)
ja: クラウド・サブネット (NSX-T)
ko: 클라우드 서브넷(NSX-T)
zh_cn: 云子网 (NSX-T)
zh_tw: 雲端子網路 (NSX-T)

source: Cloud Subnet (OpenStack)
fr: Sous-réseau Cloud (Openstack)
ja: クラウド・サブネット (OpenStack)
ko: 클라우드 서브넷(OpenStack)
zh_cn: 云子网 (OpenStack)
zh_tw: 雲端子網路 (OpenStack)

source: Cloud Subnet Network Port
ja: クラウド・サブネット・ネットワーク・ポート
ko: 클라우드 서브넷 네트워크 포트
zh_cn: 云子网网络端口
zh_tw: 雲端子網網路埠

source: Cloud Subnet Required
fr: Sous-réseau cloud requis
ja: クラウド・サブネットが必要
ko: 클라우드 서브넷은 필수입니다.
zh_cn: 云子网为必填项
zh_tw: 需要雲端子網路

source: Cloud Subnet no longer exists.
fr: Le sous-réseau cloud n'existe plus.
ja: クラウド・サブネットは存在しません。
ko: 클라우드 서브넷이 더 이상 존재하지 않습니다.
zh_cn: 云子网不再存在。
zh_tw: 「雲端子網路」已不再存在。

source: Cloud Subnets
fr: Sous-réseaux de Cloud
ja: クラウド・サブネット
ko: 클라우드 서브넷
zh_cn: 云子网
zh_tw: 雲端子網路

source: Cloud Subnets (Amazon)
fr: Sous-réseaux Cloud (Amazon)
ja: クラウド・サブネット (Amazon)
ko: 클라우드 서브넷(Amazon)
zh_cn: 云子网 (Amazon)
zh_tw: 雲端子網路 (Amazon)

source: Cloud Subnets (Google)
fr: Sous-réseaux Cloud (Google)
ja: クラウド・サブネット (Google)
ko: 클라우드 서브넷(Google)
zh_cn: 云子网 (Google)
zh_tw: 雲端子網路 (Google)

source: Cloud Subnets (Microsoft Azure)
fr: Sous-réseaux Cloud (Microsoft Azure)
ja: クラウド・サブネット (Microsoft Azure)
ko: 클라우드 서브넷(Microsoft Azure)
zh_cn: 云子网 (Microsoft Azure)
zh_tw: 雲端子網路 (Microsoft Azure)

source: Cloud Subnets (OpenStack)
fr: Sous-réseaux Cloud (Openstack)
ja: クラウド・サブネット (OpenStack)
ko: 클라우드 서브넷(OpenStack)
zh_cn: 云子网 (OpenStack)
zh_tw: 雲端子網路 (OpenStack)

source: Cloud Tenant
fr: Client cloud
ja: クラウド・テナント
ko: 클라우드 테넌트
zh_cn: 云租户
zh_tw: 雲端租戶

source: Cloud Tenant "%{name}" cannot be removed because it is attached to one or more Instances
fr: Le tenant cloud "%{name}" ne peut pas être supprimé, car il est associé à une ou plusieurs instances
ja: クラウド・テナント "%{name}" は 1 つ以上のインスタンスに割り当てされているので削除できません。
ko: 클라우드 테넌트 "%{name}"은(는) 하나 이상의 인스턴스에 접속되어 있기 때문에 제거할 수 없습니다.
zh_cn: 无法移除云租户“%{name}”，因为它已附加至一个或多个实例
zh_tw: 無法移除雲端租戶 "%{name}"，因為它連接至一或多個實例

source: Cloud Tenant (NSX-T)
ja: クラウド・テナント (NSX-T)
ko: 클라우드 테넌트(NSX-T)
zh_cn: 云租户 (NSX-T)
zh_tw: 雲端租戶 (NSX-T)

source: Cloud Tenant (OpenStack)
fr: Client cloud (OpenStack)
ja: クラウド・テナント (OpenStack)
ko: 클라우드 테넌트(OpenStack)
zh_cn: 云租户 (OpenStack)
zh_tw: 雲端租戶 (OpenStack)

source: Cloud Tenant Flavor
ja: クラウド・テナント・フレーバー
ko: 클라우드 테넌트 플레이버
zh_cn: 云租户风格
zh_tw: 雲端租戶特性

source: Cloud Tenant Placement
fr: Placement du tenant cloud
ja: クラウド・テナントの配置
ko: 클라우드 테넌트 배치
zh_cn: 云租户放置
zh_tw: 雲端租戶放置

source: Cloud Tenant:
fr: Tenant cloud :
ja: クラウド・テナント:
ko: 클라우드 테넌트:
zh_cn: 云租户：
zh_tw: 雲端租戶：

source: Cloud Tenants
fr: Client cloud
ja: クラウド・テナント
ko: 클라우드 테넌트
zh_cn: 云租户
zh_tw: 雲端租戶

source: Cloud Tenants (OpenStack)
fr: Client cloud (OpenStack)
ja: クラウド・テナント (OpenStack)
ko: 클라우드 테넌트(OpenStack)
zh_cn: 云租户 (OpenStack)
zh_tw: 雲端租戶 (OpenStack)

source: Cloud Topology
fr: Topologie Cloud
ja: クラウド・トポロジー
ko: 클라우드 토폴로지
zh_cn: 云拓扑
zh_tw: 雲端拓蹼

source: Cloud Type
fr: Type de cloud
ja: クラウドのタイプ
ko: 클라우드 유형
zh_cn: 云类型
zh_tw: 雲端類型

source: Cloud Volume
fr: Volume Cloud
ja: クラウド・ボリューム
ko: 클라우드 볼륨
zh_cn: 云卷
zh_tw: 雲端磁區

source: Cloud Volume "%{name}" cannot be attached because %{reason}
ja: %{reason} のため、クラウド・ボリューム 「%{name}」は接続できません
ko: %{reason}(으)로 인해 클라우드 볼륨 "%{name}"을(를) 연결할 수 없음
zh_cn: 无法连接云卷 "%{name}"，因为 %{reason}
zh_tw: 無法連接雲端磁區 "%{name}"，因為 %{reason}

source: Cloud Volume "%{name}" cannot be cloned because %{reason}
ja: %{reason} のため、クラウド・ボリューム "%{name}" を複製できません
ko: %{reason} 때문에 클라우드 볼륨 "%{name}"을(를) 복제할 수 없습니다.
zh_cn: 无法克隆云卷 "%{name}"，原因是 %{reason}
zh_tw: 無法複製雲端磁區 "%{name}"，因為%{reason}

source: Cloud Volume "%{name}" created
fr: Le volume cloud "%{name}" a été créé
ja: クラウド・ボリューム "%{name}" が作成されました
ko: 클라우드 볼륨 "%{name}"이(가) 작성되었습니다.
zh_cn: 已创建云卷“%{name}”
zh_tw: 已建立雲端磁區 "%{name}"

source: Cloud Volume "%{name}" updated
fr: Le volume cloud "%{name}" a été mis à jour
ja: クラウド・ボリューム "%{name}" が更新されました
ko: 클라우드 볼륨 "%{name}"이(가) 업데이트되었습니다.
zh_cn: 已更新云卷“%{name}”
zh_tw: 已更新雲端磁區 "%{name}"

source: Cloud Volume "%{volume_name}" cannot be attached because %{reason}
ja: %{reason} のため、クラウド・ボリューム 「%{volume_name}」 は接続できません
ko: %{reason}(으)로 인해 클라우드 볼륨 "%{volume_name}"을(를) 연결할 수 없음
zh_cn: 无法连接云卷 "%{volume_name}"，因为 %{reason}
zh_tw: 無法連接雲端磁區 "%{volume_name}"，因為 %{reason}

source: Cloud Volume "%{volume_name}" cannot be detached because %{reason}
ja: %{reason} のため、クラウド・ボリューム 「%{volume_name}」 は切り離すことができません
ko: %{reason}(으)로 인해 클라우드 볼륨 "%{volume_name}"을(를) 분리할 수 없음
zh_cn: 无法拆离云卷 "%{volume_name}"，因为 %{reason}
zh_tw: 無法分離雲端磁區 "%{volume_name}"，因為 %{reason}

source: Cloud Volume "%{volume_name}" is not attached to any Instances
fr: Le volume cloud "%{volume_name}" n'est associé à aucune instance
ja: クラウド・ボリューム "%{volume_name}" はいずれのインスタンスにも割り当てられていません
ko: 클라우드 볼륨 "%{volume_name}"이(가) 어떤 인스턴스에도 접속되어 있지 않습니다.
zh_cn: 云卷“%{volume_name}”未附加至任何实例
zh_tw: 雲端磁區 "%{volume_name}" 未連接至任何實例

source: Cloud Volume Backup
fr: Sauvegarde du volume cloud
ja: クラウド・ボリューム・バックアップ
ko: 클라우드 볼륨 백업
zh_cn: 云卷备份
zh_tw: 雲端磁區備份

source: Cloud Volume Backups
fr: Sauvegardes de volumes cloud
ja: クラウド・ボリューム・バックアップ
ko: 클라우드 볼륨 백업
zh_cn: 云卷备份
zh_tw: 雲端磁區備份

source: Cloud Volume Snapshot
fr: Cliché de volume cloud
ja: クラウド・ボリューム・スナップショット
ko: 클라우드 볼륨 스냅샷
zh_cn: 云卷快照
zh_tw: 雲端磁區 Snapshot

source: Cloud Volume Snapshots
fr: Clichés de volume cloud
ja: クラウド・ボリューム・スナップショット
ko: 클라우드 볼륨 스냅샷
zh_cn: 云卷快照
zh_tw: 雲端磁區 Snapshot

source: Cloud Volume Type
fr: Type de Volume cloud
ja: クラウド・ボリュームのタイプ
ko: 클라우드 볼륨 유형
zh_cn: 云卷类型
zh_tw: 雲端磁區類型

source: Cloud Volume Types
fr: Types de volume cloud
ja: クラウド・ボリュームのタイプ
ko: 클라우드 볼륨 유형
zh_cn: 云卷类型
zh_tw: 雲端磁區類型

source: Cloud Volume creation failed: Task start failed
fr: La création du volume cloud a échoué : échec du démarrage de la tâche
ja: クラウド・ボリュームの作成に失敗しました: タスクの開始に失敗しました
ko: 클라우드 볼륨 작성 실패: 태스크 시작 실패
zh_cn: 云卷创建失败：任务启动失败
zh_tw: 雲端磁區建立失敗：作業啟動失敗

source: Cloud Volume update failed: Task start failed
fr: La mise à jour du volume cloud a échoué : échec du démarrage de la tâche
ja: クラウド・ボリュームの更新に失敗しました: タスクの開始に失敗しました
ko: 클라우드 볼륨 업데이트 실패: 태스크 시작 실패
zh_cn: 云卷更新失败：任务启动失败
zh_tw: 雲端磁區更新失敗：作業啟動失敗

source: Cloud Volumes
fr: Volumes cloud
ja: クラウド・ボリューム
ko: 클라우드 볼륨
zh_cn: 云卷
zh_tw: 雲端磁區

source: Cloud Volumes Based on Snapshot
fr: Volumes cloud basés sur un cliché
ja: スナップショットをベースとするクラウド・ボリューム
ko: 스냅샷에 기반한 클라우드 볼륨
zh_cn: 基于快照的云卷
zh_tw: 基於 Snapshot 的雲端磁區

source: Cloud Volumes Based on Snapshots
fr: Volumes cloud basés sur des clichés
ja: スナップショットをベースとするクラウド・ボリューム
ko: 스냅샷에 기반한 클라우드 볼륨
zh_cn: 基于快照的云卷
zh_tw: 基於 Snapshot 的雲端磁區

source: Cloud Volumes based on Snapshot
fr: Volumes cloud basés sur un cliché
ja: スナップショットをベースとするクラウド・ボリューム
ko: 스냅샷에 기반한 클라우드 볼륨
zh_cn: 基于快照的云卷
zh_tw: 基於 Snapshot 的雲端磁區

source: Cloud database
fr: Base de données cloud
ja: クラウド・データベース
ko: 클라우드 데이터베이스
zh_cn: 云数据库
zh_tw: 雲端資料庫

source: Cloud database flavor
fr: Gabarit de base de données cloud
ja: クラウド・データベース・フレーバー
ko: 클라우드 데이터베이스 플레이버
zh_cn: 云数据库风格
zh_tw: 雲端資料庫特性

source: Cloud network
fr: Réseau cloud
ja: クラウド・ネットワーク
ko: 클라우드 네트워크
zh_cn: 云网络
zh_tw: 雲端網路

source: Cloud object store container
fr: Conteneur de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナー
ko: 클라우드 오브젝트 저장소 컨테이너
zh_cn: 云对象存储容器
zh_tw: 雲端物件儲存庫儲存器

source: Cloud object store object
fr: Objet du support de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・オブジェクト
ko: 클라우드 오브젝트 저장소 오브젝트
zh_cn: 云对象存储对象
zh_tw: 雲端物件儲存庫物件

source: Cloud resource quota
fr: Quota de ressources cloud
ja: クラウド・リソース・クォータ
ko: 클라우드 리소스 할당량
zh_cn: 云资源配额
zh_tw: 雲端資源配額

source: Cloud service
fr: Service cloud
ja: クラウド・サービス
ko: 클라우드 서비스
zh_cn: 云服务
zh_tw: 雲端服務

source: Cloud subnet
fr: Sous-réseau cloud
ja: クラウド・サブネット
ko: 클라우드 서브넷
zh_cn: 云子网
zh_tw: 雲端子網路

source: Cloud subnet network port
fr: Port réseau du sous-réseau cloud
ja: クラウド・サブネット・ネットワーク・ポート
ko: 클라우드 서브넷 네트워크 포트
zh_cn: 云子网网络端口
zh_tw: 雲端子網路網路埠

source: Cloud tenant
fr: Client cloud
ja: クラウド・テナント
ko: 클라우드 테넌트
zh_cn: 云租户
zh_tw: 雲端租戶

source: Cloud tenant flavor
fr: Gabarit du client cloud
ja: クラウド・テナント・フレーバー
ko: 클라우드 테넌트 플레이버
zh_cn: 云租户风格
zh_tw: 雲端租戶特性

source: Cloud volume
fr: Volume cloud
ja: クラウド・ボリューム
ko: 클라우드 볼륨
zh_cn: 云卷
zh_tw: 雲端磁區

source: Cloud volume backup
fr: Sauvegarde du volume cloud
ja: クラウド・ボリューム・バックアップ
ko: 클라우드 볼륨 백업
zh_cn: 云卷备份
zh_tw: 雲端磁區備份

source: Cloud volume backup has been successfully queued.
ja: クラウド・ボリューム・バックアップが正常にキューに入れられました。
ko: 클라우드 볼륨 백업이 큐에 지정되었습니다.
zh_cn: 云卷备份的操作已成功排队。
zh_tw: 已順利將雲端磁區備份排入佇列。

source: Cloud volume has been successfully restored from backup.
ja: クラウド・ボリュームがバックアップから正常にリストアされました。
ko: 클라우드 볼륨이 백업에서 복원되었습니다.
zh_cn: 已成功从备份复原云卷。
zh_tw: 已順利從備份還原雲端磁區。

source: Cloud volume restore failed: Task start failed
fr: La restauration du volume cloud a échoué : échec du démarrage de la tâche
ja: クラウド・ボリュームの復元に失敗しました: タスクの開始に失敗しました
ko: 클라우드 볼륨 복원 실패: 태스크 시작 실패
zh_cn: 云卷恢复失败：任务启动失败
zh_tw: 雲端磁區還原失敗：作業啟動失敗

source: Cloud volume snapshot
fr: Cliché de volume cloud
ja: クラウド・ボリューム・スナップショット
ko: 클라우드 볼륨 스냅샷
zh_cn: 云卷快照
zh_tw: 雲端磁區 Snapshot

source: Cloud volume type
fr: Type de volume cloud
ja: クラウド・ボリュームのタイプ
ko: 클라우드 볼륨 유형
zh_cn: 云卷类型
zh_tw: 雲端磁區類型

source: Cloud/Infrastructure Provider Name
fr: Nom du fournisseur d'infrastructure/cloud
ja: クラウド/インフラストラクチャー・プロバイダー名
ko: 클라우드/인프라 제공자 이름
zh_cn: 云 / 基础架构供应商名称
zh_tw: 雲端/基礎架構提供者名稱

source: CloudDatabaseFlavor|Cpus
fr: Processeurs
ja: CPU
zh_cn: CloudDatabaseFlavor|CPU
zh_tw: Cpu

source: CloudDatabaseFlavor|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudDatabaseFlavor|Ems 참조
zh_cn: CloudDatabaseFlavor|Ems 引用
zh_tw: Ems 參照

source: CloudDatabaseFlavor|Enabled
fr: Activé
ja: 有効化
ko: CloudDatabaseFlavor|사용
zh_cn: CloudDatabaseFlavor|已启用
zh_tw: 已啟用

source: CloudDatabaseFlavor|Max connections
fr: Connexions max.
ja: 最大接続数
ko: CloudDatabaseFlavor|최대 연결 수
zh_cn: CloudDatabaseFlavor|最大连接数
zh_tw: 連線數上限

source: CloudDatabaseFlavor|Max size
fr: Taille max.
ja: 最大サイズ
ko: CloudDatabaseFlavor|최대 크기
zh_cn: CloudDatabaseFlavor|最大大小
zh_tw: 大小上限

source: CloudDatabaseFlavor|Memory
fr: Mémoire
ja: メモリー
ko: CloudDatabaseFlavor|메모리
zh_cn: CloudDatabaseFlavor|内存
zh_tw: 記憶體

source: CloudDatabaseFlavor|Name
fr: Nom
ja: 名前
ko: CloudDatabaseFlavor|이름
zh_cn: CloudDatabaseFlavor|名称
zh_tw: 名稱

source: CloudDatabaseFlavor|Performance
fr: Performances
ja: パフォーマンス
ko: CloudDatabaseFlavor|성능
zh_cn: 性能
zh_tw: 效能

source: CloudDatabaseFlavor|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudDatabaseFlavor|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudDatabaseFlavor|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudDatabaseFlavor|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudDatabaseFlavor|Total cloud databases
fr: Nombre total de bases de données cloud
ja: 合計クラウド・データベース
ko: CloudDatabaseFlavor|클라우드 데이터베이스 총계
zh_cn: CloudDatabaseFlavor|云数据库总数
zh_tw: 雲端資料庫總計

source: CloudDatabase|Db engine
fr: Moteur de base de données
ja: DB エンジン
ko: CloudDatabase|Db 엔진
zh_cn: 数据库引擎
zh_tw: 資料庫引擎

source: CloudDatabase|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudDatabase|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudDatabase|Extra attributes
fr: Attributs supplémentaires
ja: 追加属性
ko: CloudDatabase|추가 속성
zh_cn: 额外的属性
zh_tw: 額外屬性

source: CloudDatabase|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudDatabase|Max storage
fr: Stockage max.
ja: 最大ストレージ
ko: CloudDatabase|최대 스토리지
zh_cn: 最大存储
zh_tw: 最大儲存體

source: CloudDatabase|Name
fr: Nom
ja: 名前
ko: CloudDatabase|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudDatabase|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudDatabase|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudDatabase|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudDatabase|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudDatabase|Status
fr: État
ja: ステータス
ko: CloudDatabase|상태
zh_cn: 状态
zh_tw: 狀態

source: CloudDatabase|Status reason
fr: Motif de l'état
ja: ステータスの理由
ko: CloudDatabase|상태 이유
zh_cn: 状态原因
zh_tw: 狀態原因

source: CloudDatabase|Used storage
fr: Stockage utilisé
ja: 使用済みストレージ
ko: CloudDatabase|사용한 스토리지
zh_cn: 已使用的存储
zh_tw: 已用儲存體

source: CloudFormation Template
fr: Modèle CloudFormation
ja: CloudFormation テンプレート
ko: CloudFormation 템플리트
zh_cn: CloudFormation 模板
zh_tw: CloudFormation 範本

source: CloudFormation Templates
fr: Modèles CloudFormation
ja: CloudFormation テンプレート
ko: CloudFormation 템플리트
zh_cn: CloudFormation 模板
zh_tw: CloudFormation 範本

source: CloudFormations Orchestration Template
fr: Modèle d'orchestration de CloudFormation
ja: CloudFormation オーケストレーション・テンプレート
ko: CloudFormations 오케스트레이션 템플리트
zh_cn: CloudFormations 编排模板
zh_tw: CloudFormation 編排範本

source: CloudFormations Orchestration Templates
fr: Modèles d'orchestration de CloudFormation
ja: CloudFormation オーケストレーション・テンプレート
ko: CloudFormations 오케스트레이션 템플리트
zh_cn: CloudFormations 编排模板
zh_tw: CloudFormation 編排範本

source: CloudNetwork|Cidr
fr: CIDR
ja: CIDR
zh_cn: Cidr
zh_tw: Cidr

source: CloudNetwork|Description
ja: 説明
ko: CloudNetwork|설명
zh_cn: 描述
zh_tw: 說明

source: CloudNetwork|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudNetwork|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudNetwork|Enabled
fr: Activé
ja: 有効
ko: CloudNetwork|사용
zh_cn: 已启用
zh_tw: 已啟用

source: CloudNetwork|External facing
fr: Externe
ja: 外部接続
ko: CloudNetwork|외부 페이싱
zh_cn: 外部饰面
zh_tw: 外部樣式

source: CloudNetwork|Extra attributes
fr: Attributs supplémentaires
ja: 追加属性
ko: CloudNetwork|추가 속성
zh_cn: 额外的属性
zh_tw: 額外屬性

source: CloudNetwork|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudNetwork|Maximum transmission unit
fr: Unité de transmission maximale
ja: 最大転送単位
ko: CloudNetwork|최대 전송 단위
zh_cn: 最大传输单元
zh_tw: 最大傳輸單位

source: CloudNetwork|Name
fr: Nom
ja: 名前
ko: CloudNetwork|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudNetwork|Port security enabled
fr: Sécurité du port activée
ja: ポート・セキュリティーの有効
ko: CloudNetwork|포트 보안 사용
zh_cn: 启用端口安全性
zh_tw: 埠安全已啟用

source: CloudNetwork|Provider network type
fr: Type de réseau du fournisseur
ja: プロバイダーのネットワーク・タイプ
ko: CloudNetwork|제공자 네트워크 유형
zh_cn: 供应商网络类型
zh_tw: 提供者網路類型

source: CloudNetwork|Provider physical network
fr: Réseau physique du fournisseur
ja: プロバイダーの物理ネットワーク
ko: CloudNetwork|제공자 물리적 네트워크
zh_cn: 供应商物理网络
zh_tw: 提供者實體網路

source: CloudNetwork|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudNetwork|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudNetwork|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudNetwork|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudNetwork|Shared
fr: Partagé
ja: 共有
ko: CloudNetwork|공유
zh_cn: 已共享
zh_tw: 共用

source: CloudNetwork|Status
fr: État
ja: ステータス
ko: CloudNetwork|상태
zh_cn: 状态
zh_tw: 狀態

source: CloudNetwork|Total vms
fr: Nombre total de machines virtuelles
ja: 合計 VM
ko: CloudNetwork|vm 총계
zh_cn: 虚拟机总数
zh_tw: VM 總計
