Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Metric|Disk usage rate average
fr: Taux d'utilisation de disque moyenne
ja: ディスク使用率平均
ko: 메트릭|디스크 사용률 평균
zh_cn: CPU 平均使用率
zh_tw: 磁碟使用率平均值

source: Metric|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 메트릭|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Metric|Intervals in rollup
fr: Intervalles du cumul
ja: ロールアップ間隔
ko: 메트릭|롤업의 간격
zh_cn: 累积间隔
zh_tw: 累積更新中的間隔

source: Metric|Mem swapin absolute average
fr: Swap in de mémoire - Moyenne absolue
ja: メモリー・スワップイン絶対平均
ko: 메트릭|메모리 스왑 인 절대 평균
zh_cn: 内存换入的绝对平均值
zh_tw: 記憶體換入絕對平均值

source: Metric|Mem swapout absolute average
fr: Swap out de mémoire - Moyenne absolue
ja: メモリー・スワップアウト絶対平均
ko: 메트릭|메모리 스왑 아웃 절대 평균
zh_cn: 内存换出的绝对平均值
zh_tw: 記憶體換出絕對平均值

source: Metric|Mem swapped absolute average
fr: Mémoire swap - Moyenne absolue
ja: メモリー・スワップ絶対平均
ko: 메트릭|스왑된 메모리 절대 평균
zh_cn: 内存交换的绝对平均值
zh_tw: 記憶體交換絕對平均值

source: Metric|Mem swaptarget absolute average
fr: Cible de swap de mémoire - Moyenne absolue
ja: メモリー・スワップ・ターゲット絶対平均
ko: 메트릭|메모리 스왑 대상 절대 평균
zh_cn: 内存交换目标的绝对平均值
zh_tw: 記憶體交換目標絕對平均值

source: Metric|Mem usage absolute average
fr: Utilisation de mémoire - Moyenne absolue
ja: メモリー使用状況の絶対平均
ko: 메트릭|메모리 사용 절대 평균
zh_cn: 内存使用的绝对平均值
zh_tw: 記憶體使用絕對平均值

source: Metric|Mem vmmemctl absolute average
fr: Moyenne absolue mémoire vmmemctl
ja: メモリー vmmemctl 絶対平均
ko: 메트릭|메모리 vmmemctl 절대 평균
zh_cn: 内存 vmmemctl 绝对平均值
zh_tw: 記憶體 vmmemctl 絕對平均值

source: Metric|Mem vmmemctltarget absolute average
fr: Moyenne absolue mémoire vmmemctltarget
ja: メモリー vmmemctl ターゲット絶対平均
ko: 메트릭|메모리 vmmemctl 대상 절대 평균
zh_cn: 内存 vmmemctltarget 绝对平均值
zh_tw: 記憶體 vmmemctltarget 絕對平均值

source: Metric|Min max
fr: Min. max.
ja: 最小/最大
ko: 메트릭|최대 분
zh_cn: 最小值最大值
zh_tw: 最小值最大值

source: Metric|Net usage rate average
fr: Taux d'utilisation réseau moyen
ja: 純使用率平均
ko: 메트릭|넷 사용률 평균
zh_cn: 网络平均使用率
zh_tw: 網路使用率平均值

source: Metric|Region description
fr: Description de région
ja: リージョンの説明
ko: 메트릭|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Metric|Region number
fr: Nombre de régions
ja: リージョン番号
ko: 메트릭|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Metric|Resource name
fr: Nom de ressource
ja: リソース名
ko: 메트릭|리소스 이름
zh_cn: 资源名称
zh_tw: 資源名稱

source: Metric|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: 메트릭|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Metric|Sys uptime absolute latest
fr: Disponibilité système - Dernier absolu
ja: システム稼動の絶対値 (最新)
ko: 메트릭|Sys 가동 시간 절대 최근
zh_cn: 最新系统正常运行时间绝对值
zh_tw: 系統執行時間絕對最新

source: Metric|Tag names
fr: Noms de balise
ja: タグ名
ko: 메트릭|태그 이름
zh_cn: 标签名称
zh_tw: 標籤名稱

source: Metric|Timestamp
fr: Horodatage
ja: タイム・スタンプ
ko: 메트릭|시간소인
zh_cn: 时间戳记
zh_tw: 時間戳記

source: Metric|V date
fr: Date
ja: 日付
ko: 메트릭|V 날짜
zh_cn: V 日期
zh_tw: V 日期

source: Metric|V derived cpu reserved pct
fr: % Processeur dérivé réservé
ja: 予約済みの派生 CPU の割合
ko: 메트릭|V 파생 cpu 예약 백분율
zh_cn: V 衍生 CPU 保留的百分比
zh_tw: V 衍生的 cpu 保留百分比

source: Metric|V derived cpu total cores used
fr: Nb total de cœurs de processeur dérivé utilisés
ja: 使用中の派生 CPU 合計コア数
ko: 메트릭|V 파생 cpu 총 코어 사용
zh_cn: V 衍生 CPU 已用核心总数
zh_tw: V 衍生的 cpu 總計已用核心數

source: Metric|V derived host count
fr: Nombre d'hôtes dérivés
ja: 派生ホスト数
ko: 메트릭|V 파생 호스트 개수
zh_cn: V 衍生主机计数
zh_tw: V 衍生的主機計數

source: Metric|V derived memory reserved pct
fr: % Mémoire dérivée réservée
ja: 予約済みの派生メモリーの割合
ko: 메트릭|V 파생 메모리 예약 백분율
zh_cn: V 衍生内存保留的百分比
zh_tw: V 衍生的記憶體保留百分比

source: Metric|V derived storage used
fr: Stockage dérivé utilisé
ja: 使用中の派生ストレージ
ko: 메트릭|V 파생 스토리지 사용
zh_cn: 已使用的 V 衍生存储
zh_tw: V 衍生的已用儲存體

source: Metric|V derived vm count
fr: Nombre de VM dérivées
ja: 派生 VM 数
ko: 메트릭|V 파생 vm 개수
zh_cn: V 衍生虚拟机计数
zh_tw: V 衍生的虛擬機器計數

source: Metric|V month
fr: Mois
ja: 月
ko: 메트릭|V 개월
zh_cn: V 月
zh_tw: V 月

source: Metric|V pct cpu ready delta summation
fr: % Addition de delta de processeur à l'état Prêt
ja: CPU 準備デルタ総計の割合
ko: 메트릭|V 백분율 cpu 준비 델타 요약
zh_cn: V CPU 就绪增量总和百分比
zh_tw: V CPU 備妥差異總和百分比

source: Metric|V pct cpu used delta summation
fr: % Addition de delta de processeur utilisé
ja: CPU 使用デルタ総計の割合
ko: 메트릭|V 백분율 cpu 사용 델타 요약
zh_cn: V CPU 已使用增量总和百分比
zh_tw: V CPU 已用差異總和百分比

source: Metric|V pct cpu wait delta summation
fr: % Addition de delta de processeur en attente
ja: CPU 待機デルタ総計の割合
ko: 메트릭|V 백분율 cpu 대기 델타 요약
zh_cn: V CPU 等待增量总和百分比
zh_tw: V CPU 等待差異總和百分比

source: Metric|V time
fr: Heure
ja: 時間
ko: 메트릭|V 시간
zh_cn: V 时间
zh_tw: V 時間

source: Microsoft SCVMM Provider
fr: Fournisseur Microsoft SCVMM
ja: Microsoft SCVMM プロバイダー
ko: Microsoft SCVMM 제공자
zh_cn: Microsoft SCVMM 供应商
zh_tw: Microsoft SCVMM 提供者

source: Migrate %{vm_or_template}
fr: Migrer %{vm_or_template}
ja: %{vm_or_template}の移行
ko: %{vm_or_template} 마이그레이션
zh_cn: 迁移 %{vm_or_template}
zh_tw: 移轉 %{vm_or_template}

source: Migrate Instance
fr: Migrer une instance
ja: インスタンスの移行
ko: 인스턴스 마이그레이션
zh_cn: 迁移实例
zh_tw: 移轉實例

source: Migrate VMs
fr: Migrer des VM
ja: VM の移行
ko: VM 마이그레이션
zh_cn: 迁移虚拟机
zh_tw: 移轉虛擬機器

source: Migrate VMs to another Host/Datastore
fr: Migrer des VM vers un autre hôte/magasin de données
ja: VM を別のホスト/データ・ストアに移行
ko: 다른 호스트/데이터 저장소에 VM 마이그레이션
zh_cn: 把虚拟机迁移到另外的主机/数据存储
zh_tw: 將虛擬機器移轉至另一個主機/資料儲存庫

source: Migrate not supported because VM is archived
ja: VM がアーカイブされているため、移行することはサポートされません
ko: VM이 아카이브되어 있으므로 마이그레이션이 지원되지 않음
zh_cn: 不支持迁移，因为虚拟机已归档
zh_tw: 不支援移轉，因為 VM 已保存

source: Migrate not supported because VM is blank
ja: VM がブランクであるため、移行することはサポートされません
ko: VM이 비어 있으므로 마이그레이션이 지원되지 않음
zh_cn: 不支持迁移，因为虚拟机为空白
zh_tw: 不支援移轉，因為 VM 空白

source: Migrate not supported because VM is orphaned
ja: VM が孤立しているため、移行することはサポートされません
ko: VM이 분리되어 있으므로 마이그레이션이 지원되지 않음
zh_cn: 不支持迁移，因为虚拟机是孤立项
zh_tw: 不支援移轉，因為 VM 孤立

source: Migrate operation is not supported.
fr: La migration d'opération n'est pas prise en charge.
ja: 移行操作はサポートされていません。
ko: 마이그레이션 오퍼레이션이 지원되지 않습니다.
zh_cn: 不支持迁移操作。
zh_tw: 不支援移轉作業。

source: Migrate selected Instances
fr: Faire migrer les instances sélectionnées
ja: 選択したインスタンスの移行
ko: 선택한 인스턴스 마이그레이션
zh_cn: 迁移所选的实例
zh_tw: 移轉選取的實例

source: Migrate selected items
fr: Migrer les éléments sélectionnés
ja: 選択した項目の移行
ko: 선택한 항목 마이그레이션
zh_cn: 迁移选择的项
zh_tw: 移轉選取的項目

source: Migrate selected items to another Host/Datastore
fr: Migrer les éléments sélectionnés vers un autre hôte/magasin de données
ja: 選択した項目を別のホスト/データ・ストアに移行
ko: 다른 호스트/데이터 저장소에 선택한 항목 마이그레이션
zh_cn: 把选择的项迁移到另外的主机/数据存储
zh_tw: 將選取的項目移轉至另一個主機/資料儲存庫

source: Migrate this VM
fr: Migrer cette VM
ja: この VM を移行
ko: 이 VM 마이그레이션
zh_cn: 迁移此虚拟机
zh_tw: 移轉此 VM

source: Migrate this VM to another Host/Datastore
fr: Migrer cette VM vers un autre hôte/magasin de données
ja: この VM を別のホスト/データ・ストアに移行
ko: 다른 호스트/데이터 저장소에 이 VM 마이그레이션
zh_cn: 把此虚拟机迁移到另外的主机/数据存储
zh_tw: 將此 VM 移轉至另一個主機/資料儲存庫

source: Min
ja: 最小値
ko: 최소
zh_cn: 最小值
zh_tw: 分鐘

source: Min % Used
ja: 最小使用 (%)
ko: 최소 사용 %
zh_cn: 最小已用 %
zh_tw: 已用百分比下限

source: Min Derived Host Count Total
ja: 最小派生ホスト数の合計
ko: 최소 파생 호스트 개수 총계
zh_cn: 最小衍生的主机总计数
zh_tw: 衍生的主機計數總計下限

source: Min Derived Host Sockets
ja: 最小派生ホスト・ソケット数
ko: 최소 파생 호스트 소켓
zh_cn: 最小衍生的主机插槽数
zh_tw: 衍生的主機 Socket 下限

source: Min Derived Vm Allocated Disk Storage
ja: 割り振り派生 VM のディスク・ストレージの最小値
ko: 최소 파생 Vm 할당된 디스크 스토리지
zh_cn: 最小衍生虚拟机分配的磁盘存储
zh_tw: 衍生的 VM 已配置磁碟儲存體下限

source: Min Derived Vm Count Total
ja: 最小派生 VM 数の合計
ko: 최소 파생 Vm 개수 총계
zh_cn: 最小衍生的虚拟机总计数
zh_tw: 衍生的 VM 計數總計下限

source: Min Derived Vm Numvcpus
ja: 最小派生 VM vCPU 数
ko: 최소 파생 Vm Numvcpus
zh_cn: 最小衍生的虚拟机 vCPU 数量
zh_tw: 衍生的 VM Numvcpus 下限

source: Min Derived Vm Used Disk Storage
ja: 使用派生 VM のディスク・ストレージの最小値
ko: 최소 파생 Vm 사용된 디스크 스토리지
zh_cn: 最小衍生虚拟机已用磁盘存储
zh_tw: 衍生的 VM 已用磁碟儲存體下限

source: Min Disk Device Latency Absolute Average
ja: ディスク・デバイス待機時間の絶対平均の最小値
ko: 최소 디스크 디바이스 대기 시간 절대 평균
zh_cn: 最小磁盘设备等待时间绝对平均值
zh_tw: 磁碟裝置延遲絕對平均值下限

source: Min Disk Kernel Latency Absolute Average
ja: ディスク・カーネル待機時間の絶対平均の最小値
ko: 최소 디스크 커널 대기 시간 절대 평균
zh_cn: 最小磁盘内核等待时间绝对平均值
zh_tw: 磁碟核心延遲絕對平均值下限

source: Min Disk Queue Latency Absolute Average
ja: ディスク・キュー待機時間の絶対平均の最小値
ko: 최소 디스크 큐 대기 시간 절대 평균
zh_cn: 最小磁盘队列等待时间绝对平均值
zh_tw: 磁碟佇列延遲絕對平均值下限

source: Min I/O
ja: 最小 I/O
ko: 최소 I/O
zh_cn: 最小 I/O
zh_tw: I/O 下限

source: Min Password Age
fr: Durée min. du mot de passe
ja: 最小パスワード有効期間
ko: 최소 비밀번호 사용 기한
zh_cn: 密码有效的最短时间
zh_tw: 密碼有效期下限

source: Min Password Length
fr: Longueur min. du mot de passe
ja: 最小パスワード長さ
ko: 최소 비밀번호 길이
zh_cn: 密码的最少长度
zh_tw: 密碼長度下限

source: Min Pw Age
fr: Durée min. mdp
ja: 最小 PW 年数
ko: 최소 비밀번호 사용 기한
zh_cn: 最短密码有效期
zh_tw: 密碼到期下限

source: Min Pw Len
fr: Longueur min. mdp
ja: 最小 PW 長さ
ko: 최소 비밀번호 길이
zh_cn: 最短密码长度
zh_tw: 密碼長度下限

source: Min Pwd Age
fr: Durée min. mdp
ja: 最小 PWD 年数
ko: 최소 비밀번호 사용 기한
zh_cn: 最短密码有效期
zh_tw: 密碼到期下限

source: Min Pwd Length
fr: Longueur min. mdp
ja: 最小 PWD 長さ
ko: 최소 비밀번호 길이
zh_cn: 最短密码长度
zh_tw: 密碼長度下限

source: Min Stat Container Group Create Rate
ja: stat コンテナー・グループ作成速度の最小値
ko: 최소 Stat 컨테이너 그룹 작성 비율
zh_cn: 最小统计容器组创建率
zh_tw: 統計資料儲存器群組建立比率下限

source: Min Stat Container Group Delete Rate
ja: stat コンテナー・グループ削除速度の最小値
ko: 최소 Stat 컨테이너 그룹 삭제 비율
zh_cn: 最小统计容器组删除率
zh_tw: 統計資料儲存器群組刪除比率下限

source: Min Stat Container Image Registration Rate
ja: stat コンテナー・イメージ登録速度の最小値
ko: 최소 Stat 컨테이너 이미지 등록 비율
zh_cn: 最小统计容器镜像注册率
zh_tw: 統計資料儲存器映像檔登錄比率下限

source: Min Used
ja: 最小使用
ko: 최소 사용
zh_cn: 最小已用
zh_tw: 已用下限

source: Minima
ja: 最小値
ko: 최소
zh_cn: 最小值

source: Minimize
fr: Réduire
ja: 最小化
ko: 최소화
zh_cn: 最小化
zh_tw: 最小化

source: Minimum
ja: 最小
ko: 최소
zh_cn: 最小

source: Minute
ja: 分
ko: 분
zh_cn: 分钟
zh_tw: 分

source: Miq Dialogs
fr: Boîte de dialogue MIQ
ja: Miq ダイアログ
ko: Miq 대화 상자
zh_cn: Miq 对话框
zh_tw: Miq 對話框

source: Miq Event Definition Description
ja: MIQ イベント定義の説明
ko: Miq 이벤트 정의 설명
zh_cn: Miq 事件定义描述
zh_tw: MIQ 時間定義說明

source: Miq Event Description
fr: Description de l'événément MIQ
ja: Miq イベント説明
ko: Miq 이벤트 설명
zh_cn: Miq 事件描述
zh_tw: Miq 事件說明

source: Miq Group Description
ja: MIQ グループの説明
ko: Miq 그룹 설명
zh_cn: Miq 组描述
zh_tw: MIQ 群組說明

source: Miq Policy Description
fr: Description de la stratégie MIQ
ja: Miq ポリシー説明
ko: Miq 정책 설명
zh_cn: Miq 策略描述
zh_tw: Miq 原則說明

source: Miq Policy Set Date Created
fr: Date du jeu de stratégies MIQ créée
ja: Miq ポリシー・セット日が作成されました
ko: Miq 정책 세트 날짜가 작성됨
zh_cn: Miq 策略集创建日期
zh_tw: Miq 原則集建立日期

source: Miq Policy Set Date Updated
fr: Date du jeu de stratégies MIQ mise à jour
ja: Miq ポリシー・セット日が更新されました
ko: Miq 정책 세트 날짜가 업데이트됨
zh_cn: Miq 策略集更新日期
zh_tw: Miq 原則集更新日期

source: Miq Policy Set Description
fr: Description du jeu de stratégies MIQ
ja: Miq ポリシー・セットの説明
ko: Miq 정책 세트 설명
zh_cn: Miq 策略集描述
zh_tw: Miq 原則集說明

source: Miq Policy Set EVM Unique ID (Guid)
fr: Unique ID (Guid) d'EVM du jeu de stratégies MIQ
ja: Miq ポリシー・セット EVM 固有 ID (GUID)
ko: Miq 정책 세트 EVM 고유 ID(Guid)
zh_cn: Miq 策略集 EVM 唯一标识 (Guid)
zh_tw: Miq 原則集 EVM 唯一 ID (Guid)

source: Miq Policy Set Name
fr: Nom du jeu de stratégies MIQ
ja: Miq ポリシー・セット名
ko: Miq 정책 세트 이름
zh_cn: Miq 策略集名称
zh_tw: Miq 原則集名稱

source: Miq Policy Set Read Only
fr: Jeu de stratégies MIQ en lecture seulement
ja: Miq ポリシー・セット (読み取り専用)
ko: Miq 정책 세트 읽기 전용
zh_cn: 只读 Miq 策略集
zh_tw: Miq 原則集唯讀

source: Miq Policy Set Reserved
fr: Jeu de stratégies MIQ réservé
ja: Miq ポリシー・セットが予約されました
ko: Miq 정책 세트 예약됨
zh_cn: 已保留 Miq 策略集
zh_tw: Miq 原則集已保留

source: Miq Policy Set Set Data
fr: Données du jeu de stratégies MIQ configurées
ja: Miq ポリシー・セットの設定日
ko: Miq 정책 세트 데이터
zh_cn: Miq 策略集设置数据
zh_tw: Miq 原則集集資料

source: Miq Policy Set Set Type
fr: Type de jeu de stratégies MIQ configuré
ja: Miq ポリシー・セットの設定タイプ
ko: Miq 정책 세트 세트 유형
zh_cn: Miq 策略集设置类型
zh_tw: Miq 原則集集類型

source: Miq Reports
fr: Rapports MIQ
ja: Miq レポート
ko: Miq 보고서
zh_cn: Miq 报告
zh_tw: Miq 報告

source: Miq Set Membership
ja: Miq Set Memberships
ko: MIQ 멤버십 설정
zh_cn: Miq 集成员资格
zh_tw: Miq 集成員資格

source: Miq User Role Name
ja: MIQ ユーザー・ロール名
ko: Miq 사용자 역할 이름
zh_cn: Miq 用户角色名称
zh_tw: MIQ 使用者角色名稱

source: Miq Widgets
fr: Widgets MIQ
ja: Miq ウィジェット
ko: Miq 위젯
zh_cn: Miq 窗口小部件
zh_tw: Miq 小組件

source: Miq Worker Type
ja: Miq Worker Types
ko: Miq Worker Types
zh_cn: Miq 工作程序类型
zh_tw: Miq 工作者類型

source: Miq action
fr: Action MIQ
ja: MIQ アクション
ko: Miq 조치
zh_cn: Miq 操作
zh_tw: Miq 動作

source: Miq action set
fr: Jeu d'action MIQ
ja: MIQ アクション・セット
ko: Miq 조치 세트
zh_cn: Miq 操作集
zh_tw: Miq 動作集

source: Miq ae class
fr: Classe AE MIQ
ja: MIQ ae クラス
ko: Miq ae 클래스
zh_cn: Miq ae 类
zh_tw: Miq ae 類別

source: Miq ae field
fr: Champ AE MIQ
ja: MIQ ae フィールド
ko: Miq ae 필드
zh_cn: Miq ae 字段
zh_tw: Miq ae 欄位

source: Miq ae instance
fr: Instance AE MIQ
ja: MIQ ae インスタンス
ko: Miq ae 인스턴스
zh_cn: Miq ae 实例
zh_tw: Miq ae 實例

source: Miq ae method
fr: Méthode AE MIQ
ja: MIQ ae メソッド
ko: Miq ae 메소드
zh_cn: Miq ae 方法
zh_tw: Miq ae 方法

source: Miq ae namespace
fr: Espace de nom AE MIQ
ja: MIQ ae 名前空間
ko: Miq ae 네임스페이스
zh_cn: Miq ae 名称空间
zh_tw: Miq ae 名稱空間

source: Miq ae value
fr: Valeur AE MIQ
ja: MIQ ae 値
ko: Miq ae 값
zh_cn: Miq ae 值
zh_tw: Miq ae 值

source: Miq ae workspace
fr: Espace de travail AE MIQ
ja: Miq ae ワークスペース
ko: Miq ae 작업공간
zh_cn: Miq ae 工作空间
zh_tw: Miq ae 工作區

source: Miq alert
fr: Alerte MIQ
ja: MIQ アラート
ko: Miq 경보
zh_cn: Miq 警报
zh_tw: Miq 警示

source: Miq alert set
fr: Jeu d'alerte MIQ
ja: MIQ アラート・セット
ko: Miq 경보 세트
zh_cn: Miq 警报集
zh_tw: Miq 警示集

source: Miq alert status
fr: État d'alerte MIQ
ja: MIQ アラート状態
ko: Miq 경보 상태
zh_cn: Miq 警报状态
zh_tw: Miq 警示狀態

source: Miq alert status action
fr: Action associée à l'état d'alerte MIQ
ja: Miq アラート・ステータス・アクション
ko: Miq 경보 상태 조치
zh_cn: Miq 警报状态操作
zh_tw: Miq 警示狀態動作

source: Miq approval
fr: Approbation MIQ
ja: MIQ 承認
ko: Miq 승인
zh_cn: Miq 批准
zh_tw: Miq 核准

source: Miq database
fr: Base de données MIQ
ja: MIQ データベース
ko: Miq 데이터베이스
zh_cn: Miq 数据库
zh_tw: Miq 資料庫

source: Miq dialog
fr: Boîte de dialogue MIQ
ja: MIQ ダイアログ
ko: Miq 대화 상자
zh_cn: Miq 对话框
zh_tw: Miq 對話框

source: Miq enterprise
fr: Entreprise MIQ
ja: MIQ エンタープライズ
ko: Miq 엔터프라이즈
zh_cn: Miq 企业
zh_tw: Miq 企業

source: Miq event definition
fr: Définition de l'événément MIQ
ja: MIQ イベント定義
ko: Miq 이벤트 정의
zh_cn: Miq 事件定义
zh_tw: Miq 事件定義

source: Miq event definition set
fr: Jeu de définitions de l'événément MIQ
ja: MIQ イベント定義セット
ko: Miq 이벤트 정의 세트
zh_cn: Miq 事件定义集
zh_tw: Miq 事件定義集

source: Miq group
fr: Groupe MIQ
ja: MIQ グループ
ko: Miq 그룹
zh_cn: Miq 组
zh_tw: Miq 群組

source: Miq policy
fr: Stratégie MIQ
ja: MIQ ポリシー
ko: Miq 정책
zh_cn: Miq 策略
zh_tw: Miq 原則

source: Miq policy content
fr: Contenu de stratégie MIQ
ja: MIQ ポリシー・コンテンツ
ko: Miq 정책 컨텐츠
zh_cn: Miq 策略内容
zh_tw: Miq 原則內容

source: Miq policy set
fr: Jeu de stratégies MIQ
ja: MIQ ポリシー・セット
ko: Miq 정책 세트
zh_cn: Miq 策略集
zh_tw: Miq 原則集

source: Miq product feature
fr: Fonction de produit MIQ
ja: MIQ 製品機能
ko: Miq 제품 기능
zh_cn: Miq 产品功能
zh_tw: Miq 產品特性

source: Miq product features share
fr: Partage de fonctions de produit MIQ
ja: MIQ 製品機能の共有
ko: Miq 제품 기능 공유
zh_cn: Miq 产品功能共享
zh_tw: Miq 產品特性共用

source: Miq queue
fr: File d'attente MIQ
ja: MIQ キュー
ko: Miq 큐
zh_cn: Miq 队列
zh_tw: Miq 佇列

source: Miq region
fr: Région MIQ
ja: MIQ リージョン
ko: Miq 지역
zh_cn: Miq 区域
zh_tw: Miq 地區

source: Miq report
fr: Rapport MIQ
ja: MIQ レポート
ko: Miq 보고서
zh_cn: Miq 报告
zh_tw: Miq 報告

source: Miq report result
fr: Résultat de rapport MIQ
ja: MIQ レポート結果
ko: Miq 보고서 결과
zh_cn: Miq 报告结果
zh_tw: Miq 報告結果

source: Miq report result detail
fr: Détail de résultat de rapport MIQ
ja: MIQ レポート結果詳細
ko: Miq 보고서 결과 세부사항
zh_cn: Miq 报告结果细节
zh_tw: Miq 報告結果明細

source: Miq request
fr: Requête MIQ
ja: MIQ 要求
ko: Miq 요청
zh_cn: Miq 请求
zh_tw: Miq 要求

source: Miq request task
fr: Tâche de requête MIQ
ja: MIQ 要求タスク
ko: Miq 요청 태스크
zh_cn: Miq 请求任务
zh_tw: Miq 要求作業

source: Miq schedule
fr: Planning MIQ
ja: MIQ スケジュール
ko: Miq 스케줄
zh_cn: Miq 时间表
zh_tw: Miq 排程

source: Miq scsi target
fr: Cible SCSI MIQ
ja: MIQ scsi ターゲット
ko: Miq scsi 대상
zh_cn: Miq scsi 目标
zh_tw: Miq scsi 目標

source: Miq search
fr: Recherche MIQ
ja: MIQ 検索
ko: Miq 검색
zh_cn: Miq 搜索
zh_tw: Miq 搜尋

source: Miq server
fr: Serveur MIQ
ja: MIQ サーバー
ko: Miq 서버
zh_cn: Miq 服务器
zh_tw: Miq 伺服器

source: Miq set membership
ko: MIQ 멤버십 설정
zh_cn: Miq 集成员资格
zh_tw: Miq 集成員資格

source: Miq shortcut
fr: Raccourci MIQ
ja: MIQ ショートカット
ko: Miq 바로 가기
zh_cn: Miq 快捷方式
zh_tw: Miq 捷徑

source: Miq task
fr: Tâche MIQ
ja: MIQ タスク
ko: Miq 태스크
zh_cn: Miq 任务
zh_tw: Miq 作業

source: Miq user role
fr: Rôle utilisateur MIQ
ja: MIQ ユーザー・ロール
ko: Miq 사용자 역할
zh_cn: Miq 用户角色
zh_tw: Miq 使用者角色

source: Miq widget
fr: Widget MIQ
ja: MIQ ウィジェット
ko: Miq 위젯
zh_cn: Miq 窗口小部件
zh_tw: Miq 小組件

source: Miq widget content
fr: Contenu de widget MIQ
ja: MIQ ウィジェット・コンテンツ
ko: Miq 위젯 컨텐츠
zh_cn: Miq 窗口小部件内容
zh_tw: Miq 小組件內容

source: Miq widget set
fr: Jeu de widgets MIQ
ja: MIQ ウィジェット・セット
ko: Miq 위젯 세트
zh_cn: Miq 窗口小部件集
zh_tw: Miq 小組件集

source: Miq widget shortcut
fr: Raccourci de widget MIQ
ja: MIQ ウィジェット・ショートカット
ko: Miq 위젯 바로 가기
zh_cn: Miq 窗口小部件快捷方式
zh_tw: Miq 小組件捷徑

source: Miq worker
fr: Travailleur MIQ
ja: MIQ ワーカー
ko: Miq 작업자
zh_cn: Miq 工作程序
zh_tw: Miq 工作程式

source: Miq worker type
ja: MIQ ワーカー・タイプ
ko: Miq 작업자 유형
zh_cn: Miq 工作程序类型
zh_tw: Miq 工作程式類型

source: MiqActionSet|Created on
fr: Date de création
ja: 作成
ko: MiqActionSet|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqActionSet|Description
fr: Description
ja: 説明
ko: MiqActionSet|설명
zh_cn: 描述
zh_tw: 說明

source: MiqActionSet|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqActionSet|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqActionSet|Mode
fr: Mode
ja: モード
ko: MiqActionSet|모드
zh_cn: 模式
zh_tw: 模式

source: MiqActionSet|Name
fr: Nom
ja: 名前
ko: MiqActionSet|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqActionSet|Owner type
fr: Type de propriétaire
ja: 所有者タイプ
ko: MiqActionSet|소유자 유형
zh_cn: 所有者类型
zh_tw: 擁有者類型

source: MiqActionSet|Read only
fr: Lecture seule
ja: 読み取り専用
ko: MiqActionSet|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: MiqActionSet|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqActionSet|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqActionSet|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqActionSet|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqActionSet|Set data
fr: Données du jeu
ja: データの設定
ko: MiqActionSet|세트 데이터
zh_cn: 设置数据
zh_tw: 集資料

source: MiqActionSet|Set type
fr: Type de jeu
ja: タイプの設定
ko: MiqActionSet|세트 유형
zh_cn: 设置类型
zh_tw: 設定類型

source: MiqActionSet|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqActionSet|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqActionSet|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: MiqActionSet|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: MiqAction|Action type
fr: Type d'action
ja: アクション・タイプ
ko: MiqAction|조치 유형
zh_cn: 操作类型
zh_tw: 動作類型

source: MiqAction|Action type description
fr: Description du type d'action
ja: アクション・タイプの説明
ko: MiqAction|조치 유형 설명
zh_cn: 操作类型描述
zh_tw: 動作類型說明

source: MiqAction|Created on
fr: Date de création
ja: 作成
ko: MiqAction|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqAction|Description
fr: Description
ja: 説明
ko: MiqAction|설명
zh_cn: 描述
zh_tw: 說明

source: MiqAction|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqAction|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAction|Name
fr: Nom
ja: 名前
ko: MiqAction|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqAction|Options
fr: Options
ja: オプション
ko: MiqAction|옵션
zh_cn: 选项
zh_tw: 選項

source: MiqAction|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqAction|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAction|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqAction|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAction|Updated on
fr: Date de mise à jour
ja: 更新
ko: MiqAction|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqAction|V synchronicity
fr: Synchronicité V
ja: シンクロニシティー
ko: MiqAction|V 동기성
zh_cn: V 同步性
zh_tw: V 同步性

source: MiqAeClass|Created on
fr: Date de création
ja: 作成
ko: MiqAeClass|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqAeClass|Description
fr: Description
ja: 説明
ko: MiqAeClass|설명
zh_cn: 描述
zh_tw: 說明

source: MiqAeClass|Display name
fr: Nom d'affichage
ja: 表示名
ko: MiqAeClass|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: MiqAeClass|Fqname
fr: MiqAeClass|Nom complet
ja: Fqname
zh_cn: Fqname
zh_tw: Fq 名稱

source: MiqAeClass|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAeClass|Inherits
fr: Hérite
ja: 継承
ko: MiqAeClass|상속
zh_cn: 继承
zh_tw: 繼承

source: MiqAeClass|Lower name
ja: 下位の名前
ko: MiqAeClass|낮은 이름
zh_cn: 小写名称
zh_tw: 低層次名稱

source: MiqAeClass|Lower relative path
ja: 下位相対パス
ko: MiqAeClass|낮은 상대 경로
zh_cn: 小写相对路径
zh_tw: 低層次相對路徑

source: MiqAeClass|Name
fr: Nom
ja: 名前
ko: MiqAeClass|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqAeClass|Owner
fr: Propriétaire
ja: 所有者
ko: MiqAeClass|소유자
zh_cn: 所有者
zh_tw: 擁有者

source: MiqAeClass|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqAeClass|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAeClass|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqAeClass|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAeClass|Relative path
ja: 相対パス
ko: MiqAeClass|상대 경로
zh_cn: 相对路径
zh_tw: 相對路徑

source: MiqAeClass|Updated by
fr: Mis à jour par
ja: 更新者
ko: MiqAeClass|업데이트 수단
zh_cn: 更新者
zh_tw: 更新者

source: MiqAeClass|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqAeClass|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqAeClass|Visibility
fr: Visibilité
ja: 可視性
ko: MiqAeClass|가시성
zh_cn: 可视性
zh_tw: 可見性

source: MiqAeField|Aetype
fr: Type AE
ja: AE タイプ
zh_cn: Aetype
zh_tw: Ae 類型

source: MiqAeField|Collect
fr: Collecte
ja: 収集
ko: MiqAeField|수집
zh_cn: 收集
zh_tw: 收集

source: MiqAeField|Condition
fr: Condition
ja: 条件
ko: MiqAeField|조건
zh_cn: 条件
zh_tw: 條件

source: MiqAeField|Created on
fr: Date de création
ja: 作成
ko: MiqAeField|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqAeField|Datatype
fr: Type de données
ja: データ・タイプ
ko: MiqAeField|데이터 유형
zh_cn: 数据类型
zh_tw: 資料類型

source: MiqAeField|Default value
fr: Valeur par défaut
ja: デフォルト値
ko: MiqAeField|기본값
zh_cn: 缺省值
zh_tw: 預設值

source: MiqAeField|Description
fr: Description
ja: 説明
ko: MiqAeField|설명
zh_cn: 描述
zh_tw: 說明

source: MiqAeField|Display name
fr: Nom d'affichage
ja: 表示名
ko: MiqAeField|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: MiqAeField|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAeField|Max retries
fr: Nb max. de tentatives
ja: 再試行の最大回数
ko: MiqAeField|최대 재시도 수
zh_cn: 最多尝试次数
zh_tw: 重試次數上限

source: MiqAeField|Max time
fr: Durée max
ja: 最大時間
ko: MiqAeField|최대 시간
zh_cn: 最长时间
zh_tw: 時間上限

source: MiqAeField|Message
fr: Message
ja: メッセージ
ko: MiqAeField|메시지
zh_cn: 消息
zh_tw: 訊息

source: MiqAeField|Name
fr: Nom
ja: 名前
ko: MiqAeField|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqAeField|On entry
fr: En entrée
ja: 入力時
ko: MiqAeField|시작 시
zh_cn: 输入时
zh_tw: 登錄時

source: MiqAeField|On error
fr: En cas d'erreur
ja: エラー時
ko: MiqAeField|오류 발생 시
zh_cn: 出错时
zh_tw: 錯誤時

source: MiqAeField|On exit
fr: En sortie
ja: 終了時
ko: MiqAeField|종료 시
zh_cn: 退出时
zh_tw: 結束時

source: MiqAeField|Owner
fr: Propriétaire
ja: 所有者
ko: MiqAeField|소유자
zh_cn: 所有者
zh_tw: 擁有者

source: MiqAeField|Priority
fr: Priorité
ja: 優先順位
ko: MiqAeField|우선순위
zh_cn: 优先级
zh_tw: 優先順序

source: MiqAeField|Region description
fr: Description de région
ja: リージョンの説明
ko: MiqAeField|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAeField|Region number
fr: Numéro de région
ja: リージョン番号
ko: MiqAeField|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAeField|Scope
fr: Portée
ja: スコープ
ko: MiqAeField|범위
zh_cn: 范围
zh_tw: 範圍

source: MiqAeField|Substitute
fr: Substitut
ja: 置換
ko: MiqAeField|대체
zh_cn: 替换
zh_tw: 替換

source: MiqAeField|Updated by
fr: Mis à jour par
ja: 更新者
ko: MiqAeField|업데이트 수단
zh_cn: 更新者
zh_tw: 更新者

source: MiqAeField|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqAeField|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqAeField|Visibility
fr: Visibilité
ja: 可視性
ko: MiqAeField|가시성
zh_cn: 可见性
zh_tw: 可見性

source: MiqAeInstance|Created on
fr: Date de création
ja: 作成
ko: MiqAeInstance|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqAeInstance|Description
fr: Description
ja: 説明
ko: MiqAeInstance|설명
zh_cn: 描述
zh_tw: 說明

source: MiqAeInstance|Display name
fr: Nom d'affichage
ja: 表示名
ko: MiqAeInstance|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: MiqAeInstance|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug
