Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: ContainerProject|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: ContainerProject|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 一段時間內 Cpu 使用率一般平均值 (mhz)

source: ContainerProject|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: ContainerProject|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 一段時間內 Cpu 使用率高平均值 (mhz)

source: ContainerProject|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: ContainerProject|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: ContainerProject|Created on
fr: Date de création
ja: 作成
ko: ContainerProject|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ContainerProject|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerProject|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerProject|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerProject|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerProject|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerProject|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerProject|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerProject|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerProject|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerProject|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerProject|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerProject|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerProject|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerProject|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerProject|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerProject|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ContainerProject|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerProject|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerProject|Deleted on
fr: Date de suppression
ja: 削除日
ko: ContainerProject|삭제일
zh_cn: 删除时间
zh_tw: 刪除日期

source: ContainerProject|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: ContainerProject|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 一段時間內使用的衍生記憶體平均值

source: ContainerProject|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: ContainerProject|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 一段時間內使用的衍生記憶體高平均值

source: ContainerProject|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー平均 (低)
ko: ContainerProject|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 一段時間內使用的衍生記憶體低平均值

source: ContainerProject|Display name
fr: Nom d'affichage
ja: 表示名
ko: ContainerProject|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: ContainerProject|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerProject|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerProject|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerProject|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerProject|Groups count
fr: Nombre de groupes
ja: グループ数
ko: ContainerProject|그룹 개수
zh_cn: 组计数
zh_tw: 群組計數

source: ContainerProject|Has policies
ja: ポリシーを持つ
ko: ContainerProject|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: ContainerProject|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerProject|Images count
fr: Nombre d'images
ja: イメージ数
ko: ContainerProject|이미지 개수
zh_cn: 镜像计数
zh_tw: 映像檔計數

source: ContainerProject|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: ContainerProject|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值

source: ContainerProject|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: ContainerProject|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值（無額外負荷）

source: ContainerProject|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: ContainerProject|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值

source: ContainerProject|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: ContainerProject|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值（無額外負荷）

source: ContainerProject|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: ContainerProject|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值

source: ContainerProject|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: ContainerProject|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值（無額外負荷）

source: ContainerProject|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: ContainerProject|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值

source: ContainerProject|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: ContainerProject|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值（無額外負荷）

source: ContainerProject|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: ContainerProject|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值

source: ContainerProject|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: ContainerProject|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值（無額外負荷）

source: ContainerProject|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: ContainerProject|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值

source: ContainerProject|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: ContainerProject|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值（無額外負荷）

source: ContainerProject|Mem usage absolute average avg over time period
fr: ContainerProject|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: ContainerProject|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 一段時間內記憶體使用情形絕對一般平均值

source: ContainerProject|Mem usage absolute average high over time period
fr: ContainerProject|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: ContainerProject|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對高平均值

source: ContainerProject|Mem usage absolute average low over time period
fr: ContainerProject|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: ContainerProject|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 一段時間內記憶體使用情形絕對低平均值

source: ContainerProject|Name
fr: Nom
ja: 名前
ko: ContainerProject|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerProject|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerProject|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerProject|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerProject|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerProject|Replicators count
fr: Nombre de réplicateurs
ja: レプリケーター数
ko: ContainerProject|복제 개수
zh_cn: 复制器计数
zh_tw: 抄寫器計數

source: ContainerProject|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerProject|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerProject|Routes count
fr: Nombre d'itinéraires
ja: ルート数
ko: ContainerProject|라우트 개수
zh_cn: 路由计数
zh_tw: 路由計數

source: ContainerProject|Services count
fr: Nombre de services
ja: サービス数
ko: ContainerProject|서비스 개수
zh_cn: 服务计数
zh_tw: 服務計數

source: ContainerQuotaItem|Deleted on
fr: Supprimé le
ja: 削除日
ko: ContainerQuotaItem|삭제일
zh_cn: 删除时间
zh_tw: 刪除日期

source: ContainerQuotaItem|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerQuotaItem|Quota desired
fr: Quota souhaité
ja: 必要なクォータ
ko: ContainerQuotaItem|원하는 할당량
zh_cn: 期望的配额
zh_tw: 需要的配額

source: ContainerQuotaItem|Quota desired display
fr: Affichage du quota souhaité
ja: 必要なクォータの表示
ko: ContainerQuotaItem|원하는 할당량 표시
zh_cn: 期望的配额显示
zh_tw: 需要的配額顯示

source: ContainerQuotaItem|Quota enforced
fr: Quota appliqué
ja: 適用したクォータ
ko: ContainerQuotaItem|강제 적용된 할당량
zh_cn: 强制的配额
zh_tw: 施行的配額

source: ContainerQuotaItem|Quota enforced display
fr: Affichage du quota appliqué
ja: 適用したクォータの表示
ko: ContainerQuotaItem|강제 적용된 할당량 표시
zh_cn: 强制的配额显示
zh_tw: 施行的配額顯示

source: ContainerQuotaItem|Quota observed
fr: Quota observé
ja: 反映済みクォータ
ko: ContainerQuotaItem|관찰된 할당량
zh_cn: 观察的配额
zh_tw: 發現的配額

source: ContainerQuotaItem|Quota observed display
fr: Affichage du quota observé
ja: 反映済みクォータの表示
ko: ContainerQuotaItem|관찰된 할당량 표시
zh_cn: 观察的配额显示
zh_tw: 發現的配額顯示

source: ContainerQuotaItem|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerQuotaItem|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerQuotaItem|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerQuotaItem|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerQuotaItem|Resource
fr: Ressource
ja: リソース
ko: ContainerQuotaItem|리소스
zh_cn: 资源
zh_tw: 資源

source: ContainerQuotaScope|Deleted on
fr: Supprimé le
ja: 削除日
ko: ContainerQuotaScope|삭제일
zh_cn: 删除时间
zh_tw: 刪除日期

source: ContainerQuotaScope|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerQuotaScope|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerQuotaScope|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerQuotaScope|Region number
fr: Numéro de région
ja: リージョン番号
ko: ContainerQuotaScope|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerQuotaScope|Scope
fr: Étendue
ja: スコープ
ko: ContainerQuotaScope|범위
zh_cn: 范围
zh_tw: 範圍

source: ContainerQuota|Created on
fr: Date de création
ja: 作成
ko: ContainerQuota|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ContainerQuota|Deleted on
fr: Supprimé le
ja: 削除日
ko: ContainerQuota|삭제일
zh_cn: 删除时间
zh_tw: 刪除日期

source: ContainerQuota|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerQuota|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerQuota|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerQuota|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerQuota|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerQuota|Name
fr: Nom
ja: 名前
ko: ContainerQuota|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerQuota|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerQuota|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerQuota|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerQuota|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerQuota|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerQuota|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerReplicator|Cpu usage rate average avg over time period
fr: ContainerReplicator|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: ContainerReplicator|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內 Cpu 使用率一般平均值

source: ContainerReplicator|Cpu usage rate average high over time period
fr: ContainerReplicator|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: ContainerReplicator|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內 Cpu 使用率高平均值

source: ContainerReplicator|Cpu usage rate average low over time period
fr: ContainerReplicator|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: ContainerReplicator|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內 Cpu 使用率低平均值

source: ContainerReplicator|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: ContainerReplicator|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 一段時間內 Cpu 使用率一般平均值 (mhz)

source: ContainerReplicator|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: ContainerReplicator|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 一段時間內 Cpu 使用率高平均值 (mhz)

source: ContainerReplicator|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: ContainerReplicator|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: ContainerReplicator|Created on
fr: Date de création
ja: 作成
ko: ContainerReplicator|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ContainerReplicator|Current replicas
fr: Répliques en cours
ja: 現在のレプリカ
ko: ContainerReplicator|현재 복제본
zh_cn: 当前副本
zh_tw: 現行抄本

source: ContainerReplicator|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerReplicator|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerReplicator|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerReplicator|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerReplicator|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerReplicator|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerReplicator|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerReplicator|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerReplicator|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerReplicator|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerReplicator|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerReplicator|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerReplicator|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerReplicator|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerReplicator|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerReplicator|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ContainerReplicator|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerReplicator|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerReplicator|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: ContainerReplicator|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 一段時間內使用的衍生記憶體平均值

source: ContainerReplicator|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: ContainerReplicator|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 一段時間內使用的衍生記憶體高平均值

source: ContainerReplicator|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: ContainerReplicator|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 一段時間內使用的衍生記憶體低平均值

source: ContainerReplicator|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerReplicator|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerReplicator|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerReplicator|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerReplicator|Has policies
ja: ポリシーを持つ
ko: ContainerReplicator|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: ContainerReplicator|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerReplicator|Last compliance status
fr: Dernier état de conformité
ja: 最終コンプライアンス・ステータス
ko: ContainerReplicator|마지막 규제 준수 상태
zh_cn: 最近合规性状态
zh_tw: 前次相符性狀態

source: ContainerReplicator|Last compliance timestamp
fr: Dernier horodatage de conformité
ja: 最終コンプライアンス・タイム・スタンプ
ko: ContainerReplicator|마지막 규제 준수 시간소인
zh_cn: 最近合规性时间戳记
zh_tw: 前次相符性時間戳記

source: ContainerReplicator|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: ContainerReplicator|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值

source: ContainerReplicator|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: ContainerReplicator|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值（無額外負荷）

source: ContainerReplicator|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: ContainerReplicator|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值

source: ContainerReplicator|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: ContainerReplicator|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值（無額外負荷）

source: ContainerReplicator|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: ContainerReplicator|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值

source: ContainerReplicator|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: ContainerReplicator|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值（無額外負荷）

source: ContainerReplicator|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: ContainerReplicator|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值

source: ContainerReplicator|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: ContainerReplicator|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值（無額外負荷）

source: ContainerReplicator|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: ContainerReplicator|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值

source: ContainerReplicator|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: ContainerReplicator|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值（無額外負荷）

source: ContainerReplicator|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: ContainerReplicator|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值

source: ContainerReplicator|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: ContainerReplicator|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值（無額外負荷）

source: ContainerReplicator|Mem usage absolute average avg over time period
fr: ContainerReplicator|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: ContainerReplicator|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 一段時間內記憶體使用情形絕對一般平均值

source: ContainerReplicator|Mem usage absolute average high over time period
fr: ContainerReplicator|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: ContainerReplicator|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對高平均值

source: ContainerReplicator|Mem usage absolute average low over time period
fr: ContainerReplicator|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: ContainerReplicator|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 一段時間內記憶體使用情形絕對低平均值

source: ContainerReplicator|Name
fr: Nom
ja: 名前
ko: ContainerReplicator|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerReplicator|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerReplicator|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerReplicator|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerReplicator|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerReplicator|Replicas
fr: Répliques
ja: レプリカ
ko: ContainerReplicator|복제본
zh_cn: 副本
zh_tw: 抄本

source: ContainerReplicator|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerReplicator|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerRoute|Created on
fr: Date de création
ja: 作成
ko: ContainerRoute|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ContainerRoute|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerRoute|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerRoute|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerRoute|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerRoute|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerRoute|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerRoute|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerRoute|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerRoute|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerRoute|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerRoute|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerRoute|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerRoute|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerRoute|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerRoute|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerRoute|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ContainerRoute|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerRoute|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerRoute|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerRoute|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerRoute|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerRoute|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerRoute|Host name
fr: Nom d'hôte
ja: ホスト名
ko: ContainerRoute|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: ContainerRoute|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug
