Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: MiqWidgetContent|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqWidgetContent|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqWidgetContent|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqWidgetContent|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqWidgetContent|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqWidgetContent|Timezone
fr: Fuseau horaire
ja: タイム・ゾーン
ko: MiqWidgetContent|시간대
zh_cn: 时区
zh_tw: 時區

source: MiqWidgetSet|Created on
fr: Date de création
ja: 作成
ko: MiqWidgetSet|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqWidgetSet|Description
fr: Description
ja: 説明
ko: MiqWidgetSet|설명
zh_cn: 描述
zh_tw: 說明

source: MiqWidgetSet|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqWidgetSet|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqWidgetSet|Mode
fr: Mode
ja: モード
ko: MiqWidgetSet|모드
zh_cn: 模式
zh_tw: 模式

source: MiqWidgetSet|Name
fr: Nom
ja: 名前
ko: MiqWidgetSet|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqWidgetSet|Owner type
fr: Type de propriétaire
ja: 所有者タイプ
ko: MiqWidgetSet|소유자 유형
zh_cn: 所有者类型
zh_tw: 擁有者類型

source: MiqWidgetSet|Read only
fr: Lecture seule
ja: 読み取り専用
ko: MiqWidgetSet|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: MiqWidgetSet|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqWidgetSet|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqWidgetSet|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqWidgetSet|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqWidgetSet|Set data
fr: Données de l'ensemble
ja: データの設定
ko: MiqWidgetSet|세트 데이터
zh_cn: 设置数据
zh_tw: 集資料

source: MiqWidgetSet|Set type
fr: Type d'ensemble
ja: タイプの設定
ko: MiqWidgetSet|세트 유형
zh_cn: 设置类型
zh_tw: 集類型

source: MiqWidgetSet|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqWidgetSet|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqWidgetSet|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: MiqWidgetSet|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: MiqWidgetShortcut|Description
fr: Description
ja: 説明
ko: MiqWidgetShortcut|설명
zh_cn: 描述
zh_tw: 說明

source: MiqWidgetShortcut|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqWidgetShortcut|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqWidgetShortcut|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqWidgetShortcut|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqWidgetShortcut|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqWidgetShortcut|Sequence
fr: Séquence
ja: 順序
ko: MiqWidgetShortcut|순서
zh_cn: 序列
zh_tw: 順序

source: MiqWidget|Content type
fr: Type de contenu
ja: コンテンツ・タイプ
ko: MiqWidget|컨텐츠 유형
zh_cn: 内容类型
zh_tw: 內容類型

source: MiqWidget|Description
fr: Description
ja: 説明
ko: MiqWidget|설명
zh_cn: 描述
zh_tw: 說明

source: MiqWidget|Enabled
fr: Activé
ja: 有効化
ko: MiqWidget|사용
zh_cn: 已启用
zh_tw: 已啟用

source: MiqWidget|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqWidget|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqWidget|Last generated content on
fr: Dernière création de contenu le
ja: 最終コンテンツ生成日
ko: MiqWidget|마지막 컨텐츠 생성 시점
zh_cn: 最近内容生成日期
zh_tw: 前次產生內容的時間

source: MiqWidget|Last run on
fr: Dernière exécution le
ja: 最終実行日
ko: MiqWidget|마지막 실행 시점
zh_cn: 最近运行时间
zh_tw: 前次執行時間

source: MiqWidget|Options
fr: Options
ja: オプション
ko: MiqWidget|옵션
zh_cn: 选项
zh_tw: 選項

source: MiqWidget|Queued at
fr: Mis en file d'attente à
ja: キューへの登録時刻
ko: MiqWidget|큐에 대기된 시점
zh_cn: 排队时间
zh_tw: 佇列位置

source: MiqWidget|Read only
fr: Lecture seule
ja: 読み取り専用
ko: MiqWidget|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: MiqWidget|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqWidget|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqWidget|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqWidget|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqWidget|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: MiqWidget|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: MiqWidget|Status
fr: Statut
ja: ステータス
ko: MiqWidget|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqWidget|Status message
fr: Message de statut
ja: ステータス・メッセージ
ko: MiqWidget|상태 메시지
zh_cn: 状态消息
zh_tw: 狀態訊息

source: MiqWidget|Title
fr: Titre
ja: タイトル
ko: MiqWidget|제목
zh_cn: 标题
zh_tw: 標題

source: MiqWidget|Visibility
fr: Visibilité
ja: 表示設定
ko: MiqWidget|가시성
zh_cn: 可视性
zh_tw: 可見性

source: MiqWorkerType|Bundler groups
ja: バンドラー・グループ
ko: MiqWorkerType|번들러 그룹
zh_cn: Bundler 组
zh_tw: 連結器群組

source: MiqWorkerType|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqWorkerType|Kill priority
ja: 強制終了の優先順位
ko: MiqWorkerType|강제 종료 우선순위
zh_cn: 终止优先级
zh_tw: 結束優先順序

source: MiqWorkerType|Region description
ja: リージョンの説明
ko: MiqWorkerType|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqWorkerType|Region number
ja: リージョン番号
ko: MiqWorkerType|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqWorkerType|Worker type
ja: ワーカー・タイプ
ko: MiqWorkerType|작업자 유형
zh_cn: 工作程序类型
zh_tw: 工作程式類型

source: MiqWorker|Cpu time
fr: Temps processeur
ja: CPU 時間
ko: MiqWorker|Cpu 시간
zh_cn: CPU 时间
zh_tw: CPU 時間

source: MiqWorker|Friendly name
fr: Nom convivial
ja: フレンドリー名
ko: MiqWorker|친근한 이름
zh_cn: 友好名称
zh_tw: 一般名稱

source: MiqWorker|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqWorker|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqWorker|Last heartbeat
fr: Dernière pulsation
ja: 最終ハートビート
ko: MiqWorker|마지막 하트비트
zh_cn: 最近的脉动信号
zh_tw: 前次活動訊號

source: MiqWorker|Memory size
fr: Taille de mémoire
ja: メモリー・サイズ
ko: MiqWorker|메모리 크기
zh_cn: 内存大小
zh_tw: 記憶體大小

source: MiqWorker|Memory usage
fr: Utilisation de la mémoire
ja: メモリー使用状況
ko: MiqWorker|메모리 사용
zh_cn: 内存使用率
zh_tw: 記憶體用量

source: MiqWorker|Os priority
fr: Priorité SE
ja: OS 優先順位
ko: MiqWorker|Os 우선순위
zh_cn: 操作系统优先级
zh_tw: 作業系統優先順序

source: MiqWorker|Percent cpu
fr: % de processeur
ja: CPU パーセント
ko: MiqWorker|백분율 cpu
zh_cn: CPU 百分比
zh_tw: CPU 百分比

source: MiqWorker|Percent memory
fr: % de mémoire
ja: メモリー・パーセント
ko: MiqWorker|백분율 메모리
zh_cn: 内存百分比
zh_tw: 記憶體百分比

source: MiqWorker|Pid
fr: PID
ja: PID
zh_cn: Pid
zh_tw: Pid

source: MiqWorker|Proportional set size
fr: Taille d'ensemble proportionnelle
ja: 比例設定サイズ
ko: MiqWorker|비례 세트 크기
zh_cn: 比例集大小
zh_tw: 集大小比例

source: MiqWorker|Queue name
fr: Nom de la file d'attente
ja: キュー名
ko: MiqWorker|큐 이름
zh_cn: 队列名称
zh_tw: 佇列名稱

source: MiqWorker|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqWorker|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqWorker|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqWorker|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqWorker|Sql spid
fr: SPID SQL
ja: SQL SPID
zh_cn: Sql spid
zh_tw: Sql spid

source: MiqWorker|Started on
fr: Démarré le
ja: 開始日
ko: MiqWorker|시작일
zh_cn: 开始日期
zh_tw: 啟動時間

source: MiqWorker|Status
fr: Statut
ja: ステータス
ko: MiqWorker|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqWorker|Stopped on
fr: Arrêté le
ja: 停止日
ko: MiqWorker|중지일
zh_cn: 停止日期
zh_tw: 停止時間

source: MiqWorker|System uid
ja: システム UID
ko: MiqWorker|시스템 uid
zh_cn: 系统 uid
zh_tw: 系統 UID

source: MiqWorker|Unique set size
fr: Taille d'ensemble unique
ja: 固有の設定サイズ
ko: MiqWorker|고유 세트 크기
zh_cn: 唯一集大小
zh_tw: 唯一集大小

source: MiqWorker|Uri
fr: URI
ja: URI
zh_cn: Uri
zh_tw: Uri

source: MiqWorker|Uri or queue name
fr: URI ou nom de la file d'atttente
ja: URI / キュー名
ko: MiqWorker|Uri 또는 큐 이름
zh_cn: Uri 或队列名称
zh_tw: Uri 或佇列名稱

source: Miscellaneous
ja: その他
ko: 기타
zh_cn: 其他
zh_tw: 細項

source: Missing
fr: Manquant
ja: 見つかりません
ko: 누락
zh_cn: 缺失
zh_tw: 遺失

source: Missing config section %{section_name}
fr: Section de configuration %{section_name} manquante
ja: 構成セクション %{section_name} がありません
ko: 구성 섹션 %{section_name} 누락
zh_cn: 缺少配置部分 %{section_name}
zh_tw: 遺漏配置區段 %{section_name}

source: Missing credentials
ja: 資格情報がありません
ko: 인증 정보가 없음
zh_cn: 缺少凭证
zh_tw: 遺漏認證

source: Missing monitoring instance id
ja: モニター・インスタンス ID がありません
ko: 모니터링 인스턴스 ID 누락
zh_cn: 缺少监视实例标识
zh_tw: 遺漏監視實例 ID

source: Modal
ja: モーダル
ko: 모달
zh_cn: 模态
zh_tw: 限制模式

source: Mode
ja: モード
ko: 모드
zh_cn: 模式
zh_tw: 模式

source: Model
fr: Modèle
ja: モデル
ko: 모델
zh_cn: 型号
zh_tw: 機型

source: Modification of Cloud Subnet %s has been successfully queued
ja: クラウド・サブネット「%s」の変更が正常にキューに入れられました
ko: 클라우드 서브넷 %s의 수정이 큐에 대기되었습니다.
zh_cn: 修改云子网 %s 的操作已成功排队
zh_tw: 已順利將修改雲端子網路 %s 排入佇列

source: Modification of Cloud Tenant %s has been successfully queued
ja: クラウド・テナント「%s」の変更が正常にキューに入れられました
ko: 클라우드 테넌트 %s의 수정이 정상적으로 큐에 대기되었습니다.
zh_cn: 修改云租户 %s 的操作已成功排队
zh_tw: 已順利將修改雲端租戶 %s 排入佇列

source: Modification of Cloud Volume "%s" has been successfully queued.
ja: クラウド・ボリューム「%s」の変更が正常にキューに入れられました。
ko: 클라우드 볼륨 "%s"의 수정이 정상적으로 큐에 대기되었습니다.
zh_cn: 修改云卷"%s"的操作已成功排队。
zh_tw: 已順利將修改雲端磁區 "%s" 排入佇列。

source: Modification of Credential "%s" has been successfully queued.
fr: La modification de l'identifiant "%s" a été placée en file d'attente.
ja: 資格情報「%s」の変更が正常にキューに入れられました。
ko: 인증 정보 "%s"의 수정이 정상적으로 큐에 대기되었습니다.
zh_cn: 修改凭证"%s"的操作已成功排队。
zh_tw: 已順利將修改認證 "%s" 排入佇列。

source: Modification of Host Aggregate %s has been successfully queued
ja: ホスト・アグリゲート「%s」の変更が正常にキューに入れられました
ko: 호스트 집계 %s의 수정이 큐에 대기되었습니다.
zh_cn: 修改主机聚集 %s 的操作已成功排队
zh_tw: 已順利將修改主機聚集 %s 排入佇列

source: Modification of Physical Storage "%s" has been successfully queued.
ja: 物理ストレージ「%s」の変更が正常にキューに入れられました。
ko: 물리적 스토리지 "%s"의 수정이 큐에 대기되었습니다.
zh_cn: 修改物理存储器 "%s" 的操作已成功排队。
zh_tw: 已順利將修改實體儲存體 "%s" 排入佇列。

source: Modification of System Image Type "%s" has been successfully queued.
ja: システム・イメージ・タイプ「%s」の変更が正常にキューに入れられました。
ko: 시스템 이미지 유형 "%s"의 수정이 큐에 대기되었습니다.
zh_cn: 修改系统映像类型 "%s" 的操作已成功排队。
zh_tw: 已順利將修改系統映像檔類型 "%s" 排入佇列。

source: Modify
fr: Modifier
ja: 変更
ko: 수정
zh_cn: 修改
zh_tw: 修改權

source: Modify Alert Definition Profiles
fr: Modifier les profils de définition d'alerte
ja: アラート定義プロファイルの変更
ko: 경보 정의 프로파일 수정
zh_cn: 修改警报定义概要文件
zh_tw: 修改警示定義設定檔

source: Modify Alert Definitions
fr: Modifier les alertes
ja: アラート定義の変更
ko: 경보 정의 수정
zh_cn: 修改警报定义
zh_tw: 修改警示定義

source: Modify Automate Class
fr: Modifier la classe Automate
ja: 自動化クラスの変更
ko: 자동화 클래스 수정
zh_cn: 修改 Automate 类
zh_tw: 修改自動化類別

source: Modify Available Services
fr: Modifier les services disponibles
ja: 利用可能なサービスの変更
ko: 사용 가능 서비스 수정
zh_cn: 修改可用的服务
zh_tw: 修改可用的服務

source: Modify Block Storage Managers
fr: Modifier les gestionnaires de stockage en blocs
ja: ブロック・ストレージ・マネージャーの変更
ko: Block Storage 관리자 수정
zh_cn: 修改块存储管理器
zh_tw: 修改區塊儲存體管理程式

source: Modify Button Groups
fr: Modifier les groupes de bouton
ja: ボタン・グループの変更
ko: 단추 그룹 수정
zh_cn: 修改按钮组
zh_tw: 修改按鈕群組

source: Modify Buttons
fr: Modifier les boutons
ja: ボタンの変更
ko: 단추 수정
zh_cn: 修改按钮
zh_tw: 修改按鈕

source: Modify Catalog
fr: Modifier le catalogue
ja: カタログの変更
ko: 카탈로그 수정
zh_cn: 修改目录
zh_tw: 修改型錄

source: Modify Catalog Items
fr: Modifier les éléments de catalogue
ja: カタログ項目の変更
ko: 카탈로그 항목 수정
zh_cn: 修改目录项
zh_tw: 修改型錄項目

source: Modify Chargeback Rates
ja: チャージバック・レートの変更
ko: 비용 상환율 수정
zh_cn: 修改计费费率
zh_tw: 修改計費費率

source: Modify Cloud Databases
ja: クラウド・データベースの変更
ko: 클라우드 데이터베이스 수정
zh_cn: 修改云数据库
zh_tw: 修改 Cloud Databases

source: Modify Cloud Object Store Container
fr: Modifier le conteneur de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナーの変更
ko: 클라우드 오브젝트 저장소 컨테이너 수정
zh_cn: 修改云对象存储容器
zh_tw: 修改雲端物件儲存庫儲存器

source: Modify Cloud Object Store Object
fr: Modifier l'objet du support de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・オブジェクトの変更
ko: 클라우드 오브젝트 저장소 오브젝트 수정
zh_cn: 修改云对象存储对象
zh_tw: 修改雲端物件儲存庫物件

source: Modify Cloud Providers
fr: Modifier les fournisseurs de cloud
ja: クラウド・プロバイダーの変更
ko: 클라우드 제공자 수정
zh_cn: 修改云供应商
zh_tw: 修改雲端提供者

source: Modify Clusters
ja: クラスターの変更
ko: 클러스터 수정
zh_cn: 修改集群
zh_tw: 修改叢集

source: Modify Conditions
fr: Modifier les conditions
ja: 条件の変更
ko: 조건 수정
zh_cn: 修改条件
zh_tw: 修改條件

source: Modify Configuration Job
fr: Modifier la tâche de configuration
ja: 構成ジョブの変更
ko: 구성 작업 수정
zh_cn: 修改配置作业
zh_tw: 修改配置工作

source: Modify Configuration Manager Providers
ja: 構成マネージャー・プロバイダーの変更
ko: 구성 관리자 제공자 수정
zh_cn: 修改配置管理器供应商
zh_tw: 修改配置管理程式提供者

source: Modify Containers
fr: Modifier les conteneurs
ja: コンテナーの変更
ko: 컨테이너 수정
zh_cn: 修改容器
zh_tw: 修改儲存器

source: Modify Containers Providers
fr: Modifier les fournisseurs de conteneurs
ja: コンテナー・プロバイダーの変更
ko: 컨테이너 제공자 수정
zh_cn: 修改容器供应商
zh_tw: 修改儲存器提供者

source: Modify Credentials
fr: Modifier les identifiants
ja: 資格情報の変更
ko: 인증 정보 수정
zh_cn: 修改凭证
zh_tw: 修改認證

source: Modify Customization Templates
fr: Modifier les modèles de personnalisation
ja: カスタマイズ・テンプレートの変更
ko: 사용자 정의 템플리트 수정
zh_cn: 修改定制模板
zh_tw: 修改自訂作業範本

source: Modify Dashboard
fr: Modifier le tableau de bord
ja: ダッシュボードの変更
ko: 대시보드 수정
zh_cn: 修改仪表板
zh_tw: 修改儀表板

source: Modify Dashboards
fr: Modifier les tableaux de bord
ja: ダッシュボードの変更
ko: 대시보드 수정
zh_cn: 修改仪表板
zh_tw: 修改儀表板

source: Modify Datastore Clusters
fr: Modifier les clusters de magasins de données
ja: データ・ストア・クラスターの変更
ko: 데이터 저장소 클러스터 수정
zh_cn: 修改数据存储集群
zh_tw: 修改資料儲存庫叢集

source: Modify Datastores
fr: Modifier les magasins de données
ja: データ・ストアの変更
ko: 데이터 저장소 수정
zh_cn: 修改数据存储
zh_tw: 修改資料儲存庫

source: Modify Dialogs
fr: Modifier les boîtes de dialogue
ja: ダイアログの変更
ko: 대화 상자 수정
zh_cn: 修改对话框
zh_tw: 修改對話框

source: Modify Domain
fr: Modifier le domaine
ja: ドメインの変更
ko: 도메인 수정
zh_cn: 修改域
zh_tw: 修改網域

source: Modify Floating IPs
fr: Modifier les IP flottantes
ja: フローティング IP の変更
ko: 유동 IP 수정
zh_cn: 修改浮动 IP
zh_tw: 修改浮動 IP

source: Modify Generic Object Classes
fr: Modifier les classes d'objets génériques
ja: 汎用オブジェクト・クラスの変更
ko: 일반 오브젝트 클래스 수정
zh_cn: 修改通用对象类
zh_tw: 修改通用物件類別

source: Modify Generic Objects
fr: Modifier les objets génériques
ja: 汎用オブジェクトの変更
ko: 일반 오브젝트 수정
zh_cn: 修改通用对象
zh_tw: 修改通用物件

source: Modify Group
fr: Modifier le groupe
ja: グループの変更
ko: 그룹 수정
zh_cn: 修改组
zh_tw: 修改群組

source: Modify Host Aggregate
fr: Modifier l'agrégat de machines
ja: ホスト・アグリゲートの変更
ko: 호스트 집계 수정
zh_cn: 修改主机聚集
zh_tw: 修改主機聚集

source: Modify Host Initiator
ja: ホスト・イニシエーターの変更
ko: 호스트 이니시에이터 수정
zh_cn: 修改主机发起者
zh_tw: 修改主機起始器

source: Modify Host Initiator Group
ja: ホスト・イニシエーター・グループを変更する
ko: 호스트 이니시에이터 그룹 수정
zh_cn: 修改主机发起者组
zh_tw: 修改主機起始器群組

source: Modify Hosts
ja: ホストの変更
ko: 호스트 수정
zh_cn: 修改主机
zh_tw: 修改主機

source: Modify ISO Datastores
fr: Modifier les magasins de données ISO
ja: ISO データ・ストアの変更
ko: ISO 데이터 저장소 수정
zh_cn: 修改 ISO 数据存储
zh_tw: 修改 ISO 資料儲存庫

source: Modify Images
fr: Modifier les images
ja: イメージの変更
ko: 이미지 수정
zh_cn: 修改镜像
zh_tw: 修改映像檔

source: Modify Infrastructure Providers
fr: Modifier les fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーの変更
ko: 인프라 제공자 수정
zh_cn: 修改基础架构供应商
zh_tw: 修改基礎架構提供者

source: Modify Instance
fr: Modifier l'instance
ja: インスタンスの変更
ko: 인스턴스 수정
zh_cn: 修改实例
zh_tw: 修改實例

source: Modify Instances
fr: Modifier les instances
ja: インスタンスの変更
ko: 인스턴스 수정
zh_cn: 修改实例
zh_tw: 修改實例

source: Modify Key Pairs
fr: Modifier les paires de clé
ja: 鍵ペアの変更
ko: 키 쌍 수정
zh_cn: 修改密钥对
zh_tw: 修改金鑰組

source: Modify Method
fr: Modifier la méthode
ja: メソッドの変更
ko: 메소드 수정
zh_cn: 修改方法
zh_tw: 修改方法

source: Modify My Settings
fr: Modifier mes paramètres
ja: マイ設定の変更
ko: 내 설정 수정
zh_cn: 修改我的设置
zh_tw: 修改我的設定

source: Modify Namespace
fr: Modifier l'espace de nom
ja: 名前空間の変更
ko: 네임스페이스 수정
zh_cn: 修改名称空间
zh_tw: 修改名稱空間

source: Modify Network Providers
fr: Modifier les fournisseurs de réseau
ja: ネットワーク・プロバイダーの変更
ko: 네트워크 제공자 수정
zh_cn: 修改网络供应商
zh_tw: 修改網路提供者

source: Modify Network Service Entries
ja: ネットワーク・サービス・エントリーの変更
ko: 네트워크 서비스 항목 수정
zh_cn: 修改网络服务条目
zh_tw: 修改網路服務項目

source: Modify Network Services
ja: ネットワーク・サービスの変更
ko: 네트워크 서비스 수정
zh_cn: 修改网络服务
zh_tw: 修改網路服務

source: Modify Networking Element
fr: Modifier l'élément de gestion réseau
ja: ネットワーキング要素の変更
ko: 네트워킹 요소 수정
zh_cn: 修改网络元素
zh_tw: 修改網路元素

source: Modify Networks
fr: Modifier les réseaux
ja: ネットワークの変更
ko: 네트워크 수정
zh_cn: 修改网络
zh_tw: 修改網路

source: Modify Object Storage Managers
fr: Modifier les gestionnaires de stockage d'objets
ja: オブジェクト・ストレージ・マネージャーの変更
ko: Object Storage 관리자 수정
zh_cn: 修改对象存储管理者
zh_tw: 修改物件儲存體管理程式

source: Modify Orchestration Stacks
fr: Modifier les piles d'orchestration
ja: オーケストレーション・スタックの変更
ko: 오케스트레이션 스택 수정
zh_cn: 修改编排堆栈
zh_tw: 修改編排堆疊

source: Modify Orchestration Templates
fr: Modifier les modèles d'orchestration
ja: オーケストレーション・テンプレートの変更
ko: 오케스트레이션 템플리트 수정
zh_cn: 修改编排模板
zh_tw: 修改編排範本

source: Modify PXE Servers
fr: Modifier les serveurs PXE
ja: PXE サーバーの変更
ko: PXE 서버 수정
zh_cn: 修改 PXE 服务器
zh_tw: 修改 PXE 伺服器

source: Modify Persistent Volumes
fr: Modifier les volumes persistants
ja: 永続ボリュームの変更
ko: 지속 볼륨 수정
zh_cn: 修改持久卷
zh_tw: 修改持續性磁區

source: Modify Physical Infrastructure Providers
fr: Modifier les fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーの変更
ko: 물리적 인프라 제공자 수정
zh_cn: 修改物理基础架构供应商
zh_tw: 修改實體基礎架構提供者

source: Modify Physical Servers
fr: Modifier les serveurs physiques
ja: 物理サーバーの変更
ko: 물리적 서버 수정
zh_cn: 修改物理服务器
zh_tw: 修改實體伺服器

source: Modify Physical Storage
ja: 物理ストレージの変更
ko: 물리적 스토리지 수정
zh_cn: 修改物理存储器
zh_tw: 修改實體儲存體

source: Modify Playbooks
fr: Modifier les playbooks
ja: Playbook の変更
ko: 플레이북 수정
zh_cn: 修改 Playbook
zh_tw: 修改教戰手冊

source: Modify Policies
fr: Modifier les stratégies
ja: ポリシーの変更
ko: 정책 수정
zh_cn: 修改策略
zh_tw: 修改原則

source: Modify Policy Actions
fr: Modifier les actions de stratégie
ja: ポリシー・アクションの変更
ko: 정책 조치 수정
zh_cn: 修改策略操作
zh_tw: 修改原則動作

source: Modify Policy Alert Profiles
fr: Modifier les profils d'alerte de stratégie
ja: ポリシー・アラート・プロファイルの変更
ko: 정책 경보 프로파일 수정
zh_cn: 修改策略警报概要文件
zh_tw: 修改原則警示設定檔

source: Modify Policy Alerts
fr: Modifier les alertes de stratégie
ja: ポリシー・アラートの変更
ko: 정책 경보 수정
zh_cn: 修改策略警报
zh_tw: 修改原則警示

source: Modify Policy Profiles
fr: Modifier les profils de stratégie
ja: ポリシー・プロファイルの変更
ko: 정책 프로파일 수정
zh_cn: 修改策略概要文件
zh_tw: 修改原則設定檔

source: Modify Product Updates
fr: Modifier les mises à jour de produit
ja: 製品アップデートの変更
ko: 제품 업데이트 수정
zh_cn: 修改产品更新
zh_tw: 修改產品更新項目

source: Modify Providers
fr: Modifier les fournisseurs
ja: プロバイダーの変更
ko: 제공자 수정
zh_cn: 修改供应商
zh_tw: 修改提供者

source: Modify Provisioning Dialogs
fr: Modifier les boîtes de dialogue de mise en service
ja: プロビジョニング・ダイアログの変更
ko: 프로비저닝 대화 상자 수정
zh_cn: 修改供应对话框
zh_tw: 修改供應對話框

source: Modify Region
fr: Modifier la région
ja: リージョンの変更
ko: 지역 수정
zh_cn: 修改区域
zh_tw: 修改地區

source: Modify Regions
fr: Modifier les régions
ja: リージョンの変更
ko: 지역 수정
zh_cn: 修改区域
zh_tw: 修改地區

source: Modify Reports
fr: Modifier les rapports
ja: レポートの変更
ko: 보고서 수정
zh_cn: 修改报告
zh_tw: 修改報告

source: Modify Repositories
fr: Modifier les référentiels
ja: リポジトリーの変更
ko: 저장소 수정
zh_cn: 修改存储库
zh_tw: 修改儲存庫

source: Modify Requests
fr: Modifier les requêtes
ja: 要求の変更
ko: 요청 수정
zh_cn: 修改请求
zh_tw: 修改要求

source: Modify Resource Pools
fr: Modifier les pools de ressources
ja: リソース・プールの変更
ko: 리소스 풀 수정
zh_cn: 修改资源池
zh_tw: 修改資源儲存區

source: Modify Role
fr: Modifier le rôle
ja: ロールの変更
ko: 역할 수정
zh_cn: 修改角色
zh_tw: 修改角色

source: Modify Routers
fr: Modifier les routeurs
ja: ルーターの変更
ko: 라우터 수정
zh_cn: 修改路由器
zh_tw: 修改路由器

source: Modify Saved Reports
fr: Modifier les rapports enregistrés
ja: 保存されたレポートの変更
ko: 저장된 보고서 수정
zh_cn: 修改保存的报告
zh_tw: 修改儲存的報告

source: Modify Schedules
fr: Modifier les plannings
ja: スケジュールの変更
ko: 스케줄 수정
zh_cn: 修改时间表
zh_tw: 修改排程

source: Modify Schema
fr: Modifier le schéma
ja: スキーマの変更
ko: 스키마 수정
zh_cn: 修改 Schema
zh_tw: 修改綱目

source: Modify Security Groups
fr: Modifier les groupes de sécurité
ja: セキュリティー・グループの変更
ko: 보안 그룹 수정
zh_cn: 修改安全组
zh_tw: 修改安全群組

source: Modify Security Policies
ja: セキュリティー・ポリシーの変更
ko: 보안 정책 수정
zh_cn: 修改安全策略
zh_tw: 修改安全原則

source: Modify Security Policy Rules
ja: セキュリティー・ポリシー・ルールの変更
ko: 보안 정책 규칙 수정
zh_cn: 修改安全策略规则
zh_tw: 修改安全原則規則

source: Modify Services
fr: Modifier les services
ja: サービスの変更
ko: 서비스 수정
zh_cn: 修改服务
zh_tw: 修改服務

source: Modify Storage Managers
fr: Modifier les gestionnaires de stockage
ja: ストレージ・マネージャーの変更
ko: 스토리지 관리자 수정
zh_cn: 修改存储管理者
zh_tw: 修改儲存體管理程式

source: Modify Subnets
fr: Modifier les sous-réseaux
ja: サブネットの変更
ko: 서브넷 수정
zh_cn: 修改子网
zh_tw: 修改子網路

source: Modify System Image Types
fr: Modifier les types d'images système
ja: システム・イメージ・タイプの変更
ko: 시스템 이미지 유형 수정
zh_cn: 修改系统镜像类型
zh_tw: 修改系統映像檔類型

source: Modify Tasks
fr: Modifier les tâches
ja: タスクの変更
ko: 태스크 수정
zh_cn: 修改任务
zh_tw: 修改作業

source: Modify Templates
fr: Modifier les modèles
ja: テンプレートの変更
ko: 템플리트 수정
zh_cn: 修改模板
zh_tw: 修改範本

source: Modify Tenant/Project
fr: Modifier le client/projet
ja: テナント/プロジェクトの変更
ko: 테넌트/프로젝트 수정
zh_cn: 修改租户/项目
zh_tw: 修改租戶/專案

source: Modify Tenants
fr: Modifier les clients
ja: テナントの変更
ko: 테넌트 수정
zh_cn: 修改租户
zh_tw: 修改租戶

source: Modify Time
fr: Changer l'heure
ja: 時間の変更
ko: 수정 시간
zh_cn: 修改时间
zh_tw: 修改時間

source: Modify Time Profiles
fr: Modifier les profils temporels
ja: タイム・プロファイルの変更
ko: 시간 프로파일 수정
zh_cn: 修改时间概要文件
zh_tw: 修改時間設定檔

source: Modify User
fr: Modifier l'utilisation
ja: ユーザーの変更
ko: 사용자 수정
zh_cn: 修改用户
zh_tw: 修改使用者

source: Modify VMs
fr: Modifier les VM
ja: VM の変更
ko: VM 수정
zh_cn: 修改虚拟机
zh_tw: 修改 VM

source: Modify Volume Mapping
ja: ボリューム・マッピングの変更
ko: 볼륨 맵핑 수정
zh_cn: 修改卷映射
zh_tw: 修改磁區對映

source: Modify Volumes
fr: Modifier les volumes
ja: ボリュームの変更
ko: 볼륨 수정
zh_cn: 修改卷
zh_tw: 修改磁區

source: Modify Widgets
fr: Modifier les widgets
ja: ウィジェットの変更
ko: 위젯 수정
zh_cn: 修改窗口小部件
zh_tw: 修改小組件

source: Modify Zone
fr: Modifier la zone
ja: ゾーンの変更
ko: 구역 수정
zh_cn: 修改区域
zh_tw: 修改區域

source: Modify Zones
fr: Modifier les zones
ja: ゾーンの変更
ko: 구역 수정
zh_cn: 修改区域
zh_tw: 修改區域

source: Modify orders
fr: Modifier les commandes
ja: オーダーの変更
ko: 주문 수정
zh_cn: 修改订单
zh_tw: 修改訂單

source: Modify services
fr: Modifier les services
ja: サービスの変更
ko: 서비스 수정
zh_cn: 修改服务
zh_tw: 修改服務

source: Monday
fr: Lundi
ja: 月曜日
ko: 월요일
zh_cn: 周一
zh_tw: 星期一

source: Monitor
fr: Surveiller
ja: 監視
ko: 모니터
zh_cn: 监控
zh_tw: 監視器

source: Monitor Alerts
fr: Alertes de moniteur
ja: 監視アラート
ko: 모니터 경보
zh_cn: 监视警报
zh_tw: 監視器警示

source: Monitor Alerts Overview
fr: Aperçu des alertes de moniteur
ja: モニター・アラートの概要
ko: 모니터 경보 개요
zh_cn: 监视警报概述
zh_tw: 顯示器警示概觀

source: Monitoring
fr: Surveillance
ja: 監視中
ko: 모니터링
zh_cn: 监控
zh_tw: 監視

source: Month
fr: Mois
ja: 月
ko: 월
zh_cn: 月
zh_tw: 月

source: Month (YYYY/MM)
fr: Mois (AAAA/MM)
ja: 月 (YYYY/MM)
ko: 월(YYYY/MM)
zh_cn: 月 (YYYY/MM)
zh_tw: 月 (YYYY/MM)

source: Month Full (January)
fr: Mois long (janvier)
ja: 月 (1 月)
ko: 월 전체(1월)
zh_cn: 月份全称（一月）
zh_tw: 月完整拼寫 (January)

source: Month Short (Jan)
fr: Mois court (jan)
ja: 月 (1 月)
ko: 월 축약(Jan)
zh_cn: 月份缩写（1 月）
zh_tw: 月縮寫 (Jan)

source: Month and Year (January 2011)
fr: Mois et année (janvier 2011)
ja: 月と年 (2011 年 1 月)
ko: 월과 연도(2011년 1월)
zh_cn: 月和年（2011 年 1 月）
zh_tw: 月和年 (January 2011)

source: Month and Year Short (Jan 11)
fr: Mois et année - Forme courte (jan 11)
ja: 月と年 (2011 年 1 月)
ko: 월과 연도 축약(11년 1)
zh_cn: 月和年缩写（11 年 1 月）
zh_tw: 月和年縮寫 (Jan 11)

source: Month of Year (12)
fr: Mois de l'année (12)
ja: 1 年の月 (12)
ko: 월(12)
zh_cn: 一年里的月份（12）
zh_tw: 月 (12)

source: Month of the Year
fr: Mois de l'année
ja: 1 年の月
ko: 연중 월
zh_cn: 一年中的月份
zh_tw: 當年月

source: Monthly
fr: Mensuel
ja: 毎月
ko: 매월
zh_cn: 每月
zh_tw: 每月

source: Monthly Charge view
fr: Affichage des frais mensuels
ja: 月額課金の表示
ko: 월별 비용 보기
zh_cn: 每月费用视图
zh_tw: 每月費用視圖

source: Monthly Host Count per Provider
fr: Nombre mensuel d'hôtes par fournisseur
ja: 月別のホスト数 (プロバイダーあたり)
ko: 제공자별 월간 호스트 개수
zh_cn: 每个供应商的每月主机计数
zh_tw: 每個提供者的每月主機計數

source: Monthly VM Count per Provider
fr: Nombre mensuel de VM par fournisseur
ja: 月別の VM 数 (プロバイダーあたり)
ko: 제공자별 월간 VM 개수
zh_cn: 每个供应商的每月虚拟机计数
zh_tw: 每個提供者的每月虛擬機器計數

source: Months
fr: Mois
ja: カ月
ko: 월
zh_cn: 月
zh_tw: 月數

source: Most Recent Alerts
fr: Alertes les plus récentes
ja: 最新アラート
ko: 최신 경보
zh_cn: 最近的警报
zh_tw: 最新警示

source: Most Recent Hour
fr: Heure la plus récente
ja: 最新の時間
ko: 최근 시
zh_cn: 最近一小时
zh_tw: 最近一小時

source: Move all VMs to right
fr: Déplacer toutes les VM vers la droite
ja: すべての VM を右に移動する
ko: 모든 VM을 오른쪽으로 이동
zh_cn: 右移所有虚拟机
zh_tw: 將所有 VM 向右移動

source: Move not supported because VM is not active
ja: VM がアクティブでないため、移動はサポートされません
ko: VM이 활성 상태가 아니므로 이동이 지원되지 않음
zh_cn: 不支持移动，因为虚拟机不活动
zh_tw: 不支援移動，因為 VM 不在作用中
