Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Reset the filter
fr: Réinitialiser le filtre
ja: フィルターのリセット
ko: 필터 재설정
zh_cn: 重置过滤器
zh_tw: 重設過濾器

source: Reset the selected items
fr: Réinitialiser les éléments sélectionnés
ja: 選択した項目のリセット
ko: 선택한 항목 재설정
zh_cn: 重置所选的项
zh_tw: 重設選取的項目

source: Reset the selected items?
fr: Réinitialiser les éléments sélectionnés ?
ja: 選択した項目をリセットしますか?
ko: 선택한 항목 재설정?
zh_cn: 重置所选的项？
zh_tw: 重設選取的項目？

source: Reset this Shortcut's text
fr: Réinitialiser le texte de ce raccourci
ja: このショートカットのテキストのリセット
ko: 이 바로 가기의 텍스트 재설정
zh_cn: 重置此快捷键的文本
zh_tw: 重設此快速鍵的文字

source: Reset this VM
fr: Réinitialiser cette VM
ja: この VM のリセット
ko: 이 VM 재설정
zh_cn: 重置此虚拟机
zh_tw: 重設此 VM

source: Reset this VM?
fr: Réinitialiser cette VM ?
ja: この VM をリセットしますか?
ko: 이 VM 재설정?
zh_cn: 重置此虚拟机?
zh_tw: 重設此 VM？

source: Reset this item
fr: Réinitialiser cet élément
ja: この項目のリセット
ko: 이 항목 재설정
zh_cn: 重置此项
zh_tw: 重設此項目

source: Reset this item?
fr: Réinitialiser cet élément ?
ja: この項目をリセットしますか?
ko: 이 항목 재설정?
zh_cn: 重置此项?
zh_tw: 重設此項目？

source: Reset to Default
fr: Rétablir les valeurs par défaut
ja: デフォルトにリセット
ko: 기본값으로 재설정
zh_cn: 重置为缺省值
zh_tw: 重設為預設值

source: Resides on VM
fr: Réside sur une VM
ja: VM 上に常駐
ko: VM에 상주함
zh_cn: 驻留在虚拟机上
zh_tw: 位於 VM 上

source: Resize
fr: Redimensionner
ja: サイズ変更
ko: 크기 조정
zh_cn: 调整大小
zh_tw: 調整大小

source: Resize Disks
fr: Redimensionner les disques
ja: ディスクのサイズ変更
ko: 디스크 크기 조정
zh_cn: 调整磁盘大小
zh_tw: 調整磁碟大小

source: Resize VM %{subject} failed: %{error}
ko: VM %{subject} 크기 조정 실패: %{error}
zh_cn: 调整 VM%{subject} 的大小失败：%{error}
zh_tw: 調整 VM%{subject} 大小失敗：%{error}

source: Resolve
fr: Résoudre
ja: 解決
ko: 분석
zh_cn: 解决
zh_tw: 解析

source: Resolve conflicts to import the file
fr: Résoudre les conflits pour importer le fichier
ja: 競合を解決してファイルをインポート
ko: 충돌을 해결하여 파일 가져오기
zh_cn: 解决冲突以导入文件
zh_tw: 解決衝突以匯入檔案

source: Resource
fr: Ressource
ja: リソース
ko: 리소스
zh_cn: 资源
zh_tw: 資源

source: Resource %{resource_name} is not an eligible resource for this provisioning instance.
fr: La ressource %{resource_name} n'est pas une ressource éligible pour cette instance de mise en service.
ja: リソース %{resource_name} は、このプロビジョニング・インスタンスに適切なリソースではありません。
ko: %{resource_name} 리소스는 이 프로비저닝 인스턴스에 적합한 리소스가 아닙니다.
zh_cn: 对于此供应实例，资源 %{resource_name} 不是合格的资源。
zh_tw: 資源 %{resource_name} 不是此供應實例的合格資源。

source: Resource Action
ja: リソース・アクション
ko: 리소스 조치
zh_cn: 资源操作
zh_tw: 資源動作

source: Resource Category
fr: Catégorie de ressources
ja: リソース・カテゴリー
ko: 리소스 카테고리
zh_cn: 资源类别
zh_tw: 資源種類

source: Resource Entity
fr: Entité de la ressource
ja: リソース・エンティティー
ko: 리소스 엔티티
zh_cn: 资源实体
zh_tw: 資源實體

source: Resource File Path
ja: リソース・ファイル・パス
ko: 자원 파일 경로
zh_cn: 资源文件路径
zh_tw: 資源檔路徑

source: Resource Group
ja: リソース・グループ
ko: 리소스 그룹
zh_cn: 资源组
zh_tw: 資源群組

source: Resource Instance Id
ja: リソース・インスタンス ID
ko: 자원 인스턴스 ID
zh_cn: 资源实例标识
zh_tw: 資源實例 ID

source: Resource Label
fr: Étiquette de la ressource
ja: リソース・ラベル
ko: 리소스 레이블
zh_cn: 资源标签
zh_tw: 資源標籤

source: Resource Pool
fr: Pool de ressources
ja: リソース・プール
ko: 리소스 풀
zh_cn: 资源池
zh_tw: 資源庫

source: Resource Pool "%{name}": %{task} successfully initiated
fr: Pool de ressources "%{name}" : %{task} lancé avec succès
ja: リソース・プール "%{name}": %{task} が正常に開始されました
ko: 리소스 풀 "%{name}": %{task}이(가) 정상적으로 시작되었습니다.
zh_cn: 资源池“%{name}”：启动 %{task} 成功
zh_tw: 資源儲存區 "%{name}"：已順利起始 %%{task}

source: Resource Pool "%{name}": Error during '%{task}': %{error_message}
fr: Pool de ressources "%{name}" : erreur pendant l'opération '%{task}' : %{error_message}
ja: リソース・プール "%{name}": '%{task}' の実行中にエラーが発生しました: %{error_message}
ko: 리소스 풀 "%{name}": '%{task}' 중 오류: %{error_message}
zh_cn: 资源池“%{name}”：“%{task}”期间出错：%{error_message}
zh_tw: 資源儲存區 "%{name}"：在 '%{task}' 期間發生錯誤：%{error_message}

source: Resource Pool is required, please select one from the list
ja: リソース・プールが必要です。リストから 1 つ選択してください
ko: 리소스 풀은 필수입니다. 목록에서 하나를 선택하십시오.
zh_cn: 资源池为必填项，请从列表中选择一个
zh_tw: 需要資源儲存區，請從清單中選取一個儲存區

source: Resource Pools
fr: Pools de ressources
ja: リソース・プール
ko: 리소스 풀
zh_cn: 资源池
zh_tw: 資源儲存區

source: Resource Pools Summary
fr: Récapitulatif des pools de ressources
ja: リソース・プールの概要
ko: 리소스 풀 요약
zh_cn: 资源池摘要
zh_tw: 資源儲存區摘要

source: Resource Quota
fr: Quota de ressources
ja: リソース・クォータ
ko: 리소스 할당량
zh_cn: 资源配额
zh_tw: 資源配額

source: Resource Status
fr: État de la ressource
ja: リソース・ステータス
ko: 리소스 상태
zh_cn: 资源状态
zh_tw: 資源狀態

source: Resource Status Reason
fr: Motif de l'état de la ressource
ja: リソース・ステータスの理由
ko: 리소스 상태 이유
zh_cn: 资源状态原因
zh_tw: 資源狀態原因

source: Resource Type
ja: リソース・タイプ
ko: 리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Resource Version
ja: リソース・バージョン
ko: 리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: Resource action
fr: Action de ressource
ja: リソース・アクション
ko: 리소스 조치
zh_cn: 资源操作
zh_tw: 資源動作

source: Resource entity and label
fr: Étiquette et entité de la ressource
ja: リソース・エンティティーおよびラベル
ko: 리소스 엔티티 및 레이블
zh_cn: 资源实体和标签
zh_tw: 資源實體和標籤

source: Resource group
fr: Groupe de ressources
ja: リソース・グループ
ko: 리소스 그룹
zh_cn: 资源组
zh_tw: 資源群組

source: Resource must be selected
fr: La ressource doit être sélectionnée
ja: リソースを選択する必要があります
ko: 리소스를 선택해야 합니다.
zh_cn: 资源必须被选择
zh_tw: 必須選取資源

source: Resource pool
fr: Pool de ressources
ja: リソース・プール
ko: 리소스 풀
zh_cn: 资源池
zh_tw: 資源儲存區

source: Resource pool is required for content library item deployment.
ja: コンテンツ・ライブラリー項目のデプロイメントには、リソース・プールが必要です。
ko: 리소스 풀은 컨텐츠 라이브러리 항목 배치에 필수입니다.
zh_cn: 内容库项部署需要资源池。
zh_tw: 需要資源儲存區才能部署內容檔案庫項目。

source: ResourceAction|Action
fr: Action
ja: アクション
ko: ResourceAction|조치
zh_cn: 操作
zh_tw: 動作

source: ResourceAction|Ae attributes
fr: Attributs AE
ja: AE 属性
ko: ResourceAction|Ae 속성
zh_cn: Ae 属性
zh_tw: Ae 屬性

source: ResourceAction|Ae class
fr: Classe AE
ja: AE クラス
ko: ResourceAction|Ae 클래스
zh_cn: Ae 类
zh_tw: Ae 類別

source: ResourceAction|Ae instance
fr: Instance AE
ja: AE インスタンス
ko: ResourceAction|Ae 인스턴스
zh_cn: Ae 实例
zh_tw: Ae 實例

source: ResourceAction|Ae message
fr: Message AE
ja: AE メッセージ
ko: ResourceAction|Ae 메시지
zh_cn: Ae 消息
zh_tw: Ae 訊息

source: ResourceAction|Ae namespace
fr: Espace de nommage AE
ja: AE 名前空間
ko: ResourceAction|Ae 네임스페이스
zh_cn: Ae 名称空间
zh_tw: Ae 名稱空間

source: ResourceAction|Configuration template type
fr: Type de modèle de configuration
ja: 構成テンプレート・タイプ
ko: ResourceAction|구성 템플리트 유형
zh_cn: 配置模板类型
zh_tw: 配置範本類型

source: ResourceAction|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ResourceAction|Region description
fr: Description de la région
ja: リージョンの説明
ko: ResourceAction|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ResourceAction|Region number
fr: Numéro de région
ja: リージョン番号
ko: ResourceAction|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ResourceAction|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: ResourceAction|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: ResourceGroup|Ems ref
fr: Réf ems
ja: EMS 参照
ko: ResourceGroup|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ResourceGroup|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ResourceGroup|Name
fr: Nom
ja: 名前
ko: ResourceGroup|이름
zh_cn: 名称
zh_tw: 名稱

source: ResourceGroup|Region description
fr: Description de la région
ja: リージョンの説明
ko: ResourceGroup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ResourceGroup|Region number
fr: Numéro de région
ja: リージョン番号
ko: ResourceGroup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ResourcePool|Aggregate cpu speed
fr: Vitesse de processeur cumulée
ja: 集計 CPU 速度
ko: ResourcePool|cpu 속도 집계
zh_cn: 总的 CPU 速度
zh_tw: 聚集 CPU 速度

source: ResourcePool|Aggregate cpu total cores
fr: Total cumulé de cœurs de processeur
ja: 集計 CPU 合計コア数
ko: ResourcePool|cpu 총 코어 수 집계
zh_cn: 合计 CPU 总核心数
zh_tw: 聚集 CPU 核心數總計

source: ResourcePool|Aggregate disk capacity
fr: Capacité de disque cumulée
ja: 集計ディスク容量
ko: ResourcePool|디스크 용량 집계
zh_cn: 合计磁盘容量
zh_tw: 聚集磁碟容量

source: ResourcePool|Aggregate memory
fr: Mémoire cumulée
ja: 集計メモリー
ko: ResourcePool|메모리 집계
zh_cn: 内存总量
zh_tw: 聚集記憶體

source: ResourcePool|Aggregate physical cpus
fr: Nombre cumulé de processeurs physiques
ja: 集計物理 CPU
ko: ResourcePool|물리적 cpu 집계
zh_cn: 物理 CPU 的总数
zh_tw: 聚集實體 CPU

source: ResourcePool|Aggregate vm cpus
fr: Nombre cumulé de processeurs virtuels
ja: 集計 VM CPU
ko: ResourcePool|vm cpu 집계
zh_cn: 虚拟机 CPU 的总数
zh_tw: 聚集虛擬機器 CPU

source: ResourcePool|Aggregate vm memory
fr: Mémoire VM cumulée
ja: 集計 VM メモリー
ko: ResourcePool|vm 메모리 집계
zh_cn: 虚拟机内存总数
zh_tw: 聚集虛擬機器記憶體

source: ResourcePool|Cpu limit
fr: Limite processeurs
ja: CPU 上限値
ko: ResourcePool|Cpu 한계
zh_cn: Cpu 限制
zh_tw: CPU 限制

source: ResourcePool|Cpu reserve
fr: Réservation de processeurs
ja: CPU 予約
ko: ResourcePool|Cpu 예약
zh_cn: Cpu 保留
zh_tw: CPU 保留

source: ResourcePool|Cpu reserve expand
fr: Extension de réservation de processeurs
ja: CPU 予約拡張
ko: ResourcePool|Cpu 예약 연장
zh_cn: Cpu 保留扩展
zh_tw: CPU 保留展開

source: ResourcePool|Cpu shares
fr: Partages de processeurs
ja: CPU 共有
ko: ResourcePool|Cpu 공유
zh_cn: Cpu 共享
zh_tw: CPU 分享

source: ResourcePool|Cpu shares level
fr: Niveau de partages de processeurs
ja: CPU 共有レベル
ko: ResourcePool|Cpu 공유 레벨
zh_cn: Cpu 共享级别
zh_tw: CPU 分享層次

source: ResourcePool|Created on
fr: Date de création
ja: 作成
ko: ResourcePool|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: ResourcePool|Ems ref
fr: Réf EMS
ja: EMS 参照
ko: ResourcePool|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ResourcePool|Ems ref type
ja: EMS 参照タイプ
ko: ResourcePool|Ems 참조 유형
zh_cn: EMS 引用类型
zh_tw: EMS 參照類型

source: ResourcePool|Has policies
ja: ポリシーを持つ
ko: ResourcePool|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: ResourcePool|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ResourcePool|Is default
fr: Par défaut
ja: IS デフォルト
ko: ResourcePool|기본값임
zh_cn: 是缺省值
zh_tw: 是預設值

source: ResourcePool|Memory limit
fr: Limite mémoire
ja: メモリー上限
ko: ResourcePool|메모리 한계
zh_cn: 内存限制
zh_tw: 記憶體限制

source: ResourcePool|Memory reserve
fr: Réservation de mémoire
ja: メモリー予約
ko: ResourcePool|메모리 예약
zh_cn: 内存保留
zh_tw: 記憶體保留

source: ResourcePool|Memory reserve expand
fr: Extension de réservation de mémoire
ja: メモリー予約拡張
ko: ResourcePool|메모리 예약 연장
zh_cn: 内存保留扩展
zh_tw: 記憶體保留展開

source: ResourcePool|Memory shares
fr: Partages de mémoire
ja: メモリー共有
ko: ResourcePool|메모리 공유
zh_cn: 内存共享
zh_tw: 記憶體分享

source: ResourcePool|Memory shares level
fr: Niveau de partage de mémoire
ja: メモリー共有レベル
ko: ResourcePool|메모리 공유 레벨
zh_cn: 内存共享级别
zh_tw: 記憶體分享層次

source: ResourcePool|Name
fr: Nom
ja: 名前
ko: ResourcePool|이름
zh_cn: 名称
zh_tw: 名稱

source: ResourcePool|Region description
fr: Description de la région
ja: リージョンの説明
ko: ResourcePool|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ResourcePool|Region number
fr: Numéro de région
ja: リージョン番号
ko: ResourcePool|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ResourcePool|Uid ems
fr: EMS UID
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: ResourcePool|Updated on
fr: Date de mise à jour
ja: 更新
ko: ResourcePool|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: ResourcePool|V direct miq templates
fr: Modèles Miq directs (V)
ja: ダイレクト MIQ テンプレート
ko: ResourcePool|V 직접 miq 템플리트
zh_cn: V miq 直接模板
zh_tw: V 直接 miq 範本

source: ResourcePool|V direct vms
fr: VM directes (V)
ja: ダイレクト VM
ko: ResourcePool|V 직접 vm
zh_cn: V 直接虚拟机
zh_tw: V 直接虛擬機器

source: ResourcePool|V parent cluster
fr: Cluster parent (V)
ja: 親クラスター
ko: ResourcePool|V 상위 클러스터
zh_cn: V 父集群
zh_tw: V 母項叢集

source: ResourcePool|V parent datacenter
fr: Datacenter parent (V)
ja: 親データ・センター
ko: ResourcePool|V 상위 데이터 센터
zh_cn: V 父数据中心
zh_tw: V 母項資料中心

source: ResourcePool|V parent folder
fr: Dossier parent (V)
ja: 親フォルダー
ko: ResourcePool|V 상위 폴더
zh_cn: V 父文件夹
zh_tw: V 上層資料夾

source: ResourcePool|V parent host
fr: Hôte parent (V)
ja: 親ホスト
ko: ResourcePool|V 상위 호스트
zh_cn: V 父主机
zh_tw: V 母項主機

source: ResourcePool|V parent resource pool
fr: Pool de ressources parent (V)
ja: 親リソース・プール
ko: ResourcePool|V 상위 리소스 풀
zh_cn: V 父资源池
zh_tw: V 母項資源儲存區

source: ResourcePool|V total miq templates
fr: Total modèles Miq (V)
ja: 合計 MIQ テンプレート
ko: ResourcePool|V miq 템플리트 총계
zh_cn: V miq 模板总数
zh_tw: V miq 範本總計

source: ResourcePool|V total vms
fr: Total VM
ja: 合計 VM
ko: ResourcePool|V vm 총계
zh_cn: V 虚拟机总数
zh_tw: V 虛擬機器總計

source: ResourcePool|Vapp
fr: Vapp
ja: VAPP
zh_cn: Vapp
zh_tw: Vapp

source: Resourceless Server Template
fr: Modèle de serveur sans ressources
ja: リソースレス・サーバー・テンプレート
ko: 리소스가 없는 서버 템플리트
zh_cn: 无资源服务器模板
zh_tw: 無資源伺服器範本

source: Resourceless Server Templates
fr: Modèles de serveur sans ressources
ja: リソースレス・サーバー・テンプレート
ko: 리소스가 없는 서버 템플리트
zh_cn: 无资源服务器模板
zh_tw: 無資源伺服器範本

source: Resources
fr: Ressources
ja: リソース
ko: 리소스
zh_cn: 资源
zh_tw: 資源

source: Resources (Pools)
ja: リソース (プール)
ko: 리소스(풀)
zh_cn: 资源（池）
zh_tw: 資源（儲存區）

source: Response Time (Seconds)
fr: Temps de réponse (secondes)
ja: 応答時間 (秒単位)
ko: 응답 시간(초)
zh_cn: 响应时间 (秒)
zh_tw: 回應時間（秒）

source: Rest API Depot
ja: Rest API デポ
ko: Rest API 저장소
zh_cn: Rest API 库
zh_tw: Rest API 保存庫

source: Restart
fr: Redémarrer
ja: 再起動
ko: 다시 시작
zh_cn: 重启
zh_tw: 重新啟動

source: Restart Count
ja: 再起動数
ko: 재시작 횟수
zh_cn: 重新启动计数
zh_tw: 重新啟動計數

source: Restart Guest
fr: Redémarrer un invité
ja: ゲストの再起動
ko: 게스트 다시 시작
zh_cn: 重启访客操作系统
zh_tw: 重新啟動訪客

source: Restart Host
fr: Redémarrer un hôte
ja: ホストの再起動
ko: 호스트 재시작
zh_cn: 重启主机
zh_tw: 重新啟動主機

source: Restart Immediately
fr: Redémarrer immédiatement
ja: 即時の再起動
ko: 즉시 재시작
zh_cn: 立即重启
zh_tw: 立即重新啟動

source: Restart Management Controller
fr: Redémarrer le contrôleur de gestion
ja: 管理コントローラーの再起動
ko: 관리 제어기 다시 시작
zh_cn: 重启管理控制器
zh_tw: 重新啟動管理控制器

source: Restart Needed
ja: 再起動が必要
ko: 다시 시작해야 함
zh_cn: 需要重新启动
zh_tw: 需要重新啟動

source: Restart Physical Switch
fr: Redémarrer le commutateur physique
ja: 物理スイッチの再起動
ko: 물리적 스위치 다시 시작
zh_cn: 重启物理交换机
zh_tw: 重新啟動實體交換器

source: Restart Policy
fr: Redémarrer la stratégie
ja: ポリシーの再起動
ko: 재시작 정책
zh_cn: 重启策略
zh_tw: 重新啟動原則

source: Restart Server
fr: Redémarrer un serveur
ja: サーバーの再起動
ko: 서버 재시작
zh_cn: 重启服务器
zh_tw: 重新啟動伺服器

source: Restart Server Immediately
fr: Redémarrer immédiatement le serveur
ja: サーバーの即時の再起動
ko: 서버 즉시 재시작
zh_cn: 立即重启服务器
zh_tw: 立即重新啟動伺服器

source: Restart Server to System Setup
fr: Redémarrer le serveur à la configuration du système
ja: システム・セットアップのためにサーバーを再起動
ko: 시스템 설정으로 서버 다시 시작
zh_cn: 重启服务器到系统设置
zh_tw: 重新啟動伺服器至系統設定

source: Restart Servers Immediately
fr: Redémarrer immédiatement les serveurs
ja: サーバーの即時の再起動
ko: 서버 즉시 재시작
zh_cn: 立即重启服务器
zh_tw: 立即重新啟動伺服器

source: Restart Servers to System Setup
fr: Redémarrer les serveurs à la configuration du système
ja: システム・セットアップのためにサーバーを再起動
ko: 시스템 설정으로 서버 다시 시작
zh_cn: 重启服务器到系统设置
zh_tw: 重新啟動伺服器至系統設定

source: Restart Worker
fr: Redémarrer un worker
ja: ワーカーの再起動
ko: 작업자 다시 시작
zh_cn: 重启工作程序
zh_tw: 重新啟動工作程式

source: Restart a Host
ja: ホストの再起動
ko: 호스트 다시 시작
zh_cn: 重启主机
zh_tw: 重新啟動主機

source: Restart management controller for the selected servers?
fr: Redémarrer le contrôleur de gestion pour les serveurs sélectionnés ?
ja: 選択したサーバーの管理コントローラーを再起動しますか?
ko: 선택한 서버의 관리 제어기 다시 시작?
zh_cn: 重启所选服务器的管理控制器？
zh_tw: 重新啟動所選伺服器的管理控制器？

source: Restart management controller?
fr: Redémarrer le contrôleur de gestion ?
ja: 管理コントローラーを再起動しますか?
ko: 관리 제어기 다시 시작?
zh_cn: 重启管理控制器？
zh_tw: 重新啟動管理控制器？

source: Restart selected worker
fr: Redémarrer le worker sélectionné
ja: 選択したワーカーの再起動
ko: 선택한 작업자 다시 시작
zh_cn: 重启所选的工作程序
zh_tw: 重新啟動選取的工作程式

source: Restart server
fr: Redémarrer un serveur
ja: サーバーの再起動
ko: 서버 재시작
zh_cn: 重启服务器
zh_tw: 重新啟動伺服器

source: Restart the Guest OS on Instances
fr: Redémarrer le SE invité sur des instances
ja: インスタンスでのゲスト OS の再起動
ko: 인스턴스의 게스트 OS 다시 시작
zh_cn: 在实例上重启访客操作系统
zh_tw: 在實例上重新啟動來賓作業系統

source: Restart the Guest OS on VMs
fr: Redémarrer le SE invité sur des VM
ja: VM でのゲスト OS の再起動
ko: VM의 게스트 OS 다시 시작
zh_cn: 在虚拟机上重启访客操作系统
zh_tw: 重新啟動虛擬機器上的訪客作業系統

source: Restart the Guest OS on the selected items
fr: Redémarrer le SE invité sur les éléments sélectionnés
ja: 選択した項目のゲスト OS を再起動
ko: 선택한 항목의 게스트 OS 다시 시작
zh_cn: 在所选项上重启访客操作系统
zh_tw: 重新啟動所選項目上的來賓作業系統

source: Restart the Guest OS on the selected items?
fr: Redémarrer le SE invité sur les éléments sélectionnés ?
ja: 選択した項目のゲスト OS を再起動しますか?
ko: 선택한 항목의 게스트 OS 다시 시작?
zh_cn: 在所选项上重启访客操作系统?
zh_tw: 重新啟動所選項目上的來賓作業系統？

source: Restart the Guest OS on this VM
fr: Redémarrer le SE invité sur cette VM
ja: この VM でゲスト OS を再起動
ko: 이 VM의 게스트 OS 다시 시작
zh_cn: 在此虚拟机上重启访客操作系统
zh_tw: 重新啟動此 VM 上的來賓作業系統

source: Restart the Guest OS on this VM?
fr: Redémarrer le SE invité sur cette VM ?
ja: この VM でゲスト OS を再起動しますか?
ko: 이 VM의 게스트 OS 다시 시작?
zh_cn: 在此虚拟机上重启访客操作系统?
zh_tw: 重新啟動此 VM 上的來賓作業系統？

source: Restart the selected items
fr: Redémarrer les éléments sélectionnés
ja: 選択した項目を再起動
ko: 선택한 항목 다시 시작
zh_cn: 重启选择的项
zh_tw: 重新啟動選取的項目

source: Restart the selected items?
fr: Redémarrer les éléments sélectionnés ?
ja: 選択した項目を再起動しますか?
ko: 선택한 항목 다시 시작?
zh_cn: 重启选择的项?
zh_tw: 重新啟動選取的項目？

source: Restart the selected servers
fr: Redémarrer les serveurs sélectionnés
ja: 選択したサーバーを再起動
ko: 선택한 서버 다시 시작
zh_cn: 重启所选的服务器
zh_tw: 重新啟動選取的伺服器

source: Restart the selected servers?
fr: Redémarrer les serveurs sélectionnés ?
ja: 選択したサーバーを再起動しますか?
ko: 선택한 서버 다시 시작?
zh_cn: 重启所选的服务器？
zh_tw: 重新啟動選取的伺服器？

source: Restart the selected switches
fr: Redémarrer les commutateurs sélectionnés
ja: 選択したスイッチを再起動する
ko: 선택한 스위치 다시 시작
zh_cn: 重启所选的交换机
zh_tw: 重新啟動選取的交換器

source: Restart the selected switches?
fr: Redémarrer les commutateurs sélectionnés ?
ja: 選択したスイッチを再起動しますか?
ko: 선택한 스위치 다시 시작?
zh_cn: 重启所选的交换机？
zh_tw: 重新啟動選取的交換器？

source: Restart the server
fr: Redémarrer le serveur
ja: サーバーの再起動
ko: 서버 다시 시작
zh_cn: 重启该服务器
zh_tw: 重新啟動伺服器

source: Restart the server immediately?
fr: Redémarrer immédiatement le serveur ?
ja: サーバーを即時に再起動しますか?
ko: 서버 즉시 재시작?
zh_cn: 立即重启该服务器？
zh_tw: 立即重新啟動伺服器？

source: Restart the server to UEFI settings?
fr: Redémarrer le serveur aux paramètres UEFI ?
ja: UEFI 設定のためにサーバーを再起動しますか?
ko: UEFI 설정으로 서버 다시 시작?
zh_cn: 重启服务器到 UEFI 设置？
zh_tw: 重新啟動伺服器至 UEFI 設定？

source: Restart the server?
fr: Redémarrer le serveur ?
ja: サーバーを再起動しますか?
ko: 서버 다시 시작?
zh_cn: 重启该服务器？
zh_tw: 重新啟動伺服器？

source: Restart the servers immediately?
fr: Redémarrer immédiatement les serveurs ?
ja: サーバーを即時に再起動しますか?
ko: 서버 즉시 재시작?
zh_cn: 立即重启该服务器？
zh_tw: 立即重新啟動伺服器？

source: Restart the servers to system setup?
fr: Redémarrer les serveurs à la configuration du système ?
ja: システム・セットアップのためにサーバーを再起動しますか?
ko: 시스템 설정으로 서버 다시 시작?
zh_cn: 重启服务器到系统设置？
zh_tw: 重新啟動伺服器至系統設定？

source: Restart the switch
fr: Redémarrer le commutateur
ja: スイッチを再起動する
ko: 스위치 다시 시작
zh_cn: 重启该交换机
zh_tw: 重新啟動交換器

source: Restart the switch?
fr: Redémarrer le commutateur ?
ja: スイッチを再起動しますか?
ko: 스위치 다시 시작?
zh_cn: 重启该交换机？
zh_tw: 重新啟動交換器？

source: Restart this item
fr: Redémarrer cet élément
ja: この項目の再起動
ko: 이 항목 다시 시작
zh_cn: 重启此项
zh_tw: 重新啟動此項目

source: Restart this item?
fr: Redémarrer cet élément ?
ja: この項目を再起動しますか?
ko: 이 항목 다시 시작?
zh_cn: 重启此项?
zh_tw: 重新啟動此項目？

source: Restart to System Setup
fr: Redémarrer à la configuration du système
ja: システム・セットアップのために再起動
ko: 시스템 설정으로 다시 시작
zh_cn: 重启到系统设置
zh_tw: 重新啟動至系統設定

source: Restore Backup
fr: Restaurer la sauvegarde
ja: バックアップの復元
ko: 백업 복원
zh_cn: 恢复备份
zh_tw: 還原備份

source: Restore Backup to Volume
fr: Restaurer la sauvegarde sur le volume
ja: ボリュームへのバックアップの復元
ko: 볼륨으로 백업 복원
zh_cn: 恢复卷备份
zh_tw: 將備份還原至磁區

source: Restore Cloud Volume "%{name}" from a Backup
fr: Restaurer le volume cloud "%{name}" à partir d''une sauvegarde
ja: バックアップからのクラウド・ボリューム "%{name}" の復元
ko: 백업에서 클라우드 볼륨 "%{name}" 복원
zh_cn: 从备份复原云卷“%{name}”
zh_tw: 從備份還原雲端磁區 "%{name}"

source: Restore Cloud Volume Backup "%{name}"
fr: Restaurer la sauvegarde du volume cloud "%{name}"
ja: クラウド・ボリューム・バックアップ "%{name}" の復元
ko: 클라우드 볼륨 백업 "%{name}" 복원
zh_cn: 复原云卷备份“%{name}”
zh_tw: 還原雲端磁區備份 "%{name}"

source: Restore backup to Cloud Volume
fr: Restaurer la sauvegarde sur le volume cloud
ja: クラウド・ボリュームへのバックアップの復元
ko: 클라우드 볼륨에 백업 복원
zh_cn: 恢复云卷备份
zh_tw: 將備份還原至雲端磁區

source: Restore from a Backup
fr: Restaurer à partir d'une sauvegarde
ja: バックアップからの復元
ko: 백업에서 복원
zh_cn: 使用备份恢复
zh_tw: 從備份還原

source: Restore from a Backup of selected Cloud Volume
fr: Restaurer à partir d'une sauvegarde du volume cloud sélectionné
ja: 選択したクラウド・ボリュームのバックアップからの復元
ko: 선택한 클라우드 볼륨의 백업에서 복원
zh_cn: 从所选云卷的备份恢复
zh_tw: 從所選雲端磁區備份還原

source: Restore from a Backup of this Cloud Volume
fr: Restaurer à partir d'une sauvegarde de ce volume cloud
ja: このクラウド・ボリュームのバックアップからの復元
ko: 이 클라우드 볼륨의 백업에서 복원
zh_cn: 从此云卷的备份复原
zh_tw: 從此雲端磁區備份還原

source: Restore from a Volume Backup
fr: Restaurer à partir d'une sauvegarde de volume
ja: ボリューム・バックアップからの復元
ko: 볼륨 백업에서 복원
zh_cn: 从卷备份恢复
zh_tw: 從磁區備份還原

source: Restore from backup of Cloud Volume "%s" was canceled by the user.
ja: クラウド・ボリューム "%s" のバックアップからのリストアがユーザーによって取り消されました。
ko: 사용자가 클라우드 볼륨 "%s"의 백업에서의 복원을 취소했습니다.
zh_cn: 用户已取消从云卷“%s”的备份进行复原。
zh_tw: 使用者已取消從雲端磁區 "%s" 的備份還原。

source: Restore of Cloud Volume "%s" was canceled by the user.
ja: クラウド・ボリューム "%s" のリストアがユーザーにより取り消されました。
ko: 사용자가 클라우드 볼륨 "%s"의 복원을 취소했습니다.
zh_cn: 云卷“%s”的复原已由用户取消。
zh_tw: 使用者已取消還原雲端磁區 "%s"。

source: Restore previous changes?
fr: Restaurer les modifications précédentes ?
ja: 直前の変更を元に戻しますか?
ko: 이전 변경사항 복구?
zh_cn: 恢复之前的更改？
zh_tw: 還原先前的變更？

source: Restore to Cloud Volume "%{name}" was cancelled by the user
fr: La restauration sur le volume cloud "%{name}" a été annulée par l'utilisateur
ja: クラウド・ボリューム "%{name}" への復元はユーザーにより取り消されました
ko: 사용자가 클라우드 볼륨 "%{name}"(으)로의 복원을 취소했습니다.
zh_cn: 用户已取消复原到云卷“%{name}”的操作
zh_tw: 使用者已取消還原至雲端磁區 "%{name}"

source: Restoring Backup %{subject} of Volume %{volume_name} completed successfully.
ja: ボリューム %{volume_name} のバックアップ%{subject}の復元が正常に終了しました。
ko: 볼륨 %{volume_name}의 백업 %{subject} 복원이 정상적으로 완료되었습니다.
zh_cn: 复原卷 %{volume_name} 的备份 %{subject} 成功完成。
zh_tw: 還原磁區 %{volume_name} 的備份 %{subject} 順利完成。

source: Restoring Backup %{subject} of Volume %{volume_name} failed: %{error_message}
ja: ボリューム %{volume_name} のバックアップ%{subject}の復元に失敗しました: %{error_message}
ko: 볼륨 %{volume_name}의 백업 %{subject} 복원 실패: %{error_message}
zh_cn: 复原卷 %{volume_name} 的备份 %{subject} 失败：%{error_message}
zh_tw: 還原磁區 %{volume_name} 的備份 %{subject} 失敗：%{error_message}

source: Restoring Cloud Volume "%s" from backup
ja: クラウド・ボリューム "%s" のバックアップからのリストア
ko: 백업에서 "%s" 클라우드 볼륨 복원
zh_cn: 正在从备份复原云卷“%s”
zh_tw: 從備份還原雲端磁區 "%s"

source: Restoring Cloud Volume "%{name}"
fr: Restauration du volume cloud "%{name}"
ja: クラウド・ボリューム "%{name}" の復元
ko: 클라우드 볼륨 "%{name}" 복원 중
zh_cn: 复原云卷“%{name}”
zh_tw: 還原雲端磁區 "%{name}"

source: Result
fr: Résultat
ja: 結果
ko: 결과
zh_cn: 结果
zh_tw: 結果

source: Result type %{result_type} not supported
fr: Type de résultat %{result_type} non pris en charge
ja: 結果タイプ %{result_type} がサポートされていません
ko: 결과 유형 %{result_type}이(가) 지원되지 않음
zh_cn: 不支持结果类型 %{result_type}
zh_tw: 結果類型 %{result_type} 不受支援

source: Results
fr: Résultats
ja: 結果
ko: 결과
zh_cn: 结果
zh_tw: 結果數

source: Results %s
ja: 結果 %s
ko: 결과 %s
zh_cn: 结果 %s
zh_tw: 結果 %s

source: Resume
fr: Reprendre
ja: 再開
ko: 재개
zh_cn: 恢复
zh_tw: 回復

source: Resume Instance
fr: Reprendre cette instance
ja: インスタンスの再開
ko: 인스턴스 재개
zh_cn: 恢复实例
zh_tw: 回復實例

source: Resume Physical Infrastructure Providers
fr: Reprendre les fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーの再開
ko: 물리적 인프라 제공자 재개
zh_cn: 恢复物理基础架构供应商
zh_tw: 回復實體基礎架構提供者

source: Resume a Provider
fr: Reprendre un fournisseur
ja: プロバイダーの再開
ko: 제공자 재개
zh_cn: 恢复供应商
zh_tw: 回復提供者

source: Retire
fr: Désactiver
ja: リタイヤ
ko: 폐기
zh_cn: 停用
zh_tw: 淘汰

source: Retire %{name}
fr: Désactiver %{name}
ja: %{name} のリタイヤ
ko: %{name} 폐기
zh_cn: 停用 %{name}
zh_tw: 淘汰 %{name}

source: Retire Instances
fr: Désactiver des instances
ja: インスタンスのリタイヤ
ko: 인스턴스 폐기
zh_cn: 停用实例
zh_tw: 淘汰實例

source: Retire Operation is not available for Images and VM Templates.
ja: 廃止操作は、イメージおよび VM テンプレートでは使用できません。
ko: 이미지 및 VM 템플리트에 대해 폐기 조작을 사용할 수 없습니다.
zh_cn: 停用操作不可用于映像和虚拟机模板。
zh_tw: 「淘汰作業」無法用於「映像檔」和「VM 範本」。

source: Retire Orchestration Stack
fr: Désactiver une pile d'orchestration
ja: オーケストレーション・スタックのリタイヤ
ko: 오케스트레이션 스택 폐기
zh_cn: 停用编排堆栈
zh_tw: 淘汰編排堆疊

source: Retire Service
fr: Désactiver un service
ja: サービスのリタイヤ
ko: 서비스 폐기
zh_cn: 停用服务
zh_tw: 淘汰服務
