Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Scan and Compliance check not supported for %{class_name} objects
fr: Scan et vérification de la conformité non pris en charge pour les objets %{class_name}
ja: %{class_name} オブジェクトのスキャンおよびコンプライアンス・チェックはサポートされていません
ko: %{class_name} 오브젝트에 대한 스캔 및 규제 준수 검사가 지원되지 않음
zh_cn: %{class_name} 对象不支持扫描和合规性检查
zh_tw: 對於 %{class_name} 物件，不支援掃描和相符性檢查

source: Scan history
fr: Historique de scan
ja: スキャン履歴
ko: 스캔 히스토리
zh_cn: 扫描历史记录
zh_tw: 掃描歷程

source: Scan item
fr: Élément de scan
ja: スキャン項目
ko: 스캔 항목
zh_cn: 扫描项
zh_tw: 掃描項目

source: Scan item set
fr: Ensemble d'éléments de scan
ja: スキャン項目セット
ko: 스캔 항목 세트
zh_cn: 扫描项集
zh_tw: 掃描項目集

source: Scan result
fr: Résultat du balayage
ja: スキャン結果
ko: 스캔 결과
zh_cn: 扫描结果
zh_tw: 掃描結果

source: ScanHistory|Created on
fr: Date de création
ja: 作成
ko: ScanHistory|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: ScanHistory|Finished on
fr: Heure de fin
ja: 終了日
ko: ScanHistory|완료일
zh_cn: 完成日期
zh_tw: 完成時間

source: ScanHistory|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ScanHistory|Message
fr: Message
ja: メッセージ
ko: ScanHistory|메시지
zh_cn: 消息
zh_tw: 訊息

source: ScanHistory|Region description
fr: Description de la région
ja: リージョンの説明
ko: ScanHistory|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ScanHistory|Region number
fr: Numéro de région
ja: リージョン番号
ko: ScanHistory|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ScanHistory|Started on
fr: Heure de début
ja: 開始日
ko: ScanHistory|시작일
zh_cn: 开始日期
zh_tw: 開始時間

source: ScanHistory|Status
fr: Statut
ja: ステータス
ko: ScanHistory|상태
zh_cn: 状态
zh_tw: 狀態

source: ScanHistory|Status code
fr: Code de statut
ja: ステータス・コード
ko: ScanHistory|상태 코드
zh_cn: 状态代码
zh_tw: 狀態碼

source: ScanHistory|Updated on
fr: Mise à jour
ja: 更新
ko: ScanHistory|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: ScanItemSet|Created on
fr: Date de création
ja: 作成
ko: ScanItemSet|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: ScanItemSet|Description
fr: Description
ja: 説明
ko: ScanItemSet|설명
zh_cn: 描述
zh_tw: 說明

source: ScanItemSet|Guid
fr: Guid
ja: GUID
zh_cn: Guid
zh_tw: GUID

source: ScanItemSet|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ScanItemSet|Mode
fr: Mode
ja: モード
ko: ScanItemSet|모드
zh_cn: 模式
zh_tw: 模式

source: ScanItemSet|Name
fr: Nom
ja: 名前
ko: ScanItemSet|이름
zh_cn: 名称
zh_tw: 名稱

source: ScanItemSet|Owner type
fr: Type de propriétaire
ja: 所有者タイプ
ko: ScanItemSet|소유자 유형
zh_cn: 所有者类型
zh_tw: 擁有者類型

source: ScanItemSet|Read only
fr: Lecture seule
ja: 読み取り専用
ko: ScanItemSet|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: ScanItemSet|Region description
fr: Description de la région
ja: リージョンの説明
ko: ScanItemSet|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ScanItemSet|Region number
fr: Numéro de région
ja: リージョン番号
ko: ScanItemSet|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ScanItemSet|Set data
fr: Données de l'ensemble
ja: データの設定
ko: ScanItemSet|세트 데이터
zh_cn: 设置数据
zh_tw: 集資料

source: ScanItemSet|Set type
fr: Type d'ensemble
ja: タイプの設定
ko: ScanItemSet|세트 유형
zh_cn: 设置类型
zh_tw: 集類型

source: ScanItemSet|Updated on
fr: Mise à jour
ja: 更新
ko: ScanItemSet|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: ScanItemSet|Userid
fr: Userid
ja: ユーザー ID
ko: ScanItemSet|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: ScanItem|Created on
fr: Date de création
ja: 作成
ko: ScanItem|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: ScanItem|Definition
fr: Définition
ja: 定義
ko: ScanItem|정의
zh_cn: 定义
zh_tw: 定義

source: ScanItem|Description
fr: Description
ja: 説明
ko: ScanItem|설명
zh_cn: 描述
zh_tw: 說明

source: ScanItem|File mtime
fr: Heure de modification du fichier
ja: ファイル修正時間
ko: ScanItem|파일 mtime
zh_cn: 文件 mtime
zh_tw: 檔案 mtime

source: ScanItem|Filename
fr: Nom de fichier
ja: ファイル名
ko: ScanItem|파일 이름
zh_cn: 文件名
zh_tw: 檔名

source: ScanItem|Guid
fr: Guid
ja: GUID
zh_cn: Guid
zh_tw: GUID

source: ScanItem|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ScanItem|Item type
fr: Type d'élément
ja: 項目タイプ
ko: ScanItem|항목 유형
zh_cn: 项目类型
zh_tw: 項目類型

source: ScanItem|Mode
fr: Mode
ja: モード
ko: ScanItem|모드
zh_cn: 模式
zh_tw: 模式

source: ScanItem|Name
fr: Nom
ja: 名前
ko: ScanItem|이름
zh_cn: 名称
zh_tw: 名稱

source: ScanItem|Prod default
fr: Prod par défaut
ja: 製品デフォルト
ko: ScanItem|Prod 기본값
zh_cn: 产品缺省值
zh_tw: 產品預設值

source: ScanItem|Region description
fr: Description de la région
ja: リージョンの説明
ko: ScanItem|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ScanItem|Region number
fr: Numéro de région
ja: リージョン番号
ko: ScanItem|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ScanItem|Updated on
fr: Mise à jour
ja: 更新
ko: ScanItem|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: ScanResult|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ScanResult|Region description
fr: Description de la région
ja: リージョンの説明
ko: ScanResult|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ScanResult|Region number
fr: Numéro de région
ja: リージョン番号
ko: ScanResult|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ScanResult|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: ScanResult|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: ScanResult|Scan result message
fr: Message du résultat de balayage
ja: スキャン結果のメッセージ
ko: ScanResult|스캔 결과 메시지
zh_cn: 扫描结果消息
zh_tw: 掃描結果訊息

source: ScanResult|Scan status
fr: État du balayage
ja: スキャン・ステータス
ko: ScanResult|스캔 상태
zh_cn: 扫描状态
zh_tw: 掃描狀態

source: ScanResult|Scan type
fr: Type de balayage
ja: スキャン・タイプ
ko: ScanResult|스캔 유형
zh_cn: 扫描类型
zh_tw: 掃描類型

source: Scanning
ja: スキャン中
ko: 스캔 중
zh_cn: 正在扫描
zh_tw: 掃描中

source: Schedule
fr: Planning
ja: スケジュール
ko: 스케줄
zh_cn: 时间表
zh_tw: 排程

source: Schedule "%{name}"
fr: Planning "%{name}"
ja: スケジュール "%{name}"
ko: 스케줄 "%{name}"
zh_cn: 调度“%{name}”
zh_tw: 排程 "%{name}"

source: Schedule "%{name}" was added
fr: Le planning "%{name}" a été ajouté
ja: スケジュール "%{name}" が追加されました
ko: 스케줄 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加调度“%{name}”
zh_tw: 已新增排程 "%{name}"

source: Schedule "%{name}" was saved
fr: Le planning "%{name}" a été enregistré
ja: スケジュール "%{name}" が保存されました
ko: 스케줄 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存调度“%{name}”
zh_tw: 已儲存排程 "%{name}"

source: Schedule %{name} was deleted
fr: Le planning %{name} a été supprimé
ja: スケジュール %{name} が削除されました
ko: %{name} 스케줄이 삭제되었습니다.
zh_cn: 已删除调度 %{name}
zh_tw: 已刪除排程 %{name}

source: Schedule Info
fr: Informations sur le planning
ja: スケジュール情報
ko: 스케줄 정보
zh_cn: 调度信息
zh_tw: 排程資訊

source: Schedule no longer exists
fr: Le planning n'existe plus
ja: スケジュールは存在しません
ko: 스케줄이 더 이상 존재하지 않습니다.
zh_cn: 调度不再存在
zh_tw: 排程已不再存在

source: Schedule: [%{id}] [%{name}], cannot calculate next run with past start_time using: %{path}
fr: Planning: [%{id}] [%{name}], impossible de calculer la prochaine exécution avec une heure de début passée en utilisant : %{path}
ja: スケジュール: [%{id}] [%{name}] が、%{path} を使用して過去の start_time で次の実行を計算できませんでした
ko: 스케줄: [%{id}] [%{name}], 다음을 사용하여 지난 start_time으로 다음 번 실행을 계산할 수 없음: %{path}
zh_cn: 调度：[%{id}] [%{name}]，无法使用 %{path} 利用过去的 start_time 计算下次运行时间
zh_tw: 排程：[%{id}] [%{name}]，無法使用 %{path} 透過 past start_time 計算下次執行

source: Schedules
fr: Plannings
ja: スケジュール
ko: 스케줄
zh_cn: 时间表
zh_tw: 排程

source: Schedules Accordion
fr: Accordéon des plannings
ja: スケジュール・アコーディオン
ko: 스케줄 아코디언
zh_cn: 时间表折叠菜单
zh_tw: 排程協議

source: Scheduling Disabled
fr: Planning désactivé
ja: スケジューリングの無効化
ko: 스케줄링 사용 안함
zh_cn: 禁用调度
zh_tw: 已停用排程

source: Schema
fr: Schéma
ja: スキーマ
ko: 스키마
zh_cn: 模式
zh_tw: 綱目

source: Schema for Automate Class "%{name}" was saved
fr: Le schéma de la classe d''automatisation "%{name}" a été enregistré
ja: 自動化クラス "%{name}" のスキーマが保存されました
ko: 자동화 클래스 "%{name}"에 대한 스키마가 저장되었습니다.
zh_cn: 已保存自动化类“%{name}”的模式
zh_tw: 已儲存自動化類別 "%{name}" 的綱目

source: Scope
fr: Portée
ja: スコープ
ko: 범위
zh_cn: 作用域
zh_tw: 範圍

source: Scopes / Expressions
fr: Portées / Expressions
ja: スコープ / 式
ko: 범위/표현식
zh_cn: 作用域 / 表达式
zh_tw: 範圍/表示式

source: Script
ja: スクリプト
ko: 스크립트
zh_cn: 脚本

source: Search
fr: Recherche
ja: 検索
ko: 검색
zh_cn: 搜索
zh_tw: 搜尋

source: Search "%{name}": Error during 'delete': %{error_message}
fr: Rechercher "%{name}" : erreur pendant l'opération 'delete' : %{error_message}
ja: "%{name}" の検索: 「削除」の実行中にエラーが発生しました: %{error_message}
ko: 검색 "%{name}": '삭제' 중 오류: %{error_message}
zh_cn: 搜索“%{name}”：“删除”期间出错：%{error_message}
zh_tw: 搜尋 "%{name}"：在「刪除」期間發生錯誤：%{error_message}

source: Search Expression
fr: Expression de recherche
ja: 検索式
ko: 검색 표현식
zh_cn: 搜索表达式
zh_tw: 搜尋表示式

source: Search Expression Preview
fr: Aperçu de l'expression de recherche
ja: 検索式のプレビュー
ko: 검색 표현식 미리보기
zh_cn: 搜索表达式预览
zh_tw: 搜尋表示式預覽

source: Search Name is required
fr: Le nom de la recherche est obligatoire
ja: 検索名が必要です
ko: 검색 이름은 필수입니다.
zh_cn: 搜索名称为必填项
zh_tw: 「搜尋名稱」是必要的

source: Search by Name within results
fr: Rechercher par nom dans les résultats
ja: 結果内の名前で検索
ko: 결과 내에서 이름별 검색
zh_cn: 在结果里按名称搜索
zh_tw: 在結果中依名稱搜尋

source: Search is referenced in a schedule and cannot be deleted
fr: La recherche est référencée dans un planning et ne peut pas être supprimée
ja: 検索はスケジュールで参照されているため、削除できません
ko: 검색이 스케줄에 참조되어서 검색을 삭제할 수 없습니다.
zh_cn: 时间表里引用了搜索且无法被删除
zh_tw: 在排程中參照了搜尋，因此無法刪除

source: Search selection...
fr: Rechercher une sélection...
ja: 選択を検索...
ko: 선택사항 검색...
zh_cn: 搜索选择...
zh_tw: 搜尋選項...

source: Searches
fr: Recherches
ja: 検索
ko: 검색
zh_cn: 搜索
zh_tw: 搜尋數

source: Second
fr: Seconde
ja: 秒
ko: 초
zh_cn: 第二个
zh_tw: 第二個

source: Secondary (Display) Filter
fr: Filtre (d'affichage) secondaire
ja: セカンダリー (表示) フィルター
ko: 보조(표시) 필터
zh_cn: 二级（显示）过滤器
zh_tw: 次要（顯示）過濾器

source: Secondary (Display) Filter - Filters the rows based on child table fields
fr: Filtre (d'affichage) secondaire - Filtre les lignes selon les champs de la table fille
ja: セカンダリー (表示) フィルター - 子テーブル・フィールドに基づく行のフィルタリング
ko: 보조(표시) 필터 - 하위 테이블 필드에 기반하여 행을 필터링함
zh_cn: 二级（显示）过滤器 - 基于子表字段过滤记录
zh_tw: 次要（顯示）過濾器 - 依子表格欄位來過濾列

source: Secondary Menu
ja: 2 次メニュー
ko: 보조 메뉴
zh_cn: 副菜单
zh_tw: 輔助功能表

source: Secret Access Key
fr: Clé d'accès secrète
ja: 秘密アクセス鍵
ko: 시크릿 액세스 키
zh_cn: 访问密钥
zh_tw: 秘密存取金鑰

source: Secret Access Keys do not match
fr: Les clés d'accès secrètes ne correspondent pas
ja: 秘密アクセス鍵が一致しません
ko: 시크릿 액세스 키가 일치하지 않습니다.
zh_cn: 访问密钥不匹配
zh_tw: 密碼存取金鑰不符

source: Secret Key
fr: Clé secrète
ja: 秘密鍵
ko: 비밀 키
zh_cn: 密钥
zh_tw: 秘密金鑰

source: Secret Name
fr: Nom secret
ja: シークレット名
ko: 시크릿 이름
zh_cn: 密钥名称
zh_tw: 密碼名稱

source: Section
ja: セクション
ko: 섹션
zh_cn: 节
zh_tw: 章節

source: Section %s
ja: セクション %s
ko: 섹션 %s
zh_cn: 部分 %s
zh_tw: %s 區段

source: Section Information
fr: Section Informations
ja: セクション情報
ko: 섹션 정보
zh_cn: 部分信息
zh_tw: 區段資訊

source: Secure boot
ja: セキュア・ブート
ko: 보안 부트
zh_cn: 安全引导
zh_tw: 安全啟動

source: Security
fr: Securité
ja: セキュリティー
ko: 보안
zh_cn: 安全
zh_tw: 安全

source: Security Context
ja: セキュリティー・コンテキスト
ko: 보안 컨텍스트
zh_cn: 安全上下文
zh_tw: 安全環境定義

source: Security Group
fr: Groupe de sécurité
ja: セキュリティー・グループ
ko: 보안 그룹
zh_cn: 安全组
zh_tw: 安全群組

source: Security Group "%{name}" created
fr: Groupe de sécurité "%{name}" créé
ja: セキュリティー・グループ "%{name}" が作成されました
ko: 보안 그룹 "%{name}"이(가) 작성되었습니다.
zh_cn: 已创建安全组“%{name}”
zh_tw: 已建立安全群組 "%{name}"

source: Security Group (Amazon)
fr: Groupe de sécurité (Amazon)
ja: セキュリティー・グループ (Amazon)
ko: 보안 그룹(Amazon)
zh_cn: 安全组 (Amazon)
zh_tw: 安全群組 (Amazon)

source: Security Group (Google)
fr: Groupe de sécurité (Google)
ja: セキュリティー・グループ (Google)
ko: 보안 그룹(Google)
zh_cn: 安全组 (Google)
zh_tw: 安全群組 (Google)

source: Security Group (IBM)
ja: セキュリティー・グループ (IBM)
ko: 보안 그룹(IBM)
zh_cn: 安全组 (IBM)
zh_tw: 安全群組 (IBM)

source: Security Group (Microsoft Azure)
fr: Groupe de sécurité (Microsoft Azure)
ja: セキュリティー・グループ (Microsoft Azure)
ko: 보안 그룹(Microsoft Azure)
zh_cn: 安全组（Microsoft Azure）
zh_tw: 安全群組 (Microsoft Azure)

source: Security Group (NSX-T)
ja: セキュリティー・グループ (NSX-T)
ko: 보안 그룹(NSX-T)
zh_cn: 安全组 (NSX-T)
zh_tw: 安全群組 (NSX-T)

source: Security Group (OpenStack)
fr: Groupe de sécurité (OpenStack)
ja: セキュリティー・グループ (OpenStack)
ko: 보안 그룹(OpenStack)
zh_cn: 安全组 (OpenStack)
zh_tw: 安全群組 (OpenStack)

source: Security Group Description
fr: Description du groupe de sécurité
ja: セキュリティー・グループの説明
ko: 보안 그룹 설명
zh_cn: 安全组说明
zh_tw: 安全群組說明

source: Security Group Information
fr: Information sur le groupe de sécurité
ja: セキュリティー・グループ情報
ko: 보안 그룹 정보
zh_cn: 安全组信息
zh_tw: 安全群組資訊

source: Security Group Name
fr: Nom du groupe de sécurité
ja: セキュリティー・グループ名
ko: 보안 그룹 이름
zh_cn: 安全组名称
zh_tw: 安全群組名稱

source: Security Group creation: Task start failed
fr: Création du groupe de sécurité : échec de démarrage de la tâche
ja: セキュリティー・グループの作成: タスクの開始に失敗しました
ko: 보안 그룹 작성: 태스크 시작 실패
zh_cn: 安全组创建：任务启动失败
zh_tw: 安全群組建立：作業啟動失敗

source: Security Groups
fr: Groupes de sécurité
ja: セキュリティー・グループ
ko: 보안 그룹
zh_cn: 安全组
zh_tw: 安全群組

source: Security Groups (Amazon)
fr: Groupes de sécurité (Amazon)
ja: セキュリティー・グループ (Amazon)
ko: 보안 그룹(Amazon)
zh_cn: 安全组（Amazon）
zh_tw: 安全群組 (Amazon)

source: Security Groups (Google)
fr: Groupes de sécurité (Google)
ja: セキュリティー・グループ (Google)
ko: 보안 그룹(Google)
zh_cn: 安全组 (Google)
zh_tw: 安全群組 (Google)

source: Security Groups (Microsoft Azure)
fr: Groupe de sécurité (Microsoft Azure)
ja: セキュリティー・グループ (Microsoft Azure)
ko: 보안 그룹(Microsoft Azure)
zh_cn: 安全组（Microsoft Azure）
zh_tw: 安全群組 (Microsoft Azure)

source: Security Groups (OpenStack)
fr: Groupes de sécurité (OpenStack)
ja: セキュリティー・グループ (OpenStack)
ko: 보안 그룹(OpenStack)
zh_cn: 安全组 (OpenStack)
zh_tw: 安全群組 (OpenStack)

source: Security Policies
ja: セキュリティー・ポリシー
ko: 보안 정책
zh_cn: 安全策略
zh_tw: 安全原則

source: Security Policy
ja: セキュリティー・ポリシー
ko: 보안 정책
zh_cn: 安全策略
zh_tw: 安全原則

source: Security Policy (NSX-T)
ja: セキュリティー・ポリシー (NSX-T)
ko: 보안 정책(NSX-T)
zh_cn: 安全策略 (NSX-T)
zh_tw: 安全原則 (NSX-T)

source: Security Policy Rule
ja: セキュリティー・ポリシー・ルール
ko: 보안 정책 규칙
zh_cn: 安全策略规则
zh_tw: 安全原則規則

source: Security Policy Rule (NSX-T)
ja: セキュリティー・ポリシー・ルール (NSX-T)
ko: 보안 정책 규칙(NSX-T)
zh_cn: 安全策略规则 (NSX-T)
zh_tw: 安全原則規則 (NSX-T)

source: Security Policy Rule Destination Security Group
ja: Security Policy Rule Destination Security Groups
ko: Security Policy Rule Destination Security Groups
zh_cn: 安全策略规则目标安全组
zh_tw: 安全原則規則目的地安全群組

source: Security Policy Rule Network Service
ja: Security Policy Rule Network Services
ko: Security Policy Rule Network Services
zh_cn: 安全策略规则网络服务
zh_tw: 安全原則規則網路服務

source: Security Policy Rule Source Security Group
ja: Security Policy Rule Source Security Groups
ko: Security Policy Rule Source Security Groups
zh_cn: 安全策略规则源安全组
zh_tw: 安全原則規則來源安全群組

source: Security Policy Rules
ja: セキュリティー・ポリシー・ルール
ko: 보안 정책 규칙
zh_cn: 安全策略规则
zh_tw: 安全原則規則

source: Security Protocol
fr: Protocole de sécurité
ja: セキュリティー・プロトコル
ko: 보안 프로토콜
zh_cn: 安全协议
zh_tw: 安全通訊協定

source: Security Token Service(STS) Token for this credential
fr: Jeton STS (Security Token Service) de cet identifiant
ja: この資格情報のセキュリティー・トークン・サービス (STS) トークン
ko: 이 인증 정보에 대한 STS(Security Token Service) 토큰
zh_cn: 此凭证的安全令牌服务 (STS) 令牌
zh_tw: 此認證的安全記號服務 (STS) 記號

source: Security Zone
ja: セキュリティー・ゾーン
ko: 보안 구역
zh_cn: 安全区域
zh_tw: 安全區域

source: Security Zone is required
ja: セキュリティー・ゾーンが必要です
ko: 보안 구역은 필수임
zh_cn: 安全区域为必填项
zh_tw: 需要安全區域

source: Security Zone of the Cloud Network
ja: クラウド・ネットワークのセキュリティー・ゾーン
ko: 클라우드 네트워크의 보안 구역
zh_cn: 云网络的安全区域
zh_tw: 雲端網路的安全區域

source: Security context
fr: Contexte de sécurité
ja: セキュリティー・コンテキスト
ko: 보안 컨텍스트
zh_cn: 安全上下文
zh_tw: 安全環境定義 (security context)

source: Security group
fr: Groupe de sécurité
ja: セキュリティー・グループ
ko: 보안 그룹
zh_cn: 安全组
zh_tw: 安全群組

source: Security group description
fr: Description du groupe de sécurité
ja: セキュリティー・グループの説明
ko: 보안 그룹 설명
zh_cn: 安全组说明
zh_tw: 安全群組說明

source: Security group name
fr: Nom du groupe de sécurité
ja: セキュリティー・グループ名
ko: 보안 그룹 이름
zh_cn: 安全组名称
zh_tw: 安全群組名稱

source: Security group rules
fr: Règles du groupe de sécurité
ja: セキュリティー・グループのルール
ko: 보안 그룹 규칙
zh_cn: 安全组规则
zh_tw: 安全群組規則

source: Security policy
ja: セキュリティー・ポリシー
ko: 보안 정책
zh_cn: 安全策略
zh_tw: 安全原則

source: Security policy rule
ja: セキュリティー・ポリシー・ルール
ko: 보안 정책 규칙
zh_cn: 安全策略规则
zh_tw: 安全原則規則

source: Security policy rule destination security group
ja: セキュリティー・ポリシー・ルールの宛先セキュリティー・グループ
ko: 보안 정책 규칙 대상 보안 그룹
zh_cn: 安全策略规则目标安全组
zh_tw: 安全原則規則目的地安全群組

source: Security policy rule network service
ja: セキュリティー・ポリシー・ルールのネットワーク・サービス
ko: 보안 정책 규칙 네트워크 서비스
zh_cn: 安全策略规则网络服务
zh_tw: 安全原則規則網路服務

source: Security policy rule source security group
ja: セキュリティー・ポリシー・ルールのソース・セキュリティー・グループ
ko: 보안 정책 규칙 소스 보안 그룹
zh_cn: 安全策略规则源安全组
zh_tw: 安全原則規則來源安全群組

source: SecurityContext|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: SecurityContext|Region description
fr: Description de la région
ja: リージョンの説明
ko: SecurityContext|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: SecurityContext|Region number
fr: Numéro de région
ja: リージョン番号
ko: SecurityContext|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: SecurityContext|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: SecurityContext|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: SecurityContext|Se linux level
fr: Niveau SELinux
ja: SELinux レベル
ko: SecurityContext|Se linux 레벨
zh_cn: SE Linux 级别
zh_tw: Se Linux 層次

source: SecurityContext|Se linux role
fr: Rôle SELinux
ja: SELinux ロール
ko: SecurityContext|Se linux 역할
zh_cn: SE Linux 角色
zh_tw: Se Linux 角色

source: SecurityContext|Se linux type
fr: Type SELinux
ja: SELinux タイプ
ko: SecurityContext|Se linux 유형
zh_cn: SE Linux 类型
zh_tw: Se Linux 類型

source: SecurityContext|Se linux user
fr: Utilisateur SELinux
ja: SELinux ユーザー
ko: SecurityContext|Se linux 사용자
zh_cn: SE Linux 用户
zh_tw: Se Linux 使用者

source: SecurityGroup
fr: Groupe de sécurité
zh_cn: 安全组
zh_tw: 安全群組

source: SecurityGroup|Description
fr: Description
ja: 説明
ko: SecurityGroup|설명
zh_cn: 描述
zh_tw: 說明

source: SecurityGroup|Ems ref
fr: Réf EMS
ja: EMS 参照
ko: SecurityGroup|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: SecurityGroup|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: SecurityGroup|Name
fr: Nom
ja: 名前
ko: SecurityGroup|이름
zh_cn: 名称
zh_tw: 名稱

source: SecurityGroup|Region description
fr: Description de la région
ja: リージョンの説明
ko: SecurityGroup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: SecurityGroup|Region number
fr: Numéro de région
ja: リージョン番号
ko: SecurityGroup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: SecurityGroup|Total security policy rules as destination
ja: 宛先としてのセキュリティー・ポリシー・ルールの合計
ko: SecurityGroup|대상으로의 보안 정책 규칙 총계
zh_cn: 作为目标的总计安全策略规则数
zh_tw: 作為目的地的安全原則規則總計

source: SecurityGroup|Total security policy rules as source
ja: ソースとしてのセキュリティー・ポリシー・ルールの合計
ko: SecurityGroup|소스로의 보안 정책 규칙 총계
zh_cn: 作为源的总计安全策略规则数
zh_tw: 作為來源的安全原則規則總計

source: SecurityGroup|Total vms
fr: Total VM
ja: 合計 VM
ko: SecurityGroup|vm 총계
zh_cn: 虚拟机总数
zh_tw: 虛擬機器總計

source: SecurityPolicy
zh_cn: 安全策略
zh_tw: 安全原則

source: SecurityPolicyRule
zh_cn: 安全策略规则
zh_tw: 安全原則規則

source: SecurityPolicyRuleDestinationSecurityGroup|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: SecurityPolicyRuleDestinationSecurityGroup|Region description
ja: リージョンの説明
ko: SecurityPolicyRuleDestinationSecurityGroup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: SecurityPolicyRuleDestinationSecurityGroup|Region number
ja: リージョン番号
ko: SecurityPolicyRuleDestinationSecurityGroup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: SecurityPolicyRuleNetworkService|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: SecurityPolicyRuleNetworkService|Region description
ja: リージョンの説明
ko: SecurityPolicyRuleNetworkService|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: SecurityPolicyRuleNetworkService|Region number
ja: リージョン番号
ko: SecurityPolicyRuleNetworkService|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: SecurityPolicyRuleSourceSecurityGroup|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: SecurityPolicyRuleSourceSecurityGroup|Region description
ja: リージョンの説明
ko: SecurityPolicyRuleSourceSecurityGroup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: SecurityPolicyRuleSourceSecurityGroup|Region number
ja: リージョン番号
ko: SecurityPolicyRuleSourceSecurityGroup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: SecurityPolicyRule|Action
ja: アクション
ko: SecurityPolicyRule|조치
zh_cn: 操作
zh_tw: 動作

source: SecurityPolicyRule|Description
ja: 説明
ko: SecurityPolicyRule|설명
zh_cn: 描述
zh_tw: 說明

source: SecurityPolicyRule|Destination security groups count
ja: 宛先セキュリティー・グループ数
ko: SecurityPolicyRule|대상 보안 그룹 수
zh_cn: 目标安全组计数
zh_tw: 目的地安全群組計數

source: SecurityPolicyRule|Destinations excluded
ja: SecurityPolicyRule|対象外地域
ko: SecurityPolicyRule|대상이 제외됨
zh_cn: SecurityPolicyRule|已排除目标
zh_tw: 安全原則規則|已排除目的地

source: SecurityPolicyRule|Direction
ja: 方向
ko: SecurityPolicyRule|방향
zh_cn: 方向
zh_tw: 方向

source: SecurityPolicyRule|Ems ref
ja: EMS 参照
ko: SecurityPolicyRule|Ems 참조
zh_cn: EMS 引用
zh_tw: EMS 參照

source: SecurityPolicyRule|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: SecurityPolicyRule|Ip protocol
ja: IP プロトコル
ko: SecurityPolicyRule|Ip 프로토콜
zh_cn: IP 协议
zh_tw: IP 通訊協定

source: SecurityPolicyRule|Name
ja: 名前
ko: SecurityPolicyRule|이름
zh_cn: 名称
zh_tw: 名稱

source: SecurityPolicyRule|Network services count
ja: ネットワーク・サービス数
ko: SecurityPolicyRule|네트워크 서비스 수
zh_cn: 网络服务计数
zh_tw: 網路服務計數

source: SecurityPolicyRule|Region description
ja: リージョンの説明
ko: SecurityPolicyRule|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: SecurityPolicyRule|Region number
ja: リージョン番号
ko: SecurityPolicyRule|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: SecurityPolicyRule|Sequence number
ja: 順序番号
ko: SecurityPolicyRule|순서 번호
zh_cn: 序列号
zh_tw: 序號

source: SecurityPolicyRule|Source security groups count
ja: ソース・セキュリティー・グループ数
ko: SecurityPolicyRule|소스 보안 그룹 수
zh_cn: 源安全组计数
zh_tw: 來源安全群組計數

source: SecurityPolicyRule|Sources excluded
ja: SecurityPolicyRule|対象外ソース
ko: SecurityPolicyRule|소스가 제외됨
zh_cn: SecurityPolicyRule|已排除源
zh_tw: 安全原則規則|已排除來源

source: SecurityPolicyRule|Status
ja: ステータス
ko: SecurityPolicyRule|상태
zh_cn: 状态
zh_tw: 狀態

source: SecurityPolicy|Description
ja: 説明
ko: SecurityPolicy|설명
zh_cn: 描述
zh_tw: 說明

source: SecurityPolicy|Ems ref
ja: EMS 参照
ko: SecurityPolicy|Ems 참조
zh_cn: EMS 引用
zh_tw: EMS 參照

source: SecurityPolicy|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: SecurityPolicy|Name
ja: 名前
ko: SecurityPolicy|이름
zh_cn: 名称
zh_tw: 名稱

source: SecurityPolicy|Region description
ja: リージョンの説明
ko: SecurityPolicy|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: SecurityPolicy|Region number
ja: リージョン番号
ko: SecurityPolicy|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: SecurityPolicy|Rules count
ja: ルール数
ko: SecurityPolicy|규칙 수
zh_cn: 规则计数
zh_tw: 規則計數

source: SecurityPolicy|Sequence number
ja: 順序番号
ko: SecurityPolicy|순서 번호
zh_cn: 序列号
zh_tw: 序號

source: See other user's reports
fr: Afficher les rapports d'un autre utilisateur
ja: 他のユーザーのレポートを表示
ko: 기타 사용자의 보고서 참조
zh_cn: 查看其他用户的报告
zh_tw: 查看其他使用者的報告

source: Segmentation ID
fr: ID de segmentation
ja: セグメンテーション ID
ko: 세그먼트 ID
zh_cn: 分段 ID
zh_tw: 分段 ID

source: Select
fr: Sélectionner
ja: 選択
ko: 선택
zh_cn: 选择
zh_tw: 選取

source: Select Alerts to be Evaluated
fr: Sélectionner les alertes à évaluer
ja: 評価するアラートを選択
ko: 평가할 경보 선택
zh_cn: 选择要评估的警报
zh_tw: 選取要評估的警示

source: Select All
fr: Tout sélectionner
ja: すべて選択
ko: 모두 선택
zh_cn: 全选
zh_tw: 全選

source: Select All Days
ja: すべての曜日を選択する
ko: 모든 요일 선택
zh_cn: 选择所有日期
zh_tw: 選取所有日子

source: Select All Hours
ja: すべての時間を選択する
ko: 모든 시간 선택
zh_cn: 选择所有小时
zh_tw: 選取所有小時

source: Select Ceilometer if eventing is not enabled on AMQP.
fr: Sélectionner Célomètre si la gestion d'événements n'est pas activée sur AMQP.
ja: AMQP で有効にされているものがない場合は Ceilometer を選択します。
ko: AMQP에서 이벤팅이 사용 가능하게 설정되어 있지 않은 경우 Ceilometer를 선택하십시오.
zh_cn: 如果 AMQP 上所有内容没有启动选择 Ceilometer 。
zh_tw: 如果未在 AMQP 上未啟用事件處理，請選取 Ceilometer。

source: Select Classes to copy
fr: Sélectionner les classes à copier
ja: コピーするクラスの選択
ko: 복사할 클래스 선택
zh_cn: 选择要复制的类
zh_tw: 選取要複製的類別

source: Select Destination Host
fr: Sélectionner l'hôte de destination
ja: 宛先ホストの選択
ko: 대상 호스트 선택
zh_cn: 选择目的地主机
zh_tw: 選取目的地主機

source: Select Dialogs to import
fr: Sélectionner les boîtes de dialogue à importer
ja: インポートするダイアログの選択
ko: 가져올 대화 상자 선택
zh_cn: 选择要导入的对话框
zh_tw: 選取要匯入的對話框
