Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Time threshold for the field criteria must be selected
fr: La limite de temps de ce champ de critère doit être sélectionnée
ja: フィールド基準の時間しきい値を選択する必要があります
ko: 필드 기준의 시간 임계값을 선택해야 합니다.
zh_cn: 必须选择该字段标准的时间阈值
zh_tw: 必須選取欄位準則的時間臨界值

source: TimeProfile|Created on
fr: Date de création
ja: 作成
ko: TimeProfile|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: TimeProfile|Description
fr: Description
ja: 説明
ko: TimeProfile|설명
zh_cn: 描述
zh_tw: 說明

source: TimeProfile|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: TimeProfile|Profile
fr: Profil
ja: プロファイル
ko: TimeProfile|프로파일
zh_cn: 概要文件
zh_tw: 設定檔

source: TimeProfile|Profile key
fr: Clé de profil
ja: プロファイル・キー
ko: TimeProfile|프로파일 키
zh_cn: 概要文件密钥
zh_tw: 設定檔金鑰

source: TimeProfile|Profile type
fr: Type de profil
ja: プロファイル・タイプ
ko: TimeProfile|프로파일 유형
zh_cn: 概要文件类型
zh_tw: 設定檔類型

source: TimeProfile|Region description
fr: Description de la région
ja: リージョンの説明
ko: TimeProfile|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: TimeProfile|Region number
fr: Numéro de région
ja: リージョン番号
ko: TimeProfile|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: TimeProfile|Rollup daily metrics
fr: Cumuler les métriques quotidiennes
ja: 日次メトリックのロールアップ
ko: TimeProfile|일일 메트릭 롤업
zh_cn: 累积每日度量
zh_tw: 累積更新每日度量

source: TimeProfile|Updated on
fr: Mise à jour
ja: 更新
ko: TimeProfile|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Timed Out
ja: タイムアウトになりました
ko: 제한시간이 초과됨
zh_cn: 已超时
zh_tw: 逾時

source: Timeline
fr: Chronologie
ja: タイムライン
ko: 타임라인
zh_cn: 时间线
zh_tw: 時間表

source: Timeline All Bottleneck Events
fr: Mettre en chronologie tous les événements de goulet d'étranglement
ja: すべてのボトルネック・イベントのタイムライン化
ko: 타임라인 모든 병목 현상 이벤트
zh_cn: 时间线所有瓶颈事件
zh_tw: 所有瓶頸事件的時間表

source: Timeline All Events
fr: Mettre en chronologie tous les événements
ja: すべてのイベントのタイムライン化
ko: 타임라인 모든 이벤트
zh_cn: 时间线所有事件
zh_tw: 所有事件的時間表

source: Timeline All Policy Events
fr: Mettre en chronologie tous les événements de stratégie
ja: すべてのポリシー・イベントのタイムライン化
ko: 타임라인 모든 정책 이벤트
zh_cn: 时间线所有策略事件
zh_tw: 所有原則事件的時間表

source: Timeline Event
fr: Mettre en chronologie un événement
ja: タイムライン・イベント
ko: 타임라인 이벤트
zh_cn: 时间线事件
zh_tw: 時間表事件

source: Timeline Events Hourly
fr: Mettre en chronologie les événements par heure
ja: イベントの毎時のタイムライン化
ko: 시간별 타임라인 이벤트
zh_cn: 每小时的时间线事件
zh_tw: 每小時事件的時間表

source: Timeline Policy Events Hourly
fr: Mettre en chronologie les événements de stratégie par heure
ja: ポリシー・イベントの毎時のタイムライン化
ko: 시간별 타임라인 정책 이벤트
zh_cn: 每小时的时间线策略事件
zh_tw: 每小時原則事件的時間表

source: Timeline View
fr: Vue chronologie
ja: タイムライン・ビュー
ko: 타임라인 보기
zh_cn: 时间线视图
zh_tw: 時間表視圖

source: Timeline component has been loaded.
fr: Le composant Chronologie a été chargé.
ja: タイムラインのコンポーネントがロードされました。
ko: 타임라인 컴포넌트가 로드되었습니다.
zh_cn: 已载入时间线组件。
zh_tw: 已載入時間表元件。

source: Timeline not supported for this region
fr: La chronologie n'est pas prise en charge pour cette opération
ja: この地域の時間帯はサポートされていません
ko: 이 지역에 대해 타임라인이 지원되지 않음
zh_cn: 该区域不支持时间线
zh_tw: 對此地區不支援時間表

source: Timeline tab is not available until at least 1 time-field from Columns tab has been selected.
fr: L'onglet Chronologie n'est pas disponible tant qu'au moins 1 champ de temps de l'onglet Colonnes n'a pas été sélectionné.
ja: タイムライン・タブは、1 つ以上の時刻フィールドがカラム・タブから選択されない限り使用できません。
ko: 열 탭에서 하나 이상의 시간 필드가 선택될 때까지는 타임라인 탭을 사용할 수 없습니다.
zh_cn: 在至少选择了“列”选项卡中的一个时间字段之前，“时间线”选项卡不可用。
zh_tw: 在「直欄」標籤中至少選取 1 個時間欄位，才能使用「時間表」標籤。

source: Timelines
fr: Chronologies
ja: タイムライン
ko: 타임라인
zh_cn: 时间线
zh_tw: 時間表

source: Timelines for %{table} "%{name}"
ja: %{table} "%{name}" のタイムライン
ko: %{table} "%{name}"의 타임라인
zh_cn: %{table}“%{name}”的时间线
zh_tw: %{table} "%{name}" 的時間表

source: Timelines for %{virtual_machine} "%{name}"
fr: Chronologies pour la %{virtual_machine} "%{name}"
ja: %{virtual_machine} "%{name}" のタイムライン
ko: %{virtual_machine} "%{name}"의 타임라인
zh_cn: %{virtual_machine}“%{name}”的时间线
zh_tw: %{virtual_machine} "%{name}" 的時間表

source: Timeout
ja: タイムアウト
ko: 제한시간
zh_cn: 超时
zh_tw: 逾時

source: Timeout (ms)
fr: Délai d'attente (ms)
ja: タイムアウト (ms)
ko: 제한시간(ms)
zh_cn: 超时 (ms)
zh_tw: 逾時（毫秒）

source: Timeout reached when accessing %{url}
fr: Expiration du délai d'attente lors de l'accès à %{url}
ja: %{url} へのアクセス中にタイムアウトになりました
ko: %{url}에 액세스할 때 제한시간에 도달함
zh_cn: 访问 %{url} 时超时
zh_tw: 存取 %{url} 時達到逾時

source: Timepicker
fr: Sélecteur d'heure
ja: タイムピッカー
ko: 시간 선택기
zh_cn: 时间选择器
zh_tw: 時間選取器

source: Timer
fr: Minuterie
ja: タイマー
ko: 타이머
zh_cn: 定时器
zh_tw: 計時器

source: Timer Options
fr: Options Minuterie
ja: タイマー・オプション
ko: 타이머 옵션
zh_cn: 定时器选项
zh_tw: 計時器選項

source: Timestamp
fr: Horodatage
ja: タイム・スタンプ
ko: 시간소인
zh_cn: 时间戳记
zh_tw: 時間戳記

source: Timezone
fr: Fuseau horaire
ja: タイム・ゾーン
ko: 시간대
zh_cn: 时区

source: Title
fr: Titre
ja: タイトル
ko: 제목
zh_cn: 标题
zh_tw: 標題

source: Title is required
fr: Le titre est obligatoire
ja: タイトルが必要です
ko: 제목은 필수입니다.
zh_cn: 标题为必填项
zh_tw: 標題是必要的

source: To
fr: À
ja: 宛先
ko: 대상
zh_cn: 至
zh_tw: 變更為

source: To All
fr: À tous
ja: すべてのユーザーを対象
ko: 모든 수신인
zh_cn: 所有
zh_tw: 至全部

source: To All Users
fr: À tous les utilisateurs
ja: すべてのユーザーを対象
ko: 모든 사용자에게
zh_cn: 所有用户
zh_tw: 致所有使用者

source: To Domain
fr: Domaine de destination
ja: コピー先ドメイン
ko: 수신 도메인
zh_cn: 至域
zh_tw: 目標網域

source: To E-mail
fr: Email de destination
ja: 宛先 E メール
ko: 이메일 수신인
zh_cn: 收件人电子邮件
zh_tw: 收件者電子郵件

source: To E-mail Address
fr: Adresse e-mail de destination
ja: 宛先 E メール・アドレス
ko: 수신인 이메일 주소
zh_cn: 收件人电子邮件地址
zh_tw: 收件者電子郵件位址

source: To port
fr: Vers le port
ja: 受信先ポート
ko: 종료 포트
zh_cn: 目标端口
zh_tw: 目標埠

source: To port required
fr: Vers le port obligatoire
ja: 受信先ポートが必要です
ko: 종료 포트는 필수입니다.
zh_cn: 目标端口为必填项
zh_tw: 需要目標埠

source: To reset back to the Regions's setting or to delete a setting, set the value to <<reset>>.
fr: Pour rétablir le paramètre de la région ou supprimer un paramètre, définissez la valeur sur <<reset>>.
ja: リージョンの設定に戻す、または設定を削除するには、値を <<reset>> に設定します。
ko: 지역의 설정으로 다시 재설정하거나 설정을 삭제하려면 값을 <<reset>>으로 설정하십시오.
zh_cn: 要还原区域设置或删除设置，请将值设为<<重置>>。
zh_tw: 如果要重設回「地區」設定或刪除設定，請將值設為 <<reset>>。

source: To reset back to the Zone's setting or to delete a setting, set the value to <<reset>>.
fr: Pour rétablir le paramètre de la zone ou supprimer un paramètre, définissez la valeur sur <<reset>>.
ja: ゾーンの設定に戻す、または設定を削除するには、値を <<reset>> に設定します。
ko: 구역의 설정으로 다시 재설정하거나 설정을 삭제하려면 값을 <<reset>>으로 설정하십시오.
zh_cn: 要还原区域设置或删除设置，请将值设为<<重置>>。
zh_tw: 如果要重設回「區域」設定或刪除設定，請將值設為 <<reset>>。

source: To reset back to the template's setting or to delete a setting, set the value to <<reset>>.
fr: Pour rétablir le paramètre du modèle ou supprimer un paramètre, définissez la valeur sur <<reset>>.
ja: テンプレートの設定に戻す、または設定を削除するには、値を <<reset>> に設定します。
ko: 템플리트의 설정으로 다시 재설정하거나 설정을 삭제하려면 값을 <<reset>>으로 설정하십시오.
zh_cn: 要还原模板设置或删除设置，请将值设为<<重置>>。
zh_tw: 如果要重設回範本的設定或刪除設定，請將值設為 <<reset>>。

source: Today
fr: Aujourd'hui
ja: 今日
ko: 오늘
zh_cn: 今天
zh_tw: 今天

source: Today (partial)
fr: Aujourd'hui (partiel)
ja: 今日 (一部)
ko: 오늘(부분)
zh_cn: 今天（部分）
zh_tw: 今天（局部）

source: Toggle
ja: 切り替え
ko: 전환
zh_cn: 切换
zh_tw: 切換

source: Toggle All/None
fr: Basculer Tous/Aucun
ja: すべて/なしを切り替え
ko: 모두/없음 전환
zh_cn: 切换全部/无
zh_tw: 切換全部/無

source: Toggle Fullscreen
fr: Activer/Désactiver le plein écran
ja: 全面表示を切り換える
ko: 전체 화면 전환
zh_cn: 切换全屏
zh_tw: 切換全螢幕

source: Toggle Maintenance
fr: Basculer la maintenance
ja: メンテナンスの切り替え
ko: 유지보수 전환
zh_cn: 切换维护
zh_tw: 切換維護

source: Toggle Maintenance Mode
fr: Basculer le mode de maintenance
ja: メンテナンス・モードの切り替え
ko: 유지보수 모드 전환
zh_cn: 切换维护模式
zh_tw: 切換維護模式

source: Toggle Scheduling
fr: Basculer l'ordonnancement
ja: スケジューリングの切り替え
ko: 스케줄링 전환
zh_cn: 切换调度
zh_tw: 切換排程

source: Toggle Scheduling for Cloud Service
fr: Basculer l'ordonnancement pour un service cloud
ja: クラウド・サービスのスケジューリングを切り替え
ko: 클라우드 서비스에 대한 스케줄링 전환
zh_cn: 为云服务切换调度
zh_tw: 切換雲端服務排程

source: Toggle Scheduling for this Cloud Service?
fr: Basculer l'ordonnancement pour ce service cloud ?
ja: クラウド・サービスのスケジューリングを切り替えますか?
ko: 이 클라우드 서비스에 대한 스케줄링 전환?
zh_cn: 为该云服务切换调度?
zh_tw: 切換此雲端服務的排程？

source: Toggle a Host into Maintenance Mode
ja: ホストのメンテナンス・モードへの切り替え
ko: 호스트를 유지보수 모드로 전환
zh_cn: 切换主机到维护模式
zh_tw: 將主機切換至維護模式

source: Toggle maintenance mode for this item
fr: Basculer le mode de maintenance pour cet élément
ja: この項目のメンテナンス・モードの切り替え
ko: 이 항목에 대한 유지보수 모드 전환
zh_cn: 为此项切换维护模式
zh_tw: 切換此項目的維護模式

source: Toggle maintenance mode for this item?
fr: Basculer le mode de maintenance pour cet élément ?
ja: この項目のメンテナンス・モードを切り替えますか?
ko: 이 항목에 대한 유지보수 모드 전환?
zh_cn: 为此项切换维护模式？
zh_tw: 切換此項目的維護模式？

source: Token
fr: Jeton
ja: トークン
ko: 토큰
zh_cn: 令牌
zh_tw: 記號

source: Tokens do not match
fr: Les jetons ne correspondent pas
ja: トークンが一致しません
ko: 토큰이 일치하지 않습니다.
zh_cn: 令牌不匹配
zh_tw: 記號不符

source: Tools Status
fr: Statut des outils
ja: ツールのステータス
ko: 도구 상태
zh_cn: 工具状态
zh_tw: 工具狀態

source: Top CPU Consumers (weekly)
fr: Principaux consommateurs du processeur (hebdomadaire)
ja: 上位 CPU コンシューマー (週次)
ko: 최상위 CPU 이용자(주간)
zh_cn: 顶级 CPU 消费者（每周）
zh_tw: 最上層 CPU 消費者（每週）

source: Top Level
fr: Niveau supérieur
ja: トップ・レベル
ko: 최상위 레벨
zh_cn: 顶级
zh_tw: 最上層

source: Top Memory Consumers (weekly)
fr: Principaux consommateurs de mémoire (hebdomadaire)
ja: 上位メモリー・コンシューマー (週次)
ko: 최상위 메모리 이용자(주간)
zh_cn: 顶级内存消费者（每周）
zh_tw: 最上層記憶體消費者（每週）

source: Top Storage Consumers
fr: Principaux consommateurs de stockage
ja: 上位ストレージ・コンシューマー
ko: 최상위 스토리지 이용자
zh_cn: 顶级存储消费者
zh_tw: 最上層儲存體消費者

source: Top values to show
fr: Afficher les plus grandes valeurs
ja: 表示する上位の値
ko: 표시할 맨 위 값
zh_cn: 要显示的最高值
zh_tw: 要顯示的前幾個值

source: Total
ja: 合計
ko: 총계
zh_cn: 总计
zh_tw: 總計

source: Total (IOPS)
ja: 合計 (IOPS)
ko: 총계(IOPS)
zh_cn: 总计（IOPS）
zh_tw: 總計 (IOPS)

source: Total Allocation
fr: Allocation totale
ja: 割り振りの合計
ko: 할당 총계
zh_cn: 分配总计
zh_tw: 配置總計

source: Total CPU Resources
fr: Total des ressources de processeur
ja: CPU リソースの合計
ko: 총 CPU 리소스
zh_cn: 总的 CPU 资源
zh_tw: CPU 資源總計

source: Total CPU Speed
fr: Vitesse de processeur totale
ja: CPU 合計速度
ko: 총 CPU 속도
zh_cn: 总的 CPU 速度
zh_tw: CPU 速度總計

source: Total CPUs
fr: Total des processeurs
ja: CPU の合計
ko: CPU 총계
zh_cn: CPU 总数
zh_tw: CPU 總計

source: Total Cloud Memory
ja: クラウド・メモリーの合計
ko: 클라우드 메모리 총계
zh_cn: 云内存总计
zh_tw: 雲端記憶體總計

source: Total Cloud Networks
ja: 合計クラウド・ネットワーク
ko: 클라우드 네트워크 총계
zh_cn: 云网络总计
zh_tw: 雲端網路總計

source: Total Cloud Vcpus
ja: クラウド vCPU の合計
ko: Cloud Vcpu 총계
zh_cn: 云 Vcpu 总数
zh_tw: 雲端 Vcpus 總計

source: Total Clusters
ja: 合計クラスター
ko: 클러스터 총계
zh_cn: 集群总数
zh_tw: 叢集總計

source: Total Configuration Profiles
fr: Nombre total de profils de configuration
ja: 構成プロファイルの合計
ko: 총 구성 프로파일
zh_cn: 已配置的概要文件总数
zh_tw: 配置設定檔總計

source: Total Configured CPUs
fr: Total processeurs configurés
ja: 構成済み CPU の合計
ko: 구성된 CPU 총계
zh_cn: 已配置的 CPU 总数
zh_tw: 配置的 CPU 總計

source: Total Configured Memory
fr: Mémoire totale configurée
ja: 構成済みメモリーの合計
ko: 구성된 메모리 총계
zh_cn: 已配置的内存总数
zh_tw: 配置的記憶體總計

source: Total Configured Systems
fr: Nombre total de systèmes configurés
ja: 構成済みシステムの合計
ko: 구성된 시스템 총계
zh_cn: 已配置的系统总数
zh_tw: 配置的系統總計

source: Total Configured VM CPUs
fr: Total des processeurs VM configurés
ja: 構成済み VM CPU の合計
ko: 구성된 VM CPU 총계
zh_cn: 已配置的虚拟机 CPU 总数
zh_tw: 配置的 VM CPU 總計

source: Total Configured VM Memory
fr: Mémoire VM totale configurée
ja: 構成済み VM のメモリーの合計
ko: 구성된 VM 메모리 총계
zh_cn: 已配置的虚拟机内存总数
zh_tw: 配置的 VM 記憶體總計

source: Total Containers
ja: 合計コンテナー
ko: 컨테이너 총계
zh_cn: 容器总数
zh_tw: 儲存器總計

source: Total Cost
fr: Coût total
ja: 合計コスト
ko: 총 비용
zh_cn: 总成本
zh_tw: 總成本

source: Total Datastore Used Space
fr: Espace total utilisé du magasin de données
ja: 使用済みデータ・ストア・スペースの合計
ko: 데이터 저장소 사용한 공간 총계
zh_cn: 数据存储已使用的空间总数
zh_tw: 資料儲存庫已用空間總計

source: Total Datastores
fr: Total des magasins de données
ja: データ・ストアの合計
ko: 데이터 저장소 총계
zh_cn: 数据存储总数
zh_tw: 資料儲存庫總數

source: Total Direct Miq Templates
ja: 合計ダイレクト MIQ テンプレート
ko: 직접 Miq 템플리트 총계
zh_cn: 直接 Miq 模板总数
zh_tw: 直接 MIQ 範本總計

source: Total Direct Vms
ja: 合計ダイレクト VM
ko: 직접 Vm 총계
zh_cn: 直接虚拟机总数
zh_tw: 直接 VMS 總計

source: Total Disk
fr: Total Disque
ja: ディスクの合計
ko: 총 디스크
zh_cn: 磁盘总量
zh_tw: 磁碟總計

source: Total Disk Capacity (bytes)
fr: Capacité totale du disque (octets)
ja: ディスク容量の合計 (バイト)
ko: 총 디스크 용량(바이트)
zh_cn: 磁盘总容量（字节）
zh_tw: 磁碟容量總計（位元組）

source: Total Host CPU Cores
ja: ホスト CPU コアの合計
ko: 총 호스트 CPU 코어 수
zh_cn: 主机 CPU 核心总计
zh_tw: 主機 CPU 核心數總計

source: Total Host CPU Resources
ja: ホスト CPU リソースの合計
ko: 총 호스트 CPU 리소스 수
zh_cn: 主机 CPU 资源总计
zh_tw: 主機 CPU 資源總計

source: Total Host CPUs
ja: ホスト CPU の合計
ko: 총 호스트 CPU 수
zh_cn: 主机 CPU 总计
zh_tw: 主機 CPU 數目總計

source: Total Host Memory
ja: ホスト・メモリーの合計
ko: 총 호스트 메모리
zh_cn: 主机内存总计
zh_tw: 主機記憶體總計

source: Total Hosts
fr: Total des hôtes
ja: ホストの合計
ko: 총 호스트 수
zh_cn: 主机总数
zh_tw: 主機總計

source: Total Images
fr: Total des images
ja: イメージの合計
ko: 이미지 총계
zh_cn: 总共的镜像
zh_tw: 影像總數

source: Total Instances
fr: Total des instances
ja: インスタンスの合計
ko: 인스턴스 총계
zh_cn: 实例总数
zh_tw: 實例總數

source: Total Managed Registered Vms
ja: 管理対象の登録済み VM の合計
ko: 등록된 관리 Vm 총계
zh_cn: 管理的注册虚拟机总数
zh_tw: 受管理已登錄 VMS 總計

source: Total Managed Unregistered Vms
ja: 管理対象の非登録 VM の合計
ko: 등록되지 않은 관리 Vm 총계
zh_cn: 管理的未注册虚拟机总数
zh_tw: 受管理未登錄 VMS 總計

source: Total Matches
fr: Total des correspondances
ja: 一致件数の合計
ko: 일치 총계
zh_cn: 匹配总数
zh_tw: 相符項總計

source: Total Memory
fr: Mémoire totale
ja: メモリーの合計
ko: 메모리 총계
zh_cn: 内存总数
zh_tw: 總記憶體

source: Total Miq Templates
ja: 合計 MIQ テンプレート
ko: Miq 템플리트 총계
zh_cn: Miq 模板总数
zh_tw: MIQ 範本總計

source: Total Number of Logical CPUs
fr: Nombre total de processeurs logiques
ja: 論理 CPU の合計数
ko: 논리적 CPU 수 총계
zh_cn: 逻辑 CPU 的总数
zh_tw: 邏輯 CPU 總數

source: Total Number of Physical CPUs
fr: Nombre total de processeurs physiques
ja: 物理 CPU の合計数
ko: 물리적 CPU 수 총계
zh_cn: 物理 CPU 的总数
zh_tw: 實體 CPU 總數

source: Total Processors
fr: Total des processeurs
ja: 合計プロセッサー
ko: 프로세서 총계
zh_cn: 处理器总数
zh_tw: 處理器總計

source: Total Provisioned Space
fr: Espace total alloué
ja: プロビジョニング・スペースの合計
ko: 프로비저닝된 공간 총계
zh_cn: 总供应空间
zh_tw: 供應的空間總計

source: Total Provisioned Space (Includes RAM)
fr: Espace total alloué (RAM incluse)
ja: プロビジョニング・スペースの合計 (RAM を含む)
ko: 프로비저닝된 공간 총계(RAM 포함)
zh_cn: 供应空间总计（包含 RAM）
zh_tw: 供應空間總計（包括 RAM）

source: Total Quota
fr: Total des quota
ja: クォータ合計
ko: 할당량 총계
zh_cn: 总共的配额
zh_tw: 配額總計

source: Total Security Groups
ja: 合計セキュリティー・グループ
ko: 보안 그룹 총계
zh_cn: 安全组总计
zh_tw: 安全群組總計

source: Total Security Policy Rules As Destination
ja: 宛先としてのセキュリティー・ポリシー・ルールの合計
ko: 보안 정책 규칙 총계(대상)
zh_cn: 作为目标的总计安全策略规则数
zh_tw: 作為目的地的安全原則規則總計

source: Total Security Policy Rules As Source
ja: ソースとしてのセキュリティー・ポリシー・ルールの合計
ko: 보안 정책 규칙 총계(소스)
zh_cn: 作为源的总计安全策略规则数
zh_tw: 作為來源的安全原則規則總計

source: Total Size
fr: Taille totale
ja: 合計サイズ
ko: 총 크기
zh_cn: 总大小
zh_tw: 大小總計

source: Total Snapshots
fr: Total des clichés
ja: スナップショット合計
ko: 스냅샷 총계
zh_cn: 快照总数
zh_tw: Snapshot 總計

source: Total Space
fr: Espace total
ja: スペースの合計
ko: 공간 총계
zh_cn: 空间总量
zh_tw: 空間總計

source: Total Storage
ja: ストレージの合計
ko: 스토리지 총계
zh_cn: 总计存储器
zh_tw: 儲存體總計

source: Total Storages
ja: 合計ストレージ
ko: 스토리지 총계
zh_cn: 存储总量
zh_tw: 儲存體總計

source: Total Subnets
ja: 合計サブネット
ko: 서브넷 총계
zh_cn: 子网总数
zh_tw: 子網路總計

source: Total Templates
fr: Nombre total de modèles
ja: テンプレートの合計
ko: 템플리트 총계
zh_cn: 模板总数
zh_tw: 範本總計

source: Total Unmanaged Vms
ja: 管理対象外の VM の合計
ko: 비관리 VM 총계
zh_cn: 未管理的虚拟机总数
zh_tw: 未受管理的 VMS 總計

source: Total Used Disk Space
fr: Espace disque total utilisé
ja: 使用済みディスク・スペースの合計
ko: 사용한 디스크 공간 총계
zh_cn: 已用磁盘空间总计
zh_tw: 已用磁碟空間總計

source: Total VM Disk Count
fr: Nombre total de disques VM
ja: VM ディスク数の合計
ko: 총 VM 디스크 개수
zh_cn: 总共的虚拟机磁盘计数
zh_tw: 虛擬機器磁碟計數總計

source: Total VM Disk Space Allocated
fr: Espace disque VM total alloué
ja: 割り振り済み VM のディスク・スペースの合計
ko: 할당된 VM 디스크 공간 총계
zh_cn: 分配的虚拟机磁盘空间总计
zh_tw: 配置的虛擬機器磁碟空間總計

source: Total VM Disk Space Used
fr: Espace disque VM total utilisé
ja: 使用中の VM のディスク・スペースの合計
ko: 사용한 VM 디스크 공간 총계
zh_cn: 已使用的虚拟机磁盘空间总计
zh_tw: 已使用的虛擬機器磁碟空間總計

source: Total VM Memory on Disk
fr: Mémoire VM totale sur disque
ja: ディスクにある VM メモリーの合計
ko: 디스크의 총 VM 메모리
zh_cn: 磁盘上的总虚拟机内存
zh_tw: 磁碟上的虛擬機器記憶體總計

source: Total VMs
fr: Total VM
ja: VM の合計数
ko: VM 총계
zh_cn: 虚拟机总数
zh_tw: VM 總計

source: Total VMs Power Suspended
fr: Total VM en attente
ja: 電源が中断状態の VM の合計
ko: 전원이 일시중단된 VM 총계
zh_cn: 暂挂开机虚拟机总数
zh_tw: 電源已暫止的 VM 總數

source: Total VMs Powered Never
fr: Total VM jamais allumées
ja: 電源がオンになったことがない VM の合計
ko: 전원을 켠 적이 없는 VM 총계
zh_cn: 从未开机的虚拟机总数
zh_tw: 從未開啟的 VM 總數

source: Total VMs Powered Off
fr: Total VM désactivées
ja: 電源がオフの VM の合計
ko: 전원이 꺼진 VM 총계
zh_cn: 关机的虚拟机总数
zh_tw: 已關閉的 VM 總數

source: Total VMs Powered On
fr: Total VM activées
ja: 電源がオンの VM の合計
ko: 전원이 켜진 VM 총계
zh_cn: 开机的虚拟机总数
zh_tw: 已開啟的 VM 總數

source: Total VMs Powered Unknown
fr: Total VM activation inconnue
ja: 電源のオン/オフの不明な VM の合計
ko: 전원 상태를 알 수 없는 VM 총계
zh_cn: 开机虚拟机总数未知
zh_tw: 開啟狀態不明的 VM 總數

source: Total Value
ja: 合計値
ko: 총계
zh_cn: 总计值
zh_tw: 值總計

source: Total Vcpus
ja: 合計 vCPU
ko: Vcpu 총계
zh_cn: Vcpu 总数
zh_tw: Vcpus 總計

source: Total Vms
ja: VM の合計数
ko: Vm 총계
zh_cn: 虚拟机总数
zh_tw: VMS 總計

source: Total Vms and Templates
ja: 合計 VM およびテンプレート
ko: VM 및 템플리트 총계
zh_cn: 虚拟机和模板总数
zh_tw: VMS 及範本總計

source: Total addresses
ja: 合計アドレス
ko: 주소 총계
zh_cn: 地址总计
zh_tw: 位址總計

source: Total memory (mb)
fr: Mémoire totale (Mo)
ja: 合計メモリー (mb)
ko: 메모리 총계(mb)
zh_cn: 内存总计 (mb)
zh_tw: 總記憶體 (mb)

source: Totals
ja: 合計
ko: 총계
zh_cn: 总计
zh_tw: 總計

source: Totals for Availability Zone
fr: Totaux pour la zone de disponibilité
ja: アベイラビリティー・ゾーンの合計
ko: 가용성 구역의 총계
zh_cn: 可用性区域的总数
zh_tw: 可用性區域總計

source: Totals for Hosts
ja: ホストの合計
ko: 호스트의 총계
zh_cn: 主机总计
zh_tw: 主機總計

source: Totals for Service VMs
fr: Totaux pour les VM de service
ja: サービス VM の合計
ko: 서비스 VM의 총계
zh_cn: 服务虚拟机的总数
zh_tw: 服務 VM 總計

source: Totals for VMs
fr: Totaux pour les VM
ja: VM の合計
ko: VM의 총계
zh_cn: 虚拟机总数
zh_tw: VM 總計

source: Transferred (KBps)
fr: Transféré (ko/s)
ja: 転送済み (KBps)
ko: 전송됨(KBps)
zh_cn: 已传输 (KBps)
zh_tw: 已傳輸 (KBps)

source: Transform
fr: Transformation
ja: 変換
ko: 변환
zh_cn: 转换
zh_tw: 轉換

source: Transform VM
fr: Transformer la machine virtuelle
ja: VM の変換
ko: VM 변환
zh_cn: 转换虚拟机
zh_tw: 轉換虛擬機器

source: Transform tagged VMs
fr: Transformer les VM balisées
ja: タグが付けられた VM の変換
ko: 태그가 지정된 VM 변환
zh_cn: 转换已标记的虚拟机
zh_tw: 轉換標籤的虛擬機器

source: Trap Number
fr: Numéro de trap
ja: トラップ番号
ko: 트랩 번호
zh_cn: 陷阱编号
zh_tw: 設陷號碼

source: Trap Number is required
fr: Le numéro de trap est obligatoire
ja: トラップ番号が必要です
ko: 트랩 번호는 필수입니다.
zh_cn: 陷阱编号为必填项
zh_tw: 「設陷號碼」是必要的

source: Trap Object ID
fr: ID d'objet de trap
ja: トラップ・オブジェクト ID
ko: 트랩 오브젝트 ID
zh_cn: 陷阱对象标识
zh_tw: 設陷物件 ID

source: Trap Object ID is required
fr: L'ID d'objet de trap est obligatoire
ja: トラップ・オブジェクト ID が必要です
ko: 트랩 오브젝트 ID는 필수입니다.
zh_cn: 陷阱对象标识为必填项
zh_tw: 「設陷物件 ID」是必要的

source: Tree Large
fr: Grande arborescence
ja: ツリー (大)
ko: 대형 트리
zh_cn: 大型树
zh_tw: 樹狀結構

source: Tree Small
fr: Petite arborescence
ja: ツリー (小)
ko: 소형 트리
zh_cn: 小型树
zh_tw: 樹狀結構小

source: Tree View
fr: Vue Arborescence
ja: ツリー表示
ko: 트리 보기
zh_cn: 树型视图
zh_tw: 樹狀視圖

source: Trend
fr: Tendance
ja: トレンド
ko: 동향
zh_cn: 趋势
zh_tw: 趨勢

source: Trend Avg Used
ja: 平均使用のトレンド
ko: 동향 평균 사용
zh_cn: 平均已用趋势
zh_tw: 已用平均值趨勢

source: Trend Interval
ja: トレンド間隔
ko: 동향 간격
zh_cn: 趋势间隔
zh_tw: 間隔趨勢

source: Trend Max % Used
ja: 最大使用のトレンド (%)
ko: 동향 최대 사용 %
zh_cn: 最大已用 % 趋势
zh_tw: 已用百分比上限趨勢

source: Trend Max I/O
ja: 最大 I/O のトレンド
ko: 동향 최대 I/O
zh_cn: 最大 I/O 趋势
zh_tw: I/O 上限趨勢

source: Trend Max Used
ja: 最大使用のトレンド
ko: 동향 최대 사용
zh_cn: 最大已用趋势
zh_tw: 已用上限趨勢

source: Trend Steepness must be an integer
fr: L'inclinaison de la tendance doit être un nombre entier
ja: トレンド (傾き) には整数を使用する必要があります
ko: 동향 가파름 값은 정수여야 합니다.
zh_cn: 趋势陡度必须为一个整数
zh_tw: 趨勢 Stepness 必須是整數

source: Trend Target Limit
fr: Limite cible de la tendance
ja: トレンド・ターゲットの上限
ko: 동향 대상 한계
zh_cn: 趋势目标限制
zh_tw: 趨勢目標限制

source: Trend Target Limit must be configured
fr: La Limite cible de la tendance doit être configurée
ja: トレンド・ターゲット制限を構成する必要があります
ko: 동향 대상 한계를 구성해야 합니다.
zh_cn: 必须配置趋势目标限制
zh_tw: 必須配置趨勢目標限制

source: Trend Target Limit must be numeric
fr: La limite cible de la tendance doit être numérique
ja: トレンド・ターゲット制限は数値である必要があります
ko: 동향 대상 한계는 숫자여야 합니다.
zh_cn: 趋势目标限制必须是数字
zh_tw: 趨勢目標限制必須是數值

source: Trend Target Limit: Value must be numeric
fr: Limite cible de la tendance : la valeur doit être numérique
ja: トレンド・ターゲット制限: 値は数値である必要があります
ko: 동향 대상 한계: 값은 숫자여야 합니다.
zh_cn: 趋势目标限制：值必须是数字
zh_tw: 趨勢目標限制：值必須是數值

source: Trend Target Percents
fr: Pourcentages cibles de la tendance
ja: トレンド・ターゲット・パーセント
ko: 동향 대상 백분율
zh_cn: 趋势目标百分比
zh_tw: 趨勢目標百分比

source: Trend of CPU Used (Mhz)
fr: Tendance d'utilisation de la CPU (Mhz)
ja: CPU 使用のトレンド (Mhz)
ko: CPU 사용 동향(Mhz)
zh_cn: 已用 CPU 趋势 (Mhz)
zh_tw: 已用 CPU 趨勢 (Mhz)

source: Trend of Memory Used (MB)
fr: Tendance d'utilisation de la mémoire (Mo)
ja: メモリー使用のトレンド (MB)
ko: 메모리 사용 동향(MB)
zh_cn: 已用内存趋势 (MB)
zh_tw: 已用記憶體趨勢 (MB)

source: Trend of Used Disk Space
fr: Tendance d'utilisation de l'espace disque
ja: ディスク・スペース使用のトレンド
ko: 디스크 공간 사용 동향
zh_cn: 已用磁盘空间趋势
zh_tw: 已用磁碟空間趨勢

source: Trending Down
fr: Tendance à la baisse
ja: 下降トレンド
ko: 동향 하향
zh_cn: 呈下降趋势
zh_tw: 下降趨勢

source: Trending for
fr: Tendance pour
ja: トレンド分析の対象
ko: 동향
zh_cn: 趋势
zh_tw: 以下項的趨勢

source: Trending for is required
fr: Le champ Tendance pour est obligatoire
ja: トレンド分析の対象が必要
ko: 동향은 필수입니다.
zh_cn: “趋势”为必填项
zh_tw: 「趨勢」是必要的

source: Trends for past
fr: Tendances pour le passé
ja: 過去のトレンド
ko: 과거의 동향
zh_cn: 过去的趋势
zh_tw: 過去以下時間的趨勢

source: Trusted CA Certificates
fr: Certificats d'une autorité de certification (CA) de confiance
ja: 信頼された CA 証明書
ko: 신뢰할 수 있는 CA 인증서
zh_cn: 受信 CA 证书
zh_tw: 信任的 CA 憑證

source: Trusted Forest Settings
fr: Paramètres de la forêt fiables
ja: 信頼されたフォレストの設定
ko: 신뢰할 수 있는 포레스트 설정
zh_cn: 信任的森林设置
zh_tw: 信任的樹系設定

source: Trying to change a read-only widget
ja: 読み取り専用ウィジェットを変更しようとしています
ko: 읽기 전용 위젯 변경 시도
zh_cn: 尝试更改只读窗口小部件
zh_tw: 嘗試變更唯讀小組件

source: Tuesday
fr: Mardi
ja: 火曜日
ko: 화요일
zh_cn: 周二
zh_tw: 星期二

source: Turn Off LED
fr: Éteindre le voyant
ja: LED をオフにする
ko: LED 끄기
zh_cn: 关闭 LED
zh_tw: 關閉 LED

source: Turn Off Loc LED
fr: Éteindre le voyant d'emplacement
ja: Loc LED をオフにする
ko: Loc LED 끄기
zh_cn: 关闭 Loc LED
zh_tw: 關閉本端 LED

source: Turn Off Server
fr: Arrêter le serveur
ja: サーバーをオフにする
ko: 서버 끄기
zh_cn: 关闭服务器
zh_tw: 關閉伺服器

source: Turn Off Server Immediately
fr: Arrêter immédiatement le serveur
ja: サーバーを即時にオフにする
ko: 서버 즉시 끄기
zh_cn: 立即关闭服务器
zh_tw: 立即關閉伺服器

source: Turn On LED
fr: Allumer le voyant
ja: LED をオンにする
ko: LED 켜기
zh_cn: 打开 LED
zh_tw: 開啟 LED

source: Turn On Loc LED
fr: Allumer le voyant d'emplacement
ja: Loc LED をオンにする
ko: Loc LED 켜기
zh_cn: 打开 Loc LED
zh_tw: 開啟本端 LED

source: Turn On Server
fr: Activer le serveur
ja: サーバーをオンにする
ko: 서버 켜기
zh_cn: 打开服务器
zh_tw: 開啟伺服器

source: Turn off the Identify LED
fr: Éteindre le voyant d'identification
ja: 識別 LED をオフにする
ko: 식별 LED 끄기
zh_cn: 关闭识别 LED
zh_tw: 關閉身分 LED

source: Turn off the Identify LED?
fr: Éteindre le voyant d'identification ?
ja: 識別 LED をオフにしますか?
ko: 식별 LED 끄기?
zh_cn: 关闭识别 LED？
zh_tw: 關閉身分 LED？

source: Turn on the Idenfity LED
fr: Allumer le voyant d'identification
ja: 識別 LED をオンにする
ko: 식별 LED 켜기
zh_cn: 打开识别 LED
zh_tw: 開啟身分 LED

source: Turn on the Identify LED?
fr: Allumer le voyant d'identification ?
ja: 識別 LED をオンにしますか?
ko: 식별 LED 켜기?
zh_cn: 打开识别 LED？
zh_tw: 開啟身分 LED？

source: Two
fr: Deux
zh_cn: 二
zh_tw: 二

source: Two Date/Time values must be specified
fr: Deux valeurs de date/heure doivent être spécifiées
ja: 2 つの日付/時間の値を指定する必要があります
ko: 두 개의 날짜/시간 값을 지정해야 합니다.
zh_cn: 必须指定两个日期/事件值
zh_tw: 必須指定兩個日期/時間值

source: Type
ja: タイプ
ko: 유형
zh_cn: 类型
zh_tw: 類型

source: Type Description
fr: Description du type
ja: タイプの説明
ko: 유형 설명
zh_cn: 类型描述
zh_tw: 類型說明

source: Type Display
ja: タイプ表示
ko: 유형 표시
zh_cn: 类型显示
zh_tw: 類型顯示

source: Type Name
fr: Nom du type
ja: タイプ名
ko: 유형 이름
zh_cn: 类型名
zh_tw: 類型名稱

source: Type missing for %{field}
fr: Type manquant pour %{field}
ja: %{field} のタイプが不明です
ko: %{field}의 유형이 누락됨
zh_cn: %{field} 丢失类型
zh_tw: 遺漏 %{field} 類型

source: Type:
ja: タイプ:
ko: 유형:
zh_cn: 类型：
zh_tw: 類型：

source: UI Tasks
fr: Tâches IU
ja: UI タスク
ko: UI 태스크
zh_cn: UI 任务
zh_tw: 使用者介面作業
