Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: MiqAeInstance|Inherits
fr: Hérite
ja: 継承
ko: MiqAeInstance|상속
zh_cn: 继承
zh_tw: 繼承

source: MiqAeInstance|Lower name
ja: 下位の名前
ko: MiqAeInstance|낮은 이름
zh_cn: 小写名称
zh_tw: 低層次名稱

source: MiqAeInstance|Lower relative path
ja: 下位相対パス
ko: MiqAeInstance|낮은 상대 경로
zh_cn: 小写相对路径
zh_tw: 低層次相對路徑

source: MiqAeInstance|Name
fr: Nom
ja: 名前
ko: MiqAeInstance|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqAeInstance|Region description
fr: Description de région
ja: リージョンの説明
ko: MiqAeInstance|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAeInstance|Region number
fr: Numéro de région
ja: リージョン番号
ko: MiqAeInstance|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAeInstance|Relative path
ja: 相対パス
ko: MiqAeInstance|상대 경로
zh_cn: 相对路径
zh_tw: 相對路徑

source: MiqAeInstance|Updated by
fr: Mise à jour par
ja: 更新者
ko: MiqAeInstance|업데이트 수단
zh_cn: 更新者
zh_tw: 更新者

source: MiqAeInstance|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqAeInstance|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqAeMethod|Created on
fr: Date de création
ja: 作成
ko: MiqAeMethod|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqAeMethod|Data
fr: Données
ja: データ
ko: MiqAeMethod|데이터
zh_cn: 数据
zh_tw: 資料

source: MiqAeMethod|Description
fr: Description
ja: 説明
ko: MiqAeMethod|설명
zh_cn: 描述
zh_tw: 說明

source: MiqAeMethod|Display name
fr: Nom d'affichage
ja: 表示名
ko: MiqAeMethod|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: MiqAeMethod|Embedded methods
fr: Méthodes intégrées
ja: 組み込みメソッド
ko: MiqAeMethod|임베디드 메소드
zh_cn: 嵌入式方法
zh_tw: 內嵌方法

source: MiqAeMethod|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAeMethod|Language
fr: Langue
ja: 言語
ko: MiqAeMethod|언어
zh_cn: 语言
zh_tw: 語言

source: MiqAeMethod|Location
fr: Emplacement
ja: ロケーション
ko: MiqAeMethod|위치
zh_cn: 位置
zh_tw: 位置

source: MiqAeMethod|Lower name
ja: 下位の名前
ko: MiqAeMethod|낮은 이름
zh_cn: 小写名称
zh_tw: 低層次名稱

source: MiqAeMethod|Lower relative path
ja: 下位相対パス
ko: MiqAeMethod|낮은 상대 경로
zh_cn: 小写相对路径
zh_tw: 低層次相對路徑

source: MiqAeMethod|Name
fr: Nom
ja: 名前
ko: MiqAeMethod|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqAeMethod|Options
fr: Options
ja: オプション
ko: MiqAeMethod|옵션
zh_cn: 选项
zh_tw: 選項

source: MiqAeMethod|Region description
fr: Description de région
ja: リージョンの説明
ko: MiqAeMethod|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAeMethod|Region number
fr: Numéro de région
ja: リージョン番号
ko: MiqAeMethod|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAeMethod|Relative path
ja: 相対パス
ko: MiqAeMethod|상대 경로
zh_cn: 相对路径
zh_tw: 相對路徑

source: MiqAeMethod|Scope
fr: Portée
ja: スコープ
ko: MiqAeMethod|범위
zh_cn: 范围
zh_tw: 範圍

source: MiqAeMethod|Updated by
fr: Mise à jour par
ja: 更新者
ko: MiqAeMethod|업데이트 수단
zh_cn: 更新者
zh_tw: 更新者

source: MiqAeMethod|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqAeMethod|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqAeNamespace|Ancestry
ja: 系統
ko: MiqAeNamespace|계통
zh_cn: 祖先
zh_tw: 上階

source: MiqAeNamespace|Commit message
fr: Message de validation
ja: コミット・メッセージ
ko: MiqAeNamespace|커미트 메시지
zh_cn: 提交消息
zh_tw: 確定訊息

source: MiqAeNamespace|Commit sha
fr: sha de validation
ja: コミット SHA
ko: MiqAeNamespace|커미트 sha
zh_cn: 提交 sha
zh_tw: 確定 sha

source: MiqAeNamespace|Commit time
fr: Heure de validation
ja: コミット時間
ko: MiqAeNamespace|커미트 시간
zh_cn: 提交时间
zh_tw: 確定時間

source: MiqAeNamespace|Created on
fr: Date de création
ja: 作成
ko: MiqAeNamespace|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqAeNamespace|Description
fr: Description
ja: 説明
ko: MiqAeNamespace|설명
zh_cn: 描述
zh_tw: 說明

source: MiqAeNamespace|Display name
fr: Nom d'affichage
ja: 表示名
ko: MiqAeNamespace|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: MiqAeNamespace|Enabled
fr: Activé
ja: 有効化
ko: MiqAeNamespace|사용
zh_cn: 已启用
zh_tw: 已啟用

source: MiqAeNamespace|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAeNamespace|Last import on
fr: Dernière importation
ja: 最終インポート日
ko: MiqAeNamespace|마지막 가져오기 시점
zh_cn: 最近导入时间
zh_tw: 前次匯入時間

source: MiqAeNamespace|Lower name
ja: 下位の名前
ko: MiqAeNamespace|낮은 이름
zh_cn: 小写名称
zh_tw: 低層次名稱

source: MiqAeNamespace|Lower relative path
ja: 下位相対パス
ko: MiqAeNamespace|낮은 상대 경로
zh_cn: 小写相对路径
zh_tw: 低層次相對路徑

source: MiqAeNamespace|Name
fr: Nom
ja: 名前
ko: MiqAeNamespace|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqAeNamespace|Priority
fr: Priorité
ja: 優先順位
ko: MiqAeNamespace|우선순위
zh_cn: 优先级
zh_tw: 優先順序

source: MiqAeNamespace|Ref
fr: Réf.
ja: 参照
zh_cn: 引用
zh_tw: 參照

source: MiqAeNamespace|Ref type
fr: Type réf.
ja: 参照タイプ
ko: MiqAeNamespace|Ref 유형
zh_cn: 引用类型
zh_tw: 參照類型

source: MiqAeNamespace|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqAeNamespace|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAeNamespace|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqAeNamespace|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAeNamespace|Relative path
ja: 相対パス
ko: MiqAeNamespace|상대 경로
zh_cn: 相对路径
zh_tw: 相對路徑

source: MiqAeNamespace|Source
fr: Source
ja: ソース
ko: MiqAeNamespace|소스
zh_cn: 来源
zh_tw: 來源

source: MiqAeNamespace|Top level namespace
fr: Nom d'espace de niveau supérieur
ja: トップ・レベルの名前空間
ko: MiqAeNamespace|최상위 레벨 네임스페이스
zh_cn: 顶级名称空间
zh_tw: 最上層名稱空間

source: MiqAeNamespace|Updated by
fr: Mis à jour par
ja: 更新者
ko: MiqAeNamespace|업데이트 수단
zh_cn: 更新者
zh_tw: 更新者

source: MiqAeNamespace|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqAeNamespace|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqAeValue|Collect
fr: Collecte
ja: 収集
ko: MiqAeValue|수집
zh_cn: 收集
zh_tw: 收集

source: MiqAeValue|Condition
fr: Condition
ja: 条件
ko: MiqAeValue|조건
zh_cn: 条件
zh_tw: 條件

source: MiqAeValue|Created on
fr: Date de création
ja: 作成
ko: MiqAeValue|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqAeValue|Display name
fr: Nom d'affichage
ja: 表示名
ko: MiqAeValue|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: MiqAeValue|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAeValue|Max retries
fr: Nb max. de tentatives
ja: 再試行の最大回数
ko: MiqAeValue|최대 재시도 수
zh_cn: 最多重试次数
zh_tw: 重試次數上限

source: MiqAeValue|Max time
fr: Durée max.
ja: 最大時間
ko: MiqAeValue|최대 시간
zh_cn: 最长时间
zh_tw: 時間上限

source: MiqAeValue|On entry
fr: En entrée
ja: 入力時
ko: MiqAeValue|시작 시
zh_cn: 输入时
zh_tw: 登錄時

source: MiqAeValue|On error
fr: Lors d'une erreur
ja: エラー時
ko: MiqAeValue|오류 시
zh_cn: 出错时
zh_tw: 錯誤時

source: MiqAeValue|On exit
fr: En sortie
ja: 終了時
ko: MiqAeValue|종료 시
zh_cn: 退出时
zh_tw: 結束時

source: MiqAeValue|Region description
fr: Description de région
ja: リージョンの説明
ko: MiqAeValue|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAeValue|Region number
fr: Numéro de région
ja: リージョン番号
ko: MiqAeValue|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAeValue|Updated by
fr: Mise à jour par
ja: 更新者
ko: MiqAeValue|업데이트 수단
zh_cn: 更新者
zh_tw: 更新者

source: MiqAeValue|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqAeValue|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqAeValue|Value
fr: Valeur
ja: 値
ko: MiqAeValue|값
zh_cn: 值
zh_tw: 值

source: MiqAeWorkspace|Created on
fr: Date de création
ja: 作成
ko: MiqAeWorkspace|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqAeWorkspace|Guid
fr: Guid
ja: GUID
zh_cn: GUID
zh_tw: Guid

source: MiqAeWorkspace|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAeWorkspace|Region description
fr: Description de région
ja: リージョンの説明
ko: MiqAeWorkspace|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAeWorkspace|Region number
fr: Numéro de région
ja: リージョン番号
ko: MiqAeWorkspace|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAeWorkspace|Setters
fr: Méthodes Setter
ja: 設定者
ko: MiqAeWorkspace|Setter
zh_cn: 设置者
zh_tw: Setter

source: MiqAeWorkspace|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqAeWorkspace|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqAeWorkspace|Uri
fr: Uri
ja: URI
zh_cn: URI
zh_tw: Uri

source: MiqAeWorkspace|Workspace
fr: Espace de travail
ja: ワークスペース
ko: MiqAeWorkspace|작업공간
zh_cn: 工作空间
zh_tw: 工作區

source: MiqAlertSet|Created on
fr: Date de création
ja: 作成
ko: MiqAlertSet|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqAlertSet|Description
fr: Description
ja: 説明
ko: MiqAlertSet|설명
zh_cn: 描述
zh_tw: 說明

source: MiqAlertSet|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqAlertSet|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAlertSet|Mode
fr: Mode
ja: モード
ko: MiqAlertSet|모드
zh_cn: 模式
zh_tw: 模式

source: MiqAlertSet|Name
fr: Nom
ja: 名前
ko: MiqAlertSet|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqAlertSet|Owner type
fr: Type de propriétaire
ja: 所有者タイプ
ko: MiqAlertSet|소유자 유형
zh_cn: 所有者类型
zh_tw: 擁有者類型

source: MiqAlertSet|Read only
fr: Lecture seule
ja: 読み取り専用
ko: MiqAlertSet|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: MiqAlertSet|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqAlertSet|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAlertSet|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqAlertSet|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAlertSet|Set data
fr: Données d'ensemble
ja: データの設定
ko: MiqAlertSet|세트 데이터
zh_cn: 设置数据
zh_tw: 集資料

source: MiqAlertSet|Set type
fr: Type d'ensemble
ja: タイプの設定
ko: MiqAlertSet|세트 유형
zh_cn: 设置类型
zh_tw: 集類型

source: MiqAlertSet|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqAlertSet|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqAlertSet|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: MiqAlertSet|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: MiqAlertStatusAction|Action type
fr: Type d'action
ja: アクション・タイプ
ko: MiqAlertStatusAction|조치 유형
zh_cn: 操作类型
zh_tw: 動作類型

source: MiqAlertStatusAction|Comment
fr: Commentaire
ja: コメント
ko: MiqAlertStatusAction|주석
zh_cn: 注释
zh_tw: 註解

source: MiqAlertStatusAction|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAlertStatusAction|Region description
fr: Description de région
ja: リージョンの説明
ko: MiqAlertStatusAction|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAlertStatusAction|Region number
fr: Numéro de région
ja: リージョン番号
ko: MiqAlertStatusAction|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAlertStatus|Acknowledged
fr: Reconnu
ja: 確認
ko: MiqAlertStatus|수신확인됨
zh_cn: 已确认
zh_tw: 已確認

source: MiqAlertStatus|Assignee
fr: Acteur
ja: 割り当て先
ko: MiqAlertStatus|피지정자
zh_cn: 受托者
zh_tw: 受託人

source: MiqAlertStatus|Description
fr: Description
ja: 説明
ko: MiqAlertStatus|설명
zh_cn: 描述
zh_tw: 說明

source: MiqAlertStatus|Evaluated on
fr: Évalué le
ja: 評価日
ko: MiqAlertStatus|평가일
zh_cn: 评估日期
zh_tw: 評估時間

source: MiqAlertStatus|Event ems ref
fr: Ref EMS de l'événement
ja: イベント EMS 参照
ko: MiqAlertStatus|이벤트 ems ref
zh_cn: 事件 EMS 引用
zh_tw: 事件 ems 參照

source: MiqAlertStatus|Hidden
fr: Caché
ja: 非表示
ko: MiqAlertStatus|숨겨짐
zh_cn: 隐藏
zh_tw: 隱藏

source: MiqAlertStatus|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAlertStatus|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqAlertStatus|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAlertStatus|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqAlertStatus|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAlertStatus|Resolved
fr: Résolu
ja: 解決
ko: MiqAlertStatus|해결됨
zh_cn: 已解决
zh_tw: 已解析

source: MiqAlertStatus|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: MiqAlertStatus|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: MiqAlertStatus|Result
fr: Résultat
ja: 結果
ko: MiqAlertStatus|결과
zh_cn: 结果
zh_tw: 結果

source: MiqAlertStatus|Severity
fr: Gravité
ja: 重大度
ko: MiqAlertStatus|심각도
zh_cn: 严重性
zh_tw: 嚴重性

source: MiqAlertStatus|Url
fr: URL
ja: URL
zh_cn: URL
zh_tw: Url

source: MiqAlert|Based on
fr: Basée sur
ja: ベース
ko: MiqAlert|기반
zh_cn: 基于
zh_tw: 基於

source: MiqAlert|Created on
fr: Date de création
ja: 作成
ko: MiqAlert|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqAlert|Db
fr: Base de données
ja: DB
zh_cn: 数据库
zh_tw: 資料庫

source: MiqAlert|Description
fr: Description
ja: 説明
ko: MiqAlert|설명
zh_cn: 描述
zh_tw: 說明

source: MiqAlert|Enabled
fr: Activée
ja: 有効化
ko: MiqAlert|사용
zh_cn: 已启用
zh_tw: 已啟用

source: MiqAlert|Evaluation description
fr: Description de l'évaluation
ja: 評価の説明
ko: MiqAlert|평가 설명
zh_cn: 评估描述
zh_tw: 評估說明

source: MiqAlert|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqAlert|Hash expression
fr: Expression de hachage
ja: ハッシュ式
ko: MiqAlert|해시 표현식
zh_cn: 散列表达式
zh_tw: 雜湊表示式

source: MiqAlert|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqAlert|Miq expression
fr: Expression MIQ
ja: Miq 式
ko: MiqAlert|Miq 표현식
zh_cn: Miq 表达式
zh_tw: Miq 表示式

source: MiqAlert|Notify automate
fr: Notification Automate
ja: 自動化の通知
ko: MiqAlert|자동화 알림
zh_cn: 通知自动化
zh_tw: 通知自動化

source: MiqAlert|Notify email
fr: Notifier par e-mail
ja: E メール通知
ko: MiqAlert|이메일 알림
zh_cn: 通知邮件
zh_tw: 通知電子郵件

source: MiqAlert|Notify evm event
fr: Notifier l'événement evm
ja: EVM イベント通知
ko: MiqAlert|evm 이벤트 알림
zh_cn: 通知 evm 事件
zh_tw: 通知 evm 事件

source: MiqAlert|Notify snmp
fr: Notifier par SNMP
ja: SNMP 通知
ko: MiqAlert|snmp 알림
zh_cn: 通知 snmp
zh_tw: 通知 snmp

source: MiqAlert|Options
fr: Options
ja: オプション
ko: MiqAlert|옵션
zh_cn: 选项
zh_tw: 選項

source: MiqAlert|Read only
fr: Lecture seule
ja: 読み取り専用
ko: MiqAlert|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: MiqAlert|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqAlert|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqAlert|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqAlert|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqAlert|Responds to events
fr: Répondre aux événements
ja: イベントに対応
ko: MiqAlert|이벤트에 대한 응답
zh_cn: 对事件的响应
zh_tw: 回應事件

source: MiqAlert|Severity
fr: Gravité
ja: 重大度
ko: MiqAlert|심각도
zh_cn: 严重性
zh_tw: 嚴重性

source: MiqAlert|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqAlert|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqApproval|Approver name
fr: Nom de l'approbateur
ja: 承認者
ko: MiqApproval|승인자 이름
zh_cn: 批准者名称
zh_tw: 核准者名稱

source: MiqApproval|Approver type
fr: Type d'approbateur
ja: 承認者タイプ
ko: MiqApproval|승인자 유형
zh_cn: 批准者类型
zh_tw: 核准者類型

source: MiqApproval|Created on
fr: Date de création
ja: 作成
ko: MiqApproval|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqApproval|Description
fr: Description
ja: 説明
ko: MiqApproval|설명
zh_cn: 描述
zh_tw: 說明

source: MiqApproval|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqApproval|Reason
fr: Motif
ja: 理由
ko: MiqApproval|이유
zh_cn: 原因
zh_tw: 原因

source: MiqApproval|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqApproval|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqApproval|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqApproval|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqApproval|Stamped on
fr: Signée le
ja: スタンプ日
ko: MiqApproval|소인이 있음
zh_cn: 加盖戳记的时间
zh_tw: 戳記時間

source: MiqApproval|Stamper name
fr: Nom du signataire
ja: スタンプの使用者
ko: MiqApproval|소인자 이름
zh_cn: 戳记者名称
zh_tw: 戳記者姓名

source: MiqApproval|State
fr: État
ja: 状態
ko: MiqApproval|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqApproval|Updated on
fr: Mises à jour le
ja: 更新
ko: MiqApproval|업데이트 날짜
zh_cn: 更新容器
zh_tw: 更新時間

source: MiqDatabase|Csrf secret token
fr: Jeton secret csrf
ja: CSRF 秘密トークン
ko: MiqDatabase|Csrf 시크릿 토큰
zh_cn: CSRF 密钥令牌
zh_tw: Csrf 機密記號

source: MiqDatabase|Guid
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqDatabase|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqDatabase|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqDatabase|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqDatabase|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqDatabase|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqDatabase|Session secret token
fr: Jeton secret de session
ja: セッション秘密トークン
ko: MiqDatabase|세션 시크릿 토큰
zh_cn: 会话密钥令牌
zh_tw: 階段作業機密記號

source: MiqDialog|Content
fr: Contenu
ja: コンテンツ
ko: MiqDialog|컨텐츠
zh_cn: 内容
zh_tw: 內容

source: MiqDialog|Default
fr: Par défaut
ja: デフォルト
ko: MiqDialog|기본값
zh_cn: 缺省值
zh_tw: 預設

source: MiqDialog|Description
fr: Description
ja: 説明
ko: MiqDialog|설명
zh_cn: 描述
zh_tw: 說明

source: MiqDialog|Dialog type
fr: Type de boîte de dialogue
ja: ダイアログ・タイプ
ko: MiqDialog|대화 상자 유형
zh_cn: 对话框类型
zh_tw: 對話類型

source: MiqDialog|File mtime
fr: Heure de modification du fichier
ja: ファイル修正時間
ko: MiqDialog|파일 mtime
zh_cn: 文件 mtime
zh_tw: 檔案 mtime

source: MiqDialog|Filename
fr: Nom du fichier
ja: ファイル名
ko: MiqDialog|파일 이름
zh_cn: 文件名
zh_tw: 檔名

source: MiqDialog|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqDialog|Name
fr: Nom
ja: 名前
ko: MiqDialog|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqDialog|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqDialog|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqDialog|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqDialog|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqEnterprise|Cpu usage rate average avg over time period
fr: MiqEnterprise|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: MiqEnterprise|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 時段內的平均 CPU 使用率為平均值

source: MiqEnterprise|Cpu usage rate average high over time period
fr: MiqEnterprise|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: MiqEnterprise|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 時段內的平均 CPU 使用率較高

source: MiqEnterprise|Cpu usage rate average low over time period
fr: MiqEnterprise|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: MiqEnterprise|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 時段內的平均 CPU 使用率較低

source: MiqEnterprise|Cpu usagemhz rate average avg over time period
fr: Taux d'utilisation moyen de processeur (MHz) - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: MiqEnterprise|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 為平均值

source: MiqEnterprise|Cpu usagemhz rate average high over time period
fr: Taux d'utilisation de processeur (MHz) - Moyenne haute sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: MiqEnterprise|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較高

source: MiqEnterprise|Cpu usagemhz rate average low over time period
fr: Taux d'utilisation de processeur (MHz) - Moyenne basse sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: MiqEnterprise|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較低

source: MiqEnterprise|Created on
fr: Date de création
ja: 作成
ko: MiqEnterprise|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqEnterprise|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: MiqEnterprise|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 時段內的衍生記憶體平均使用率

source: MiqEnterprise|Derived memory used high over time period
fr: Mémoire dérivée utilisée - Moyenne haute sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: MiqEnterprise|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 時段內的平均衍生記憶體使用率較高

source: MiqEnterprise|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Moyenne basse sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: MiqEnterprise|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 時段內的平均衍生記憶體使用率較低

source: MiqEnterprise|Description
fr: Description
ja: 説明
ko: MiqEnterprise|설명
zh_cn: 描述
zh_tw: 說明

source: MiqEnterprise|Has policies
ja: ポリシーを持つ
ko: MiqEnterprise|정책 이름
zh_cn: 有策略
zh_tw: 具有原則

source: MiqEnterprise|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqEnterprise|Max cpu usage rate average avg over time period
fr: Taux d'utilisation max. des processeurs - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: MiqEnterprise|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率為平均值

source: MiqEnterprise|Max cpu usage rate average avg over time period without overhead
fr: Taux d'utilisation max. des processeurs - Moyenne sur la période sans surcoût
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: MiqEnterprise|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率，不含額外負荷

source: MiqEnterprise|Max cpu usage rate average high over time period
fr: Taux d'utilisation max. des processeurs - Moyenne haute sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: MiqEnterprise|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率較高

source: MiqEnterprise|Max cpu usage rate average high over time period without overhead
fr: Taux d'utilisation max. des processeurs - Moyenne haute sur la période sans surcoût
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: MiqEnterprise|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率，不含額外負荷

source: MiqEnterprise|Max cpu usage rate average low over time period
fr: Taux d'utilisation max. des processeurs - Moyenne basse sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: MiqEnterprise|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率較低

source: MiqEnterprise|Max cpu usage rate average low over time period without overhead
fr: Taux d'utilisation max. des processeurs - Moyenne basse sur la période sans surcoût
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: MiqEnterprise|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率較低，，不含額外負荷

source: MiqEnterprise|Max mem usage absolute average avg over time period
fr: Taux d'utilisation max. de la mémoire - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: MiqEnterprise|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均

source: MiqEnterprise|Max mem usage absolute average avg over time period without overhead
fr: Taux d'utilisation max. de la mémoire - Moyenne sur la période sans surcoût
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: MiqEnterprise|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均，，不含額外負荷

source: MiqEnterprise|Max mem usage absolute average high over time period
fr: Taux d'utilisation max. de la mémoire - Moyenne haute sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: MiqEnterprise|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高

source: MiqEnterprise|Max mem usage absolute average high over time period without overhead
fr: Taux d'utilisation max. de la mémoire - Moyenne haute sur la période sans surcoût
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: MiqEnterprise|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高，，不含額外負荷

source: MiqEnterprise|Max mem usage absolute average low over time period
fr: Taux d'utilisation max. de la mémoire - Moyenne basse sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: MiqEnterprise|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低

source: MiqEnterprise|Max mem usage absolute average low over time period without overhead
fr: Taux d'utilisation max. de la mémoire - Moyenne basse sur la période sans surcoût
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: MiqEnterprise|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低，，不含額外負荷

source: MiqEnterprise|Mem usage absolute average avg over time period
fr: MiqEnterprise|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: MiqEnterprise|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率平均值
zh_tw: 時段內的記憶體使用率絕對平均值平均

source: MiqEnterprise|Mem usage absolute average high over time period
fr: MiqEnterprise|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: MiqEnterprise|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率平均最高值
zh_tw: 時段內的記憶體使用率絕對平均值較高

source: MiqEnterprise|Mem usage absolute average low over time period
fr: MiqEnterprise|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: MiqEnterprise|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率平均最低值
zh_tw: 時段內的記憶體使用率絕對平均值較低

source: MiqEnterprise|Name
fr: Nom
ja: 名前
ko: MiqEnterprise|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqEnterprise|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqEnterprise|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqEnterprise|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqEnterprise|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼
