Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Delete this Action
fr: Supprimer cette action
ja: このアクションの削除
ko: 이 조치 삭제
zh_cn: 删除此操作
zh_tw: 刪除此動作

source: Delete this Alert
fr: Supprimer cette alerte
ja: このアラートの削除
ko: 이 경보 삭제
zh_cn: 删除此警报
zh_tw: 刪除此警示

source: Delete this Alert Profile
fr: Supprimer ce profil d'alerte
ja: このアラート・プロファイルの削除
ko: 이 경보 프로파일 삭제
zh_cn: 删除此警报概要文件
zh_tw: 刪除此警示設定檔

source: Delete this Analysis Profile
fr: Supprimer ce profil d'analyse
ja: この分析プロファイルの削除
ko: 이 분석 프로파일 삭제
zh_cn: 删除此分析概要文件
zh_tw: 刪除此分析設定檔

source: Delete this Catalog Item
fr: Supprimer cet élément de catalogue
ja: このカタログ項目の削除
ko: 이 카탈로그 항목 삭제
zh_cn: 删除此目录项
zh_tw: 刪除此型錄項目

source: Delete this Cloud Network
fr: Supprimer ce réseau cloud
ja: このクラウド・ネットワークの削除
ko: 이 클라우드 네트워크 삭제
zh_cn: 删除此云网络
zh_tw: 刪除此雲端網路

source: Delete this Cloud Subnet
fr: Supprimer ce sous-réseau cloud
ja: このクラウド・サブネットの削除
ko: 이 클라우드 서브넷 삭제
zh_cn: 删除此云子网
zh_tw: 刪除此雲端子網路

source: Delete this Cloud Volume
fr: Supprimer ce volume cloud
ja: このクラウド・ボリュームの削除
ko: 이 클라우드 볼륨 삭제
zh_cn: 删除该云卷
zh_tw: 刪除此雲端磁區

source: Delete this Dashboard from the Database
fr: Supprimer ce Dashboard de la base de données
ja: データベースからこのダッシュボードを削除
ko: 데이터베이스에서 이 대시보드 삭제
zh_cn: 从数据库删除此仪表板
zh_tw: 從資料庫中刪除此儀表板

source: Delete this Floating IP
fr: Supprimer cette IP flottante
ja: このフローティング IP を削除
ko: 이 유동 IP 삭제
zh_cn: 删除此浮动 IP
zh_tw: 刪除此浮動 IP

source: Delete this Group
fr: Supprimer ce groupe
ja: このグループを削除
ko: 이 그룹 삭제
zh_cn: 删除此组
zh_tw: 刪除此群組

source: Delete this Instance
fr: Supprimer cette instance
ja: このインスタンスを削除
ko: 이 인스턴스 삭제
zh_cn: 删除该实例
zh_tw: 刪除此實例

source: Delete this Instance?
fr: Supprimer cette instance ?
ja: このインスタンスを削除しますか?
ko: 이 인스턴스 삭제?
zh_cn: 删除该实例?
zh_tw: 刪除此實例？

source: Delete this Report from the Database
fr: Supprimer ce rapport de la base de données
ja: データベースからこのレポートを削除
ko: 데이터베이스에서 이 보고서 삭제
zh_cn: 从数据库删除此报告
zh_tw: 從資料庫中刪除此報告

source: Delete this Request
fr: Supprimer cette requête
ja: この要求を削除
ko: 이 요청 삭제
zh_cn: 删除此请求
zh_tw: 刪除此要求

source: Delete this Role
fr: Supprimer ce rôle
ja: このロールを削除
ko: 이 역할 삭제
zh_cn: 删除此角色
zh_tw: 刪除此角色

source: Delete this Router
fr: Supprimer ce routeur
ja: このルーターを削除
ko: 이 라우터 삭제
zh_cn: 删除此路由器
zh_tw: 刪除此路由器

source: Delete this Saved Report from the Database
fr: Supprimer ce rapport sauvegardé de la base de données
ja: データベースからこの保存済みレポートを削除
ko: 데이터베이스에서 이 저장된 보고서 삭제
zh_cn: 从数据库删除此保存的报告
zh_tw: 從資料庫中刪除此已儲存報告

source: Delete this Schedule
fr: Supprimer ce planning
ja: このスケジュールを削除
ko: 이 스케줄 삭제
zh_cn: 删除此调度
zh_tw: 刪除此排程

source: Delete this Schedule from the Database
fr: Supprimer ce planning de la base de données
ja: データベースからこのスケジュールを削除
ko: 데이터베이스에서 이 스케줄 삭제
zh_cn: 从数据库删除此调度
zh_tw: 從資料庫中刪除此排程

source: Delete this Security Group
fr: Supprimer ce groupe de sécurité
ja: このセキュリティー・グループを削除
ko: 이 보안 그룹 삭제
zh_cn: 删除此安全组
zh_tw: 刪除此安全群組

source: Delete this Security Policy
ja: このセキュリティー・ポリシーを削除
ko: 이 보안 정책 삭제
zh_cn: 删除此安全策略
zh_tw: 刪除此安全原則

source: Delete this Security Policy Rule
ja: このセキュリティー・ポリシー・ルールを削除
ko: 이 보안 정책 규칙 삭제
zh_cn: 删除此安全策略规则
zh_tw: 刪除此安全原則規則

source: Delete this User
fr: Supprimer cet utilisateur
ja: このユーザーを削除
ko: 이 사용자 삭제
zh_cn: 删除此用户
zh_tw: 刪除此使用者

source: Delete this Widget from the Database
fr: Supprimer ce composant d'interface de la base de données
ja: データベースからこのウィジェットを削除
ko: 데이터베이스에서 이 위젯 삭제
zh_cn: 从数据库删除此窗口小部件
zh_tw: 從資料庫中刪除此小組件

source: Delete this Zone
fr: Supprimer cette zone
ja: このゾーンを削除
ko: 이 구역 삭제
zh_cn: 删除此区
zh_tw: 刪除此區域

source: Delete this item
fr: Supprimer cet élément
ja: この項目を削除
ko: 이 항목 삭제
zh_cn: 删除此项
zh_tw: 刪除此項目

source: Delete volume mapping
ja: ボリューム・マッピングを削除する
ko: 볼륨 맵핑 삭제
zh_cn: 删除卷映射
zh_tw: 刪除磁區對映

source: Deleted
fr: Supprimé
ja: 削除
ko: 삭제됨
zh_cn: 已删除
zh_tw: 已刪除

source: Deleted On
ja: 削除日
ko: 삭제 날짜
zh_cn: 删除时间
zh_tw: 刪除時間

source: Deleting Backup %{subject} of Volume %{volume_name} completed successfully.
ja: ボリューム %{volume_name} のバックアップ%{subject}の削除が正常に終了しました。
ko: 볼륨 %{volume_name}의 백업 %{subject} 삭제가 정상적으로 완료되었습니다.
zh_cn: 删除卷 %{volume_name} 的备份 %{subject} 成功完成。
zh_tw: 刪除磁區 %{volume_name} 的備份 %{subject} 順利完成。

source: Deleting Backup %{subject} of Volume %{volume_name} failed: %{error_message}
ja: ボリューム %{volume_name} のバックアップ%{subject}の削除に失敗しました: %{error_message}
ko: 볼륨 %{volume_name}의 백업 %{subject} 삭제 실패: %{error_message}
zh_cn: 删除卷 %{volume_name} 的备份 %{subject} 失败：%{error_message}
zh_tw: 刪除磁區 %{volume_name} 的備份 %{subject} 失敗：%{error_message}

source: Deleting Cloud Network %{subject} completed successfully.
fr: Le réseau cloud %{subject} a été supprimé.
ja: クラウド・ネットワーク %{subject} の削除が正常に終了しました。
ko: 클라우드 네트워크 %{subject} 삭제가 정상적으로 완료되었습니다.
zh_cn: 删除云网络 %{subject} 成功完成。
zh_tw: 刪除雲端網路 %{subject} 順利完成。

source: Deleting Cloud Network %{subject} failed: %{error_message}
fr: La suppression du réseau cloud %{subject} a échoué : %{error_message}
ja: クラウド・ネットワーク %{subject} の削除に失敗しました: %{error_message}
ko: 클라우드 네트워크 %{subject} 삭제 실패: %{error_message}
zh_cn: 删除云网络 %{subject} 失败：%{error_message}
zh_tw: 刪除雲端網路 %{subject} 失敗：%{error_message}

source: Deleting Cloud Subnet %{subject} completed successfully.
fr: Le sous-réseau cloud %{subject} a été supprimé.
ja: クラウド・サブネット %{subject} の削除が正常に終了しました。
ko: 클라우드 서브넷 %{subject} 삭제가 정상적으로 완료되었습니다.
zh_cn: 删除云子网 %{subject} 成功完成。
zh_tw: 刪除雲端子網路 %{subject} 順利完成。

source: Deleting Cloud Subnet %{subject} failed: %{error_message}
fr: La suppression du sous-réseau cloud %{subject} a échoué : %{error_message}
ja: クラウド・サブネット %{subject} の削除に失敗しました: %{error_message}
ko: 클라우드 서브넷 %{subject} 삭제 실패: %{error_message}
zh_cn: 删除云子网 %{subject} 失败：%{error_message}
zh_tw: 刪除雲端子網路 %{subject} 失敗：%{error_message}

source: Deleting Cloud Tenant %{subject} completed successfully.
fr: Le tenant cloud %{subject} a été supprimé.
ja: クラウド・テナント %{subject} の削除が正常に終了しました。
ko: 클라우드 테넌트 %{subject} 삭제가 정상적으로 완료되었습니다.
zh_cn: 删除云租户 %{subject} 成功完成。
zh_tw: 刪除雲端租戶 %{subject} 順利完成。

source: Deleting Cloud Tenant %{subject} failed: %{error_message}
fr: La suppression du tenant cloud %{subject} a échoué : %{error_message}
ja: クラウド・テナント %{subject} の削除に失敗しました: %{error_message}
ko: 클라우드 테넌트 %{subject} 삭제 실패: %{error_message}
zh_cn: 删除云租户 %{subject} 失败：%{error_message}
zh_tw: 刪除雲端租戶 %{subject} 失敗：%{error_message}

source: Deleting Network Router %{subject} completed successfully.
fr: Le routeur réseau %{subject} a été supprimé.
ja: ネットワーク・ルーター %{subject} は正常に削除されました。
ko: 네트워크 라우터 %{subject} 삭제가 정상적으로 완료되었습니다.
zh_cn: 删除网络路由器 %{subject} 成功完成。
zh_tw: 刪除網路路由器 %{subject} 順利完成。

source: Deleting Network Router %{subject} failed: %{error_message}
fr: La suppression du routeur réseau %{subject} a échoué : %{error_message}
ja: ネットワーク・ルーター %{subject} の削除に失敗しました: %{error_message}
ko: 네트워크 라우터 %{subject} 삭제 실패: %{error_message}
zh_cn: 删除网络路由器 %{subject} 失败：%{error_message}
zh_tw: 刪除網路路由器 %{subject} 失敗： %%{error_message}

source: Deleting Snapshot %{subject} of Volume %{volume_name} completed successfully.
fr: La suppression du cliché %{subject} du volume %{volume_name} a abouti.
ja: ボリューム %{volume_name} のスナップショット %{subject} の削除が正常に終了しました。
ko: 볼륨 %{volume_name}의 스냅샷 %{subject} 삭제가 정상적으로 완료되었습니다.
zh_cn: 删除卷 %{volume_name} 的快照 %{subject} 成功完成。
zh_tw: 刪除磁區 %{volume_name} 的 Snapshot %{subject} 順利完成。

source: Deleting Snapshot %{subject} of Volume %{volume_name} failed: %{error_message}
fr: La suppression du cliché %{subject} du volume %{volume_name} a échoué : %{error_message}
ja: ボリューム %{volume_name} のスナップショット %{subject} の削除に失敗しました: %{error_message}
ko: 볼륨 %{volume_name}의 스냅샷 %{subject} 삭제 실패: %{error_message}
zh_cn: 删除卷 %{volume_name} 的快照 %{subject} 失败：%{error_message}
zh_tw: 刪除磁區 %{volume_name} 的Snapshot %{subject} 失敗：%{error_message}

source: Deleting Volume %{subject} completed successfully.
fr: La suppression du volume %{subject} a abouti.
ja: ボリューム %{subject} の削除が正常に終了しました。
ko: 볼륨 %{subject} 삭제가 정상적으로 완료되었습니다.
zh_cn: 删除卷 %{subject} 成功完成。
zh_tw: 刪除磁區 %{subject} 順利完成。

source: Deleting Volume %{subject} failed: %{error_message}
fr: La suppression du volume %{subject} a échoué : %{error_message}
ja: ボリューム %{subject} の削除に失敗しました: %{error_message}
ko: 볼륨 %{subject} 삭제 실패: %{error_message}
zh_cn: 删除卷 %{subject} 失败：%{error_message}
zh_tw: 刪除磁區 %{subject} 失敗：%{error_message}

source: Deleting a subscription will remove all replicated data which originated in the selected region. Do you want to continue?
fr: La suppression d'un abonnement supprimera toutes les données répliquées provenant de la région sélectionnée. Voulez-vous continuer ?
ja: サブスクリプションを削除すると、選択されたリージョンが元となっている複製データすべてが削除されます。続行しますか?
ko: 구독을 삭제하면 선택된 지역에서 비롯된 모든 복제한 데이터가 제거됩니다. 계속하시겠습니까?
zh_cn: 删除订阅将移除所选区域中生成的所有复制数据。是否继续？
zh_tw: 刪除訂閱將會移除源自所選地區的所有抄寫資料。要繼續嗎？

source: Deleting all Tasks older than %{date} from the %{product} Database initiated
fr: La suppression de toutes les tâches antérieures au %{date} de la base de données %{product} a été lancée
ja: %{date} よりも古いすべてのタスクの %{product} データベースからの削除が開始されました
ko: %{date}보다 오래된 모든 태스크를 %{product} 데이터베이스에서 삭제하는 작업이 시작됨
zh_cn: 已启动从 %{product} 数据库删除超过 %{date} 的所有任务
zh_tw: 正在刪除從 %{product} Database 起始後經歷時間超過 %{date} 的所有作業

source: Deleting the '%{entry_name}' entry will also unassign it from all items, are you sure?
fr: Si vous supprimez l'entrée '%{entry_name}', son affectation sera également supprimée de tous les éléments. Voulez-vous continuer ?
ja: '%{entry_name}' エントリーを削除すると、すべての項目からも割り当て解除されます。実行しますか?
ko: '%{entry_name}' 항목을 삭제하면 전체 항목에서도 이 항목이 지정 취소됩니다. 계속하시겠습니까?
zh_cn: 删除“%{entry_name}”条目也会从所有项目里取消分配此条目，您确定吗？
zh_tw: 刪除 '%{entry_name}' 項目還會將它從所有項目中取消指派，您確定要這麼做嗎？

source: Deletion of item %s has been successfully initiated
ja: 項目 %s の削除が正常に開始されました
ko: %s 항목 삭제가 정상적으로 시작되었습니다.
zh_cn: 启动删除项 %s 的操作成功
zh_tw: 已順利起始刪除項目 %s

source: Demote Server
fr: Rétrograder le serveur
ja: サーバーのデモート
ko: 서버 강등
zh_cn: 降级服务器
zh_tw: 降級伺服器

source: Demote Server %{server_name} [%{server_id}] to secondary for the %{server_role_description} Role
fr: Rétrograder le serveur %{server_name} [%{server_id}] au rang de serveur secondaire pour le rôle %{server_role_description}
ja: %{server_role_description} ロールのサーバー %{server_name} [%{server_id}] のセカンダリーへのデモート
ko: %{server_name} [%{server_id}] 서버를 %{server_role_description} 역할의 보조로 강등
zh_cn: 将服务器 %{server_name} [%{server_id}] 降级为 %{server_role_description} 角色的次级
zh_tw: 將伺服器 %{server_name} [%{server_id}] 降級為 %{server_role_description} 角色的次要伺服器

source: Denied
fr: Refusée
ja: 拒否
ko: 거부됨
zh_cn: 已拒绝
zh_tw: 拒絕

source: Deny this Request
fr: Refuser cette demande
ja: この要求の拒否
ko: 이 요청 거부
zh_cn: 拒绝此请求
zh_tw: 拒絕此要求

source: Department
fr: Service
ja: 部門
ko: 부서
zh_cn: 部门
zh_tw: 部門

source: Department Classification
fr: Classification par service
ja: 部門の分類
ko: 부서 분류
zh_cn: 部门分类
zh_tw: 部門分類

source: Depend on Group
fr: En fonction du groupe
ja: グループに依存
ko: 그룹에 종속
zh_cn: 依赖于组
zh_tw: 相依於群組

source: Depend on Service
fr: En fonction du service
ja: サービスに依存
ko: 서비스에 종속
zh_cn: 依赖于服务
zh_tw: 相依於服務

source: Dependent
fr: Dépendant
ja: 依存
ko: 종속자
zh_cn: 从属的
zh_tw: 相依

source: Depends on Group
fr: En fonction du groupe
ja: グループに依存
ko: 그룹에 종속
zh_cn: 取决于组
zh_tw: 取決於群組

source: Depends on Service
fr: En fonction du service
ja: サービスに依存
ko: 서비스에 종속
zh_cn: 取决于服务
zh_tw: 取決於服務

source: Deploy
ja: デプロイ
ko: 배치
zh_cn: 部署
zh_tw: 部署

source: Deploy Server
ja: サーバーのデプロイ
ko: 서버 배치
zh_cn: 部署服务器
zh_tw: 部署伺服器

source: Deploy Server Profile
ja: サーバー・プロファイルのデプロイ
ko: 서버 프로파일 배치
zh_cn: 部署服务器概要文件
zh_tw: 部署伺服器設定檔

source: Deploy Server assigned to Server Profile
ja: サーバー・プロファイルに割り当てられたサーバーのデプロイ
ko: 서버 프로파일에 지정된 서버 배치
zh_cn: 部署分配给服务器概要文件的服务器
zh_tw: 指派給伺服器設定檔的部署伺服器

source: Deploy Smartproxy
fr: Déployer Smartproxy
ja: Smartproxy のデプロイ
ko: 스마트 프록시 배치
zh_cn: 部署 Smartproxy
zh_tw: 部署 Smartproxy

source: Depot Name
fr: Nom du dépôt
ja: デポ名
ko: 저장소(Depot) 이름
zh_cn: 库名称
zh_tw: 保存庫名稱

source: Depot Settings successfuly validated
fr: Les paramètres du dépôt ont été validés
ja: デポ設定が正常に検証されました
ko: 저장소(Depot) 설정의 유효성이 정상적으로 검증됨
zh_cn: 已成功验证库设置
zh_tw: 已順利驗證保存庫設定

source: Depot Settings validation failed
fr: Échec de la validation des paramètres du dépôt
ja: デポ設定の検証に失敗しました
ko: 저장소(Depot) 설정 유효성 검증 실패
zh_cn: 日志设置验证失败
zh_tw: 保存庫設定驗證失敗

source: Depot Settings validation failed with error: %{error}
fr: Échec de la validation des paramètres du dépôt avec l'erreur : %{error}
ja: デポ設定の検証はエラーを出して失敗しました: %{error}
ko: 저장소(Depot) 설정 유효성 검증이 다음 오류로 실패함: %{error}
zh_cn: 库设置验证失败，错误为：%{error}
zh_tw: 「保存庫設定」驗證失敗，錯誤為：%{error}

source: Deprecated
fr: Déprécié
ja: 非推奨
ko: 더 이상 사용되지 않음
zh_cn: 不推荐
zh_tw: 淘汰

source: Derived Host Count Total
ja: 派生ホスト数の合計
ko: 파생 호스트 개수 총계
zh_cn: 衍生的主机总计数
zh_tw: 衍生的主機計數總計

source: Derived Host Sockets
ja: 派生ホスト・ソケット数
ko: 파생 호스트 소켓
zh_cn: 衍生的主机插槽数
zh_tw: 衍生的主機 Socket

source: Derived Vm Allocated Disk Storage
ja: 割り振り派生 VM のディスク・ストレージ
ko: 파생된 Vm 할당 디스크 스토리지
zh_cn: 衍生虚拟机分配的磁盘存储
zh_tw: 衍生的虛擬機器已配置磁碟儲存體

source: Derived Vm Count Total
ja: 派生 VM 数の合計
ko: 파생 vm 개수 총계
zh_cn: 衍生的虚拟机总计数
zh_tw: 衍生的 VM 計數總計

source: Derived Vm Numvcpus
ja: 派生 VM vCPU 数
ko: 파생 Vm Numvcpus
zh_cn: 衍生的虚拟机 vCPU 数量
zh_tw: 衍生的 VM Numvcpus

source: Derived Vm Used Disk Storage
fr: Mémoire disque utilisée par la VM dérivée
ja: 使用済み派生 VM のディスク・ストレージ
ko: 파생된 Vm 사용 디스크 스토리지
zh_cn: 衍生虚拟机已用磁盘存储
zh_tw: 衍生的虛擬機器已用磁碟儲存體

source: Descending
fr: Décroissant
ja: 降順
ko: 내림차순
zh_cn: 降序
zh_tw: 降冪

source: Description
ja: 説明
ko: 설명
zh_cn: 描述
zh_tw: 說明

source: Description (Column Name in Report)
ja: 説明 (レポート内の列名)
ko: 설명(보고서의 열 이름)
zh_cn: 描述（报告中的列名）
zh_tw: 說明（報告中的直欄名稱）

source: Description is required
fr: La description est obligatoire
ja: 説明が必要です
ko: 설명은 필수입니다.
zh_cn: 描述为必填项
zh_tw: 「說明」是必要的

source: Description of the Cloud Network
ja: クラウド・ネットワークの説明
ko: 클라우드 네트워크의 설명
zh_cn: 云网络的描述
zh_tw: 雲端網路的說明

source: Description of the Security Group
ja: セキュリティー・グループの説明
ko: 보안 그룹의 설명
zh_cn: 安全组的描述
zh_tw: 安全群組的說明

source: Description of the Security Policy
ja: セキュリティー・ポリシーの説明
ko: 보안 정책의 설명
zh_cn: 安全策略的描述
zh_tw: 安全原則的說明

source: Description of the Security Policy Rule
ja: セキュリティー・ポリシー・ルールの説明
ko: 보안 정책 규칙의 설명
zh_cn: 安全策略规则的描述
zh_tw: 安全原則規則的說明

source: Description required
fr: Description obligatoire
ja: 説明が必要です
ko: 설명은 필수입니다.
zh_cn: 描述为必填项
zh_tw: 需要說明

source: Descrption
ja: 説明
ko: 설명
zh_cn: 描述
zh_tw: 說明

source: Deselect All
fr: Désélectionner tout
ja: すべての選択を解除
ko: 모두 선택 취소
zh_cn: 取消选择全部
zh_tw: 取消全選

source: Desired
fr: Souhaité
ja: 必要
ko: 선호
zh_cn: 期望的
zh_tw: 需要的

source: Desired access modes
ja: 必要なアクセス・モード
ko: 원하는 액세스 모드
zh_cn: 期望访问模式
zh_tw: 所需存取模式

source: Desired compatibility mode
ja: 希望の互換モード
ko: 원하는 호환 모드
zh_cn: 期望的兼容性方式
zh_tw: 想要的相容模式

source: Destination
ja: 宛先
ko: 대상
zh_cn: 目标
zh_tw: 目的地

source: Destination CIDR
fr: CIDR de destination
ja: 宛先 CIDR
ko: 대상 CIDR
zh_cn: 目的地 CIDR
zh_tw: 目的地 CIDR

source: Destination Ems Cluster Name
ja: 宛先 EMS クラスター名
ko: 대상 Ems 클러스터 이름
zh_cn: 目标 Ems 集群名称
zh_tw: 目的地 EMS 叢集名稱

source: Destination Ems Cluster Uid
ja: 宛先 EMS クラスター UID
ko: 대상 Ems 클러스터 Uid
zh_cn: 目标 Ems 集群 Uid
zh_tw: 目的地 EMS 叢集 UID

source: Destination Groups
ja: 宛先グループ
ko: 대상 그룹
zh_cn: 目标组
zh_tw: 目的地群組

source: Destination Host
fr: Hôte de destination
ja: 宛先ホスト
ko: 대상 호스트
zh_cn: 目的地主机
zh_tw: 目的地主機

source: Destination Host Name
fr: Nom de l'hôte de destination
ja: 宛先ホスト名
ko: 대상 호스트 이름
zh_cn: 目标主机名称
zh_tw: 目的地主機名稱

source: Destination Ports
ja: 宛先ポート
ko: 대상 포트
zh_cn: 目标端口
zh_tw: 目的地埠

source: Destination Security Groups
ja: 宛先セキュリティー・グループ
ko: 대상 보안 그룹
zh_cn: 目标安全组
zh_tw: 目的地安全群組

source: Destination Security Groups of the Security Policy Rule
ja: セキュリティー・ポリシー・ルールの宛先セキュリティー・グループ
ko: 보안 정책 규칙의 대상 보안 그룹
zh_cn: 安全策略规则的目标安全组
zh_tw: 安全原則規則的目的地安全群組

source: Destination Type
ja: 宛先タイプ
ko: 대상 유형
zh_cn: 目标类型
zh_tw: 目的地類型

source: Destination VM
fr: Machine virtuelle de destination
ja: 宛先 VM
ko: 대상 VM
zh_cn: 目的地虚拟机
zh_tw: 目的地虛擬機器

source: Destination VM Location
fr: Emplacement de la machine virtuelle de destination
ja: 宛先 VM の場所
ko: 대상 VM 위치
zh_cn: 目标虚拟机位置
zh_tw: 目的地 VM 位置

source: Destination VM Name
fr: Nom de la machine virtuelle de destination
ja: 宛先 VM 名
ko: 대상 VM 이름
zh_cn: 目标虚拟机名称
zh_tw: 目的地 VM 名稱

source: Destination Virtual Machines
ja: 宛先仮想マシン
ko: 대상 가상 머신
zh_cn: 目标虚拟机
zh_tw: 目的地虛擬機器

source: Destination Vm Ems Ref
ja: 宛先 VM EMS 参照
ko: 대상 Vm Ems 참조
zh_cn: 目标虚拟机 Ems 引用
zh_tw: 目的地 VM EMS 參照

source: Destination of Security Policy Rules
ja: セキュリティー・ポリシー・ルールの宛先
ko: 보안 정책 규칙의 대상
zh_cn: 安全策略规则的目标
zh_tw: 安全原則規則的目的地

source: Destroying Virtual Machine %{subject} completed successfully.
fr: La destruction de la machine virtuelle %{subject} a abouti.
ja: 仮想マシン %{subject} の破棄が正常に終了しました。
ko: 가상 머신 %{subject} 영구 삭제가 정상적으로 완료되었습니다.
zh_cn: 销毁虚拟机 %{subject} 成功完成。
zh_tw: 毀損虛擬機器 %{subject} 已順利完成。

source: Destroying Virtual Machine %{subject} failed: %{error_message}
fr: La destruction de la machine virtuelle %{subject} a échoué : %{error_message}
ja: 仮想マシン %{subject} の破棄に失敗しました: %{error_message}
ko: 가상 머신 %{subject} 영구 삭제 실패: %{error_message}
zh_cn: 销毁虚拟机 %{subject} 失败：%{error_message}
zh_tw: 毀損虛擬機器 %{subject} 失敗： %{error_message}

source: Detach
fr: Dissocier
ja: 割り当て解除
ko: 분리
zh_cn: 拆离
zh_tw: 分離

source: Detach Cloud Volume "%{name}"
fr: Dissocier le volume cloud "%{name}"
ja: クラウド・ボリューム "%{name}" の割り当て解除
ko: 클라우드 볼륨 "%{name}" 분리
zh_cn: 拆离云卷“%{name}”
zh_tw: 分離雲端磁區 "%{name}"

source: Detach Cloud Volume from %{model} "%{name}"
fr: Dissocier le volume cloud de %{model} "%{name}"
ja: %{model} "%{name}" からのクラウド・ボリュームの割り当て解除
ko: %{model} "%{name}"에서 클라우드 볼륨 접속 해제
zh_cn: 从 %{model}“%{name}”拆离云卷
zh_tw: 將雲端磁區與 %{model} "%{name}" 分離

source: Detach Cloud Volume from Instance "%{instance_name}"
fr: Dissocier le volume cloud de l'instance "%{instance_name}"
ja: インスタンス "%{instance_name}" からのクラウド・ボリュームの割り当て解除
ko: 인스턴스 "%{instance_name}"에서 클라우드 볼륨 분리
zh_cn: 从实例“%{instance_name}”拆离云卷
zh_tw: 將雲端磁區與實例 "%{instance_name}" 分離

source: Detach Volume
fr: Dissocier le volume
ja: ボリュームの割り当て解除
ko: 볼륨 분리
zh_cn: 拆离卷
zh_tw: 分離磁區

source: Detach Volume from Instance
fr: Dissocier le volume de l'instance
ja: インスタンスからのボリュームの割り当て解除
ko: 인스턴스에서 볼륨 분리
zh_cn: 从实例拆离卷
zh_tw: 從實例分離磁區

source: Detach a Cloud Volume from this Instance
fr: Dissocier un volume cloud de cette instance
ja: このインスタンスからのクラウド・ボリュームの割り当て解除
ko: 이 인스턴스에 클라우드 볼륨 분리
zh_cn: 从该实例拆离云卷
zh_tw: 從此實例分離雲端磁區

source: Detach a Volume
fr: Dissocier un volume
ja: ボリュームの割り当て解除
ko: 볼륨 분리
zh_cn: 拆离卷
zh_tw: 分離磁區

source: Detach selected Cloud Volume from an Instance
fr: Dissocier le volume cloud sélectionné d'une instance
ja: 選択したクラウド・ボリュームをインスタンスから割り当て解除
ko: 인스턴스에서 선택한 클라우드 볼륨 분리
zh_cn: 从实例拆离所选的云卷
zh_tw: 從實例分離選取的雲端磁區

source: Detach this Cloud Volume from an Instance
fr: Dissocier ce volume cloud d'une instance
ja: インスタンスからのこのクラウド・ボリュームの割り当て解除
ko: 인스턴스에서 이 클라우드 볼륨 분리
zh_cn: 从实例拆离该云卷
zh_tw: 從實例分離此雲端磁區

source: Detaching Cloud Volume "%{volume_name}" from %{vm_name} finished
fr: La séparation entre le volume cloud "%{volume_name}" et %{vm_name} est terminée
ja: クラウド・ボリューム "%{volume_name}" の %{vm_name} からの割り当て解除が終了しました
ko: %{vm_name}에서 클라우드 볼륨 "%{volume_name}"을(를) 분리하는 작업이 완료되었습니다.
zh_cn: 从 %{vm_name} 拆离云卷“%{volume_name}”已完成
zh_tw: 從 %{vm_name} 分離雲端磁區 "%{volume_name}" 已完成

source: Detaching Cloud Volume was cancelled by the user.
ja: クラウド・ボリュームの切り離しがユーザーによって取り消されました。
ko: 사용자가 클라우드 볼륨의 분리를 취소했습니다.
zh_cn: 用户已取消对云卷的拆离。
zh_tw: 使用者已取消分離雲端磁區。

source: Detaching Cloud volume failed: Task start failed
fr: La séparation du volume cloud a échoué : échec de démarrage de la tâche
ja: クラウド・ボリュームの割り当て解除に失敗しました: タスクの開始に失敗しました。
ko: 클라우드 볼륨 분리 실패: 태스크 시작 실패
zh_cn: 断开云卷失败：任务启动失败
zh_tw: 分離雲端磁區失敗：作業啟動失敗

source: Detaching Volume %{subject} from Instance %{instance_name} completed successfully.
fr: La dissociation du volume %{subject} de l'instance %{instance_name} a abouti.
ja: インスタンス %{instance_name} からのボリューム %{subject} の割り当て解除が正常に終了しました。
ko: 볼륨 %{subject}의 인스턴스 %{instance_name}에서의 분리가 정상적으로 완료되었습니다.
zh_cn: 从实例 %{instance_name} 拆离卷 %{subject} 成功完成。
zh_tw: 分離磁區 %{subject} 與實例 %{instance_name} 順利完成。

source: Detaching Volume %{subject} from Instance %{instance_name} failed: %{error_message}
fr: La dissociation du volume %{subject} de l'instance %{instance_name} a échoué : %{error_message}
ja: インスタンス %{instance_name} からのボリューム %{subject} の割り当て解除に失敗しました: %{error_message}
ko: 볼륨 %{subject}의 인스턴스 %{instance_name}에서의 분리가 실패함: %{error_message}
zh_cn: 从实例 %{instance_name} 拆离卷 %{subject} 失败：%{error_message}
zh_tw: 分離磁區 %{subject} 與實例 %{instance_name} 失敗：%{error_message}

source: Detaching a Cloud Volume from Instance "%{instance_name}" was cancelled by the user
fr: La dissociation d''un volume cloud de l'instance "%{instance_name}" a été annulée par l'utilisateur
ja: インスタンス "%{instance_name}" からのクラウド・ボリュームの割り当て解除はユーザーにより取り消されました
ko: 사용자가 인스턴스 "%{instance_name}"에서 클라우드 볼륨 분리를 취소했습니다.
zh_cn: 用户已取消从实例“%{instance_name}”拆离云卷的操作
zh_tw: 使用者已取消將雲端磁區與實例 "%{instance_name}" 分離

source: Detachment of Cloud Volume of Host has been successfully queued.
ja: ホストのクラウド・ボリュームの切り離しが正常にキューに入れられました。
ko: 호스트의 클라우드 볼륨의 분리가 큐에 지정되었습니다.
zh_cn: 拆离主机的云卷的操作已成功排队。
zh_tw: 主機的雲端磁區分離已順利排入佇列。

source: Detailed - VMs NOT migration ready
fr: Détaillé - VM non compatibles avec la migration
ja: 詳細 - VM の移行の準備ができていません
ko: 세부사항 - VM 마이그레이션 준비 안됨
zh_cn: 详细 - 虚拟机不支持迁移
zh_tw: 詳細 - 虛擬機器未備妥移轉

source: Detailed - VMs NOT migration ready - CD/DVD/Floppy connected
fr: Détaillé - VM non compatibles avec la migration - CD/DVD/disquette connectés
ja: 詳細 - VM の移行の準備ができていません - CD/DVD/フロッピーが接続されています
ko: 세부사항 - VM 마이그레이션 준비 안됨 - CD/DVD/플로피 연결됨
zh_cn: 详细 - 虚拟机不支持迁移 - 已连接 CD/DVD/软盘
zh_tw: 詳細 - 虛擬機器未備妥移轉 - 已連接 CD/DVD/Floppy

source: Detailed - VMs migration ready
fr: Détaillé - VM compatibles avec la migration
ja: 詳細 - VM の移行の準備ができています
ko: 세부사항 - VM 마이그레이션 준비
zh_cn: 详细 - 虚拟机可以迁移
zh_tw: 詳細 - 虛擬機器移轉備妥

source: Detailed - VMs migration ready - no CD/DVD/Floppy connected
fr: Détaillé - VM compatibles avec la migration - aucun CD/DVD/disquette connecté
ja: 詳細 - VM の移行の準備ができています - CD/DVD/フロッピーが接続されていません
ko: 세부사항 - VM 마이그레이션 준비 - 연결된 CD/DVD/플로피 없음
zh_cn: 详细 - 虚拟机可以迁移 - 未连接 CD/DVD/软盘
zh_tw: 詳細 - 虛擬機器移轉備妥 - 沒有連接任何 CD/DVD/Floppy

source: Detailed Description
ja: 詳細な説明
ko: 자세한 설명
zh_cn: 详细描述
zh_tw: 詳細說明

source: Details
fr: Détails
ja: 詳細
ko: 세부사항
zh_cn: 详情
zh_tw: 明細

source: Details Mode
fr: Mode de détails
ja: 詳細モード
ko: 상세 모드
zh_cn: 详细模式
zh_tw: 詳細資料模式

source: Detect
fr: Détecter
ja: 検出
ko: 발견
zh_cn: 检测
zh_tw: 偵測

source: Detect Endpoint
fr: Détecter le point d'accès
ja: エンドポイントの検出
ko: 엔드포인트 발견
zh_cn: 检测端点
zh_tw: 偵測端點

source: Development
fr: Développement
ja: 開発
ko: 개발
zh_cn: 开发
zh_tw: 開發

source: Device Location
fr: Emplacement du périphérique
ja: デバイスの場所
ko: 디바이스 위치
zh_cn: 设备位置
zh_tw: 裝置位置

source: Device Mountpoint
fr: Détecter le point de montage
ja: デバイス・マウントポイント
ko: 디바이스 마운트 지점
zh_cn: 设备挂载点
zh_tw: 裝置裝載點

source: Device Mountpoint (optional)
fr: Point de montage du périphérique (facultatif)
ja: デバイス・マウントポイント (オプション)
ko: 디바이스 마운트 지점(선택사항)
zh_cn: 设备挂载点 (可选)
zh_tw: 裝置裝載點（選用）

source: Device Name
fr: Nom du périphérique
ja: デバイス名
ko: 디바이스 이름
zh_cn: 设备名称
zh_tw: 裝置名稱

source: Device Type
fr: Type de périphérique
ja: デバイス・タイプ
ko: 디바이스 유형
zh_cn: 设备类型
zh_tw: 裝置類型

source: Devices
fr: Périphériques
ja: デバイス
ko: 디바이스
zh_cn: 设备
zh_tw: 裝置

source: Diagnostics
fr: Diagnostic
ja: 診断
ko: 진단
zh_cn: 诊断
zh_tw: 診斷

source: Diagnostics %{model} "%{name}"
fr: Diagnostic de %{model} "%{name}"
ja: 診断: %{model} "%{name}"
ko: 진단 %{model} "%{name}"
zh_cn: 诊断 %{model}“%{name}”
zh_tw: 診斷 %{model} "%{name}"

source: Diagnostics %{model} "%{name}" (current)
fr: Diagnostic de %{model} "%{name}" (en cours)
ja: 診断: %{model} "%{name}" (現在)
ko: 진단 %{model} "%{name}"(현재)
zh_cn: 诊断 %{model}“%{name}”（当前）
zh_tw: 診斷程式 %{model} "%{name}"（現行）

source: Diagnostics %{text}
fr: Diagnostic de %{text}
ja: 診断: %{text}
ko: 진단 %{text}
zh_cn: 诊断 %{text}
zh_tw: 診斷程式 %{text}

source: Diagnostics Accordion
fr: Accordéon Diagnostic
ja: 診断アコーディオン
ko: 진단 아코디언
zh_cn: 诊断折叠菜单
zh_tw: 診斷程式協定

source: Diagnostics Region "%{name}"
fr: Région de diagnostic "%{name}"
ja: 診断リージョン "%{name}"
ko: 진단 지역 "%{name}"
zh_cn: 诊断区域“%{name}”
zh_tw: 診斷地區 "%{name}"
