Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Edit Tags for the selected Physical Infrastructure Providers
fr: Modifier les balises des fournisseurs d'infrastructure physique sélectionnés
ja: 選択した物理インフラストラクチャー・プロバイダーのタグの編集
ko: 선택한 물리적 인프라 제공자의 태그 편집
zh_cn: 编辑选定物理基础架构供应商的标签
zh_tw: 編輯所選實體基礎架構提供者的標籤

source: Edit Tags for the selected Resource Pools
fr: Modifier les balises pour les pools de ressources sélectionnés
ja: 選択したリソース・プールのタグの編集
ko: 선택한 리소스 풀의 태그 편집
zh_cn: 为所选资源池编辑标签
zh_tw: 管理所選資源儲存區的原則

source: Edit Tags for the selected Security Groups
fr: Modifier les balises pour les groupes de sécurité sélectionnés
ja: 選択したセキュリティー・グループのタグの編集
ko: 선택한 보안 그룹의 태그 편집
zh_cn: 为所选安全组编辑标签
zh_tw: 編輯所選安全群組的標籤

source: Edit Tags for the selected Security Policies
ja: 選択したセキュリティー・ポリシーのタグの編集
ko: 선택한 보안 정책의 태그 편집
zh_cn: 为所选安全策略编辑标签
zh_tw: 編輯所選安全原則的標籤

source: Edit Tags for the selected Security Policy Rules
ja: 選択したセキュリティー・ポリシー・ルールのタグの編集
ko: 선택한 보안 정책 규칙의 태그 편집
zh_cn: 为所选安全策略规则编辑标签
zh_tw: 編輯所選安全原則規則的標籤

source: Edit Tags for the selected Storage Managers
fr: Modifier les balises des gestionnaires de stockage sélectionnés
ja: 選択したストレージ・マネージャーのタグの編集
ko: 선택한 스토리지 관리자의 태그 편집
zh_cn: 编辑选定存储管理者的标签
zh_tw: 編輯所選儲存體管理程式的標籤

source: Edit Tags for the selected Templates
ja: 選択したテンプレートのタグを編集する
ko: 선택된 템플리트에 대한 태그 편집
zh_cn: 编辑所选模板的标记
zh_tw: 編輯所選範本的標籤

source: Edit Tags for the selected items
fr: Modifier les balises pour les éléments sélectionnés
ja: 選択した項目のタグの編集
ko: 선택한 항목의 태그 편집
zh_cn: 编辑所选项的标签
zh_tw: 編輯所選項目的標籤

source: Edit Tags for these Container Builds
fr: Modifier les balises pour ces compilations de conteneur
ja: これらのコンテナー・ビルドのタグの編集
ko: 이 컨테이너 빌드의 태그 편집
zh_cn: 为这些容器构建编辑标签
zh_tw: 編輯這些儲存器建置的標籤

source: Edit Tags for these Container Templates
fr: Modifier les balises pour ces modèles de conteneurs
ja: これらのコンテナー・テンプレートのタグの編集
ko: 이 컨테이너 템플리트의 태그 편집
zh_cn: 为这些容器模板编辑标签
zh_tw: 編輯這些儲存器範本的標籤

source: Edit Tags for these Containers Providers
fr: Modifier les balises pour ces fournisseurs de conteneurs
ja: これらのコンテナー・プロバイダーのタグの編集
ko: 이 컨테이너 제공자의 태그 편집
zh_cn: 为这些容器供应商编辑标签
zh_tw: 編輯這些儲存器提供者的標籤

source: Edit Tags for these Image Registries
fr: Modifier les balises pour ces registres d'images
ja: これらのイメージ・レジストリーのタグの編集
ko: 이 이미지 레지스트리의 태그 편집
zh_cn: 编辑这些镜像注册表的标签
zh_tw: 編輯這些映像檔登錄的標籤

source: Edit Tags for these Nodes
fr: Modifier les balises pour ces nœuds
ja: これらのノードのタグの編集
ko: 이 노드의 태그 편집
zh_cn: 为这些容器节点编辑标签
zh_tw: 編輯這些節點的標籤

source: Edit Tags for these Persistent Volumes
fr: Modifier les balises pour ces volumes persistants
ja: 永続ボリュームのタグの編集
ko: 이 지속 볼륨의 태그 편집
zh_cn: 为这些持久卷编辑标签
zh_tw: 編輯這些持續性磁區的標籤

source: Edit Tags for these Pods
fr: Modifier les balises pour ces pods
ja: これらのポッドのタグの編集
ko: 이 팟(Pod)의 태그 편집
zh_cn: 为这些 Pod 编辑标签
zh_tw: 編輯這些 Pod 的標籤

source: Edit Tags for these Replicators
fr: Modifier les balises pour ces réplicateurs
ja: これらのレプリケーターのタグの編集
ko: 이 복제자의 태그 편집
zh_cn: 编辑这些复制器的标签
zh_tw: 編輯這些抄寫器的標籤

source: Edit Tags for these Routes
fr: Modifier les balises pour ces itinéraires
ja: これらのルートのタグの編集
ko: 이 라우트의 태그 편집
zh_cn: 为这些路由编辑标签
zh_tw: 編輯這些路徑的標籤

source: Edit Tags for these Services
fr: Modifier les balises pour ces services
ja: これらのサービスのタグの編集
ko: 이 서비스의 태그 편집
zh_cn: 为这些服务编辑标签
zh_tw: 編輯這些服務的標籤

source: Edit Tags for this Ansible Credential
fr: Modifier les balises pour cet identifiant Ansible
ja: この Ansible 資格情報のタグの編集
ko: 이 Ansible 인증 정보의 태그 편집
zh_cn: 为此 Ansible 凭证编辑标签
zh_tw: 編輯此 Ansible 認證的標籤

source: Edit Tags for this Ansible Playbook
fr: Modifier les balises pour ce playbook Ansible
ja: この Ansible Playbook のタグの編集
ko: 이 Ansible 플레이북의 태그 편집
zh_cn: 为此 Ansible Playbook 编辑标签
zh_tw: 編輯此 Ansible Playbook 的標籤

source: Edit Tags for this Ansible Repository
fr: Modifier les balises pour ce référentiel Ansible
ja: この Ansible リポジトリーのタグを編集
ko: 이 Ansible 저장소의 태그 편집
zh_cn: 为此 Ansible 存储库编辑标签
zh_tw: 編輯此「Ansible 儲存庫」的標籤

source: Edit Tags for this Ansible Tower Provider
ja: この Ansible Tower プロバイダーのタグを編集する
ko: 이 Ansible Tower 제공자에 대한 태그 편집
zh_cn: 编辑此 Ansible Tower 提供者的标记
zh_tw: 編輯此 Ansible Tower 提供者的標籤

source: Edit Tags for this Availability Zone
fr: Modifier les balises pour cette zone de disponibilité
ja: このアベイラビリティー・ゾーンのタグの編集
ko: 이 가용성 구역의 태그 편집
zh_cn: 为此可用性区域编辑标签
zh_tw: 編輯此可用性區域的標籤

source: Edit Tags for this Catalog Item
fr: Modifier les balises pour cet élément de catalogue
ja: このカタログ項目のタグの編集
ko: 이 카탈로그 항목의 태그 편집
zh_cn: 为此目录项编辑标签
zh_tw: 編輯此型錄項目的標籤

source: Edit Tags for this Cloud Network
fr: Modifier les balises de ce réseau cloud
ja: このクラウド・ネットワークのタグの編集
ko: 이 클라우드 네트워크의 태그 편집
zh_cn: 为此云网络编辑标签
zh_tw: 編輯此雲端網路的標籤

source: Edit Tags for this Cloud Provider
fr: Modifier les balises pour ce fournisseur cloud
ja: このクラウド・プロバイダーのタグの編集
ko: 이 클라우드 제공자의 태그 편집
zh_cn: 编辑此云供应商的标签
zh_tw: 編輯此雲端提供者的標籤

source: Edit Tags for this Cloud Subnet
fr: Modifier les balises de ce sous-réseau cloud
ja: このクラウド・サブネットのタグの編集
ko: 이 클라우드 서브넷의 태그 편집
zh_cn: 为此云子网编辑标签
zh_tw: 編輯此雲端子網路的標籤

source: Edit Tags for this Configuration Manager
ja: この構成マネージャーのタグの編集
ko: 이 구성 관리자의 태그 편집
zh_cn: 编辑此配置管理器的标签
zh_tw: 編輯此配置管理程式的標籤

source: Edit Tags for this Configuration Manager Provider
ja: この構成マネージャー・プロバイダーのタグの編集
ko: 이 구성 관리자 제공자의 태그 편집
zh_cn: 编辑此配置管理器提供程序的标签
zh_tw: 編輯此配置管理程式提供者的標籤

source: Edit Tags for this Configured System
fr: Modifier les balises pour ce système configuré
ja: この構成済みシステムのタグの編集
ko: 이 구성된 시스템의 태그 편집
zh_cn: 为此已配置系统编辑标签
zh_tw: 編輯此配置系統的標籤

source: Edit Tags for this Container
fr: Modifier les balises pour ce conteneur
ja: このコンテナーのタグの編集
ko: 이 컨테이너의 태그 편집
zh_cn: 为此容器编辑标签
zh_tw: 編輯此儲存器的標籤

source: Edit Tags for this Container Build
fr: Modifier les balises pour cette compilation de conteneur
ja: このコンテナー・ビルドのタグの編集
ko: 이 컨테이너 빌드의 태그 편집
zh_cn: 为此容器构建编辑标签
zh_tw: 編輯此儲存器建置的標籤

source: Edit Tags for this Container Template
fr: Modifier les balises pour ce modèle de conteneur
ja: このコンテナー・テンプレートのタグの編集
ko: 이 컨테이너 템플리트의 태그 편집
zh_cn: 为此模板编辑标签
zh_tw: 編輯此儲存器範本的標籤

source: Edit Tags for this Containers Provider
fr: Modifier les balises pour ce fournisseur de conteneurs
ja: このコンテナー・プロバイダーのタグの編集
ko: 이 컨테이너 제공자의 태그 편집
zh_cn: 编辑此容器供应商的标签
zh_tw: 編輯此儲存器提供者的標籤

source: Edit Tags for this Datastore
fr: Modifier les balises pour ce magasin de données
ja: このデータ・ストアのタグの編集
ko: 이 데이터 저장소의 태그 편집
zh_cn: 编辑此数据库的标签
zh_tw: 編輯此資料儲存庫的標籤

source: Edit Tags for this Flavor
fr: Modifier les balises pour ce gabarit
ja: このフレーバーのタグの編集
ko: 이 플레이버의 태그 편집
zh_cn: 编辑此风格的标签
zh_tw: 編輯此特性的標籤

source: Edit Tags for this Floating IP
fr: Modifier les balises pour cette adresse IP flottante
ja: このフローティング IP のタグの編集
ko: 이 유동 IP의 태그 편집
zh_cn: 编辑此浮动 IP 的标签
zh_tw: 編輯此浮動 IP 的標籤

source: Edit Tags for this Generic Object Instance
fr: Modifier les balises pour cette instance d'objet générique
ja: この汎用オブジェクト・インスタンスのタグの編集
ko: 이 일반 오브젝트 인스턴스의 태그 편집
zh_cn: 编辑此通用对象实例的标签
zh_tw: 編輯此通用物件實例的標籤

source: Edit Tags for this Host Aggregate
fr: Modifier les balises de cet Agrégat de machines
ja: このホスト・アグリゲートのタグの編集
ko: 이 호스트 집계의 태그 편집
zh_cn: 编辑此主机聚集的标签
zh_tw: 編輯此主機聚集的標籤

source: Edit Tags for this Image
fr: Modifier les balises pour cette image
ja: このイメージのタグの編集
ko: 이 이미지의 태그 편집
zh_cn: 编辑此镜像的标签
zh_tw: 編輯此映像檔的標籤

source: Edit Tags for this Image Registry
fr: Modifier les balises pour ce registre d'images
ja: このイメージ・レジストリーのタグの編集
ko: 이 이미지 레지스트리의 태그 편집
zh_cn: 编辑此镜像注册表的标签
zh_tw: 編輯此映像檔登錄的標籤

source: Edit Tags for this Infrastructure Provider
fr: Modifier les balises pour ce fournisseur d'infrastructure
ja: このインフラストラクチャー・プロバイダーのタグの編集
ko: 이 인프라 제공자의 태그 편집
zh_cn: 编辑此基础架构供应商的标签
zh_tw: 編輯此基礎架構提供者的標籤

source: Edit Tags for this Instance
fr: Modifier les balises pour cette instance
ja: このインスタンスのタグの編集
ko: 이 인스턴스의 태그 편집
zh_cn: 编辑此实例的标签
zh_tw: 編輯此實例的標籤

source: Edit Tags for this Job
fr: Modifier les balises pour cette tâche
ja: このジョブのタグの編集
ko: 이 작업의 태그 편집
zh_cn: 编辑此作业的标签
zh_tw: 編輯此工作的標籤

source: Edit Tags for this Job Template
fr: Modifier les balises pour ce modèle de tâche
ja: このジョブ・テンプレートのタグの編集
ko: 이 작업 템플리트의 태그 편집
zh_cn: 编辑此作业模板的标签
zh_tw: 編輯此工作範本的標籤

source: Edit Tags for this Network Port
fr: Modifier les balises de ce port de réseau
ja: このネットワーク・ポートのタグの編集
ko: 이 네트워크 포트의 태그 편집
zh_cn: 编辑此网络端口的标签
zh_tw: 編輯此網路埠的標籤

source: Edit Tags for this Network Provider
fr: Modifier les balises pour ce fournisseur réseau
ja: このネットワーク・プロバイダーのタグの編集
ko: 이 네트워크 제공자의 태그 편집
zh_cn: 编辑此网络供应商的标签
zh_tw: 編輯此網路提供者的標籤

source: Edit Tags for this Network Router
fr: Modifier les balises de ce routeur réseau
ja: このネットワーク・ルーターのタグの編集
ko: 이 네트워크 라우터의 태그 편집
zh_cn: 编辑此网络路由器的标签
zh_tw: 編輯此網路路由器的標籤

source: Edit Tags for this Network Service
ja: このネットワーク・サービスのタグの編集
ko: 이 네트워크 서비스의 태그 편집
zh_cn: 编辑此网络服务的标签
zh_tw: 編輯此網路服務的標籤

source: Edit Tags for this Node
fr: Modifier les balises pour ce nœud
ja: このノードのタグの編集
ko: 이 노드의 태그 편집
zh_cn: 编辑此节点的标签
zh_tw: 編輯此節點的標籤

source: Edit Tags for this Orchestration Stack
fr: Modifier les balises pour cette pile d'orchestration
ja: このオーケストレーション・スタックのタグの編集
ko: 이 오케스트레이션 스택의 태그 편집
zh_cn: 编辑此编排堆栈的标签
zh_tw: 編輯此編排堆疊的標籤

source: Edit Tags for this Orchestration Template
fr: Modifier les balises pour ce modèle d'orchestration
ja: このオーケストレーション・テンプレートのタグの編集
ko: 이 오케스트레이션 템플리트의 태그 편집
zh_cn: 编辑此编排模板的标签
zh_tw: 編輯此編排範本的標籤

source: Edit Tags for this Persistent Volume
fr: Modifier les balises pour ce volume persistant
ja: この永続ボリュームのタグの編集
ko: 이 지속 볼륨의 태그 편집
zh_cn: 为该持久卷编辑标签
zh_tw: 編輯此持續性磁區的標籤

source: Edit Tags for this Physical Infrastructure Provider
fr: Modifier les balises de ce fournisseur d'infrastructure physique
ja: この物理インフラストラクチャー・プロバイダーのタグの編集
ko: 이 물리적 인프라 제공자의 태그 편집
zh_cn: 编辑此物理基础架构供应商的标签
zh_tw: 編輯此實體基礎架構提供者的標籤

source: Edit Tags for this Pod
fr: Modifier les balises pour ce pod
ja: このポッドのタグの編集
ko: 이 팟(Pod)의 태그 편집
zh_cn: 编辑此容器舱的标签
zh_tw: 編輯此 Pod 的標籤

source: Edit Tags for this Pxe Image
ja: この PXE イメージのタグの編集
ko: 이 Pxe 이미지의 태그 편집
zh_cn: 编辑此 Pxe 映像的标签
zh_tw: 編輯此 Pxe 映像檔的標籤

source: Edit Tags for this Pxe Server
ja: この PXE サーバーのタグの編集
ko: 이 Pxe 서버의 태그 편집
zh_cn: 编辑此 Pxe 服务器的标签
zh_tw: 編輯此 Pxe 伺服器的標籤

source: Edit Tags for this Replicator
fr: Modifier les balises pour ce réplicateur
ja: このレプリケーターのタグの編集
ko: 이 복제자의 태그 편집
zh_cn: 编辑此复制器的标签
zh_tw: 編輯此抄寫器的標籤

source: Edit Tags for this Resource Pool
fr: Modifier les balises pour ce pool de ressources
ja: このリソース・プールのタグの編集
ko: 이 리소스 풀의 태그 편집
zh_cn: 编辑此资源池的标签
zh_tw: 編輯此資源儲存區的標籤

source: Edit Tags for this Route
fr: Modifier les balises pour cet itinéraire
ja: このルートのタグの編集
ko: 이 라우트의 태그 편집
zh_cn: 编辑此路由的标签
zh_tw: 編輯此路徑的標籤

source: Edit Tags for this Security Group
fr: Modifier les balises pour ce groupe de sécurité
ja: このセキュリティー・グループのタグの編集
ko: 이 보안 그룹의 태그 편집
zh_cn: 编辑此安全组的标签
zh_tw: 編輯此安全群組的標籤

source: Edit Tags for this Security Policy
ja: このセキュリティー・ポリシーのタグの編集
ko: 이 보안 정책의 태그 편집
zh_cn: 编辑此安全策略的标签
zh_tw: 編輯此安全原則的標籤

source: Edit Tags for this Security Policy Rule
ja: このセキュリティー・ポリシー・ルールのタグの編集
ko: 이 보안 정책 규칙의 태그 편집
zh_cn: 编辑此安全策略规则的标签
zh_tw: 編輯此安全原則規則的標籤

source: Edit Tags for this Service
fr: Modifier les balises pour ce service
ja: このサービスのタグの編集
ko: 이 서비스의 태그 편집
zh_cn: 编辑此服务的标签
zh_tw: 編輯此服務的標籤

source: Edit Tags for this Storage Manager
fr: Modifier les balises de ce gestionnaire de stockage
ja: このストレージ・マネージャーのタグの編集
ko: 이 스토리지 관리자의 태그 편집
zh_cn: 编辑此存储管理者的标签
zh_tw: 編輯此儲存體管理程式的標籤

source: Edit Tags for this Template
fr: Modifier les balises pour ce modèle
ja: このテンプレートのタグの編集
ko: 이 템플리트의 태그 편집
zh_cn: 编辑此模板的标签
zh_tw: 編輯此範本的標籤

source: Edit Tags for this VM
fr: Modifier les balises pour cette machine virtuelle
ja: この VM のタグの編集
ko: 이 VM의 태그 편집
zh_cn: 编辑此虚拟机的标签
zh_tw: 編輯此 VM 的標籤

source: Edit Tags for this Windows Image
ja: この Windows イメージのタグの編集
ko: 이 Windows 이미지의 태그 편집
zh_cn: 编辑此 Windows 映像的标签
zh_tw: 編輯此 Windows 映像檔的標籤

source: Edit Tags for this item
fr: Modifier les balises pour cet élément
ja: この項目のタグの編集
ko: 이 항목의 태그 편집
zh_cn: 编辑此项目的标签
zh_tw: 編輯此項目的標籤

source: Edit Tags of Ansible Tower Provider
fr: Modifier les balises du fournisseur Ansible Tower
ja: Ansible Tower プロバイダーのタグの編集
ko: Ansible Tower 제공자의 태그 편집
zh_cn: 编辑 Ansible Tower 供应商标签
zh_tw: 編輯 Ansible Tower 提供者的標籤

source: Edit Tags of Availability Zone
fr: Modifier les balises de la zone de disponibilité
ja: アベイラビリティー・ゾーンのタグの編集
ko: 가용성 구역의 태그 편집
zh_cn: 编辑可用性区域的标签
zh_tw: 編輯可用性區域的標籤

source: Edit Tags of Backups
fr: Modifier les balises des sauvegardes
ja: バックアップのタグの編集
ko: 백업의 태그 편집
zh_cn: 编辑备份的标签
zh_tw: 編輯備份標籤

source: Edit Tags of Block Storage Managers
fr: Modifier les balises des gestionnaires de stockage en blocs
ja: ブロック・ストレージ・マネージャーのタグの編集
ko: Block Storage 관리자의 태그 편집
zh_cn: 编辑块存储管理器的标签
zh_tw: 編輯區塊儲存體管理程式的標籤

source: Edit Tags of Cloud Network
fr: Modifier les balises du réseau cloud
ja: クラウド・ネットワークのタグの編集
ko: 클라우드 네트워크의 태그 편집
zh_cn: 编辑云网络的标签
zh_tw: 編輯雲端網路的標籤

source: Edit Tags of Cloud Object Store Container
fr: Modifier les balises du conteneur de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナーのタグの編集
ko: 클라우드 오브젝트 저장소 컨테이너의 태그 편집
zh_cn: 编辑云对象存储容器的标签
zh_tw: 編輯雲端物件儲存庫儲存器的標籤

source: Edit Tags of Cloud Object Store Object
fr: Modifier les balises de l'objet du support de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・オブジェクトのタグの編集
ko: 클라우드 오브젝트 저장소 오브젝트의 태그 편집
zh_cn: 编辑云对象存储对象的标签
zh_tw: 編輯雲端物件儲存庫物件的標籤

source: Edit Tags of Cloud Providers
fr: Modifier les balises des fournisseurs cloud
ja: クラウド・プロバイダーのタグの編集
ko: 클라우드 제공자의 태그 편집
zh_cn: 编辑云供应商的标签
zh_tw: 編輯雲端提供者的標籤

source: Edit Tags of Cloud Subnet
fr: Modifier les balises du sous-réseau cloud
ja: クラウド・サブネットのタグの編集
ko: 클라우드 서브넷의 태그 편집
zh_cn: 编辑云子网的标签
zh_tw: 編輯雲端子網路的標籤

source: Edit Tags of Configuration Jobs
fr: Modifier les balises des tâches de configuration
ja: 構成ジョブのタグの編集
ko: 구성 작업의 태그 편집
zh_cn: 编辑配置作业的标签
zh_tw: 編輯配置工作的標籤

source: Edit Tags of Configuration Manager Provider
ja: 構成マネージャー・プロバイダーのタグの編集
ko: 구성 관리자 제공자의 태그 편집
zh_cn: 编辑配置管理器供应商的标记
zh_tw: 編輯配置管理程式提供者的標籤

source: Edit Tags of Container Build
fr: Modifier les balises de la compilation de conteneur
ja: コンテナー・ビルドのタグの編集
ko: 컨테이너 빌드의 태그 편집
zh_cn: 编辑容器构建的标签
zh_tw: 編輯儲存器建置的標籤

source: Edit Tags of Container Image Registries
fr: Modifier les balises des registres d'images du conteneur
ja: コンテナー・イメージ・レジストリーのタグの編集
ko: 컨테이너 이미지 레지스트리의 태그 편집
zh_cn: 编辑容器镜像注册表的标签
zh_tw: 編輯儲存器映像檔登錄的標籤

source: Edit Tags of Container Images
fr: Modifier les balises des images de conteneur
ja: コンテナー・イメージのタグの編集
ko: 컨테이너 이미지의 태그 편집
zh_cn: 编辑容器镜像的标签
zh_tw: 編輯儲存器映像檔的標籤

source: Edit Tags of Container Nodes
fr: Modifier les balises des nœuds de conteneur
ja: コンテナー・ノードのタグの編集
ko: 컨테이너 노드의 태그 편집
zh_cn: 编辑容器节点的标签
zh_tw: 編輯儲存器節點的標籤

source: Edit Tags of Container Projects
fr: Modifier les balises des projets de conteneur
ja: コンテナー・プロジェクトのタグの編集
ko: 컨테이너 프로젝트의 태그 편집
zh_cn: 编辑容器项目的标签
zh_tw: 編輯儲存器專案的標籤

source: Edit Tags of Container Replicators
fr: Modifier les balises des réplicateurs de conteneurs
ja: コンテナー・レプリケーターのタグの編集
ko: 컨테이너 복제자의 태그 편집
zh_cn: 编辑容器复制器的标签
zh_tw: 編輯儲存器抄寫器的標籤

source: Edit Tags of Container Routes
fr: Modifier les balises des itinéraires de conteneur
ja: コンテナー・ルートのタグの編集
ko: 컨테이너 라우트의 태그 편집
zh_cn: 编辑容器路由的标签
zh_tw: 編輯儲存器路線的標籤

source: Edit Tags of Container Services
fr: Modifier les balises des services de conteneur
ja: コンテナー・サービスのタグの編集
ko: 컨테이너 서비스의 태그 편집
zh_cn: 编辑容器服务的标签
zh_tw: 編輯儲存器服務的標籤

source: Edit Tags of Container Template
fr: Modifier les balises pour ce modèle de conteneur
ja: コンテナー・テンプレートのタグの編集
ko: 컨테이너 템플리트의 태그 편집
zh_cn: 编辑容器模板的标签
zh_tw: 編輯儲存器範本的標籤

source: Edit Tags of Containers
fr: Modifier les balises des conteneurs
ja: コンテナーのタグの編集
ko: 컨테이너의 태그 편집
zh_cn: 编辑容器的标签
zh_tw: 編輯儲存器的標籤

source: Edit Tags of Containers Providers
fr: Modifier les balises des fournisseurs de conteneurs
ja: コンテナー・プロバイダーのタグの編集
ko: 컨테이너 제공자의 태그 편집
zh_cn: 编辑容器供应商的标签
zh_tw: 編輯儲存器提供者的標籤

source: Edit Tags of Flavor
fr: Modifier les balises du gabarit
ja: フレーバーのタグの編集
ko: 플레이버의 태그 편집
zh_cn: 编辑风格的标签
zh_tw: 編輯特性標籤

source: Edit Tags of Floating IP
fr: Modifier les balises de l'adresse IP flottante
ja: フローティング IP のタグの編集
ko: 유동 IP의 태그 편집
zh_cn: 编辑浮动 IP 的标签
zh_tw: 編輯浮動 IP 的標籤

source: Edit Tags of Generic Objects
fr: Modifier les balises d'objets génériques
ja: 汎用オブジェクトのタグの編集
ko: 일반 오브젝트의 태그 편집
zh_cn: 编辑通用对象的标签
zh_tw: 編輯通用物件的標籤

source: Edit Tags of Host Aggregate
fr: Modifier les balises de l'agrégat de machines
ja: ホスト・アグリゲートのタグの編集
ko: 호스트 집계의 태그 편집
zh_cn: 编辑主机聚集的标签
zh_tw: 編輯主機聚集的標籤

source: Edit Tags of Host Initiator Groups
ja: ホスト・イニシエーター・グループのタグを編集する
ko: 호스트 이니시에이터 그룹의 태그 편집
zh_cn: 编辑主机发起者组标记
zh_tw: 編輯主機起始器群組的標籤

source: Edit Tags of Host Initiators
ja: ホスト・イニシエーターのタグを編集
ko: 호스트 이니시에이터 태그 편집
zh_cn: 编辑主机发起者的标签
zh_tw: 編輯主機起始器的標記

source: Edit Tags of Infrastructure Providers
fr: Modifier les balises des fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーのタグの編集
ko: 인프라 제공자의 태그 편집
zh_cn: 编辑基础架构供应商的标签
zh_tw: 編輯基礎架構提供者的標籤

source: Edit Tags of Key Pairs
fr: Modifier les balises des paires de clés
ja: 鍵ペアのタグの編集
ko: 키 쌍의 태그 편집
zh_cn: 编辑密钥对的标签
zh_tw: 編輯金鑰組的標籤

source: Edit Tags of Load Balancer
ja: ロード・バランサーのタグの編集
ko: 로드 밸런서의 태그 편집
zh_cn: 编辑负载均衡器的标记
zh_tw: 編輯負載平衡器的標籤

source: Edit Tags of Network Port
fr: Modifier les balises du port réseau
ja: ネットワーク・ポートのタグの編集
ko: 네트워크 포트의 태그 편집
zh_cn: 编辑网络端口的标签
zh_tw: 編輯網路埠的標籤

source: Edit Tags of Network Providers
fr: Modifier les balises des fournisseurs réseau
ja: ネットワーク・プロバイダーのタグの編集
ko: 네트워크 제공자의 태그 편집
zh_cn: 编辑网络供应商的标签
zh_tw: 編輯網路提供者的標籤

source: Edit Tags of Network Router
fr: Modifier les balises du routeur réseau
ja: ネットワーク・ルーターのタグの編集
ko: 네트워크 라우터의 태그 편집
zh_cn: 编辑网络路由器的标签
zh_tw: 編輯網路路由器的標籤

source: Edit Tags of Network Service
ja: ネットワーク・サービスのタグの編集
ko: 네트워크 서비스의 태그 편집
zh_cn: 编辑网络服务的标记
zh_tw: 編輯網路服務的標籤

source: Edit Tags of Network Service Entry
ja: ネットワーク・サービス・エントリーのタグの編集
ko: 네트워크 서비스 항목의 태그 편집
zh_cn: 编辑网络服务条目的标记
zh_tw: 編輯網路服務項目的標籤

source: Edit Tags of Object Storage Managers
fr: Modifier les balises des gestionnaires de stockage d'objets
ja: オブジェクト・ストレージ・マネージャーのタグの編集
ko: Object Storage 관리자의 태그 편집
zh_cn: 编辑对象存储管理者的标签
zh_tw: 編輯物件儲存體管理程式的標籤

source: Edit Tags of Orchestration Stack
fr: Modifier les balises de la pile d'orchestration
ja: オーケストレーション・スタックのタグの編集
ko: 오케스트레이션 스택의 태그 편집
zh_cn: 编辑编排堆栈的标签
zh_tw: 編輯編排堆疊的標籤

source: Edit Tags of PXE
ja: PXE のタグを編集する
ko: PXE의 태그 편집
zh_cn: 编辑 PXE 标记
zh_tw: 編輯 PXE 的標籤

source: Edit Tags of PXE Servers
ja: PXE サーバーのタグを編集する
ko: PXE 서버의 태그 편집
zh_cn: 编辑 PXE 服务器标记
zh_tw: 編輯 PXE 伺服器的標籤

source: Edit Tags of Persistent Volumes
fr: Modifier les balises des volumes persistants
ja: 永続ボリュームのタグの編集
ko: 지속 볼륨의 태그 편집
zh_cn: 编辑持久卷的标签
zh_tw: 編輯持續性磁區的標籤

source: Edit Tags of Physical Infrastructure Providers
fr: Modifier les balises des fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーのタグの編集
ko: 물리적 인프라 제공자의 태그 편집
zh_cn: 编辑物理基础架构供应商的标签
zh_tw: 編輯實體基礎架構提供者的標籤

source: Edit Tags of Physical Storage
ja: 物理ストレージのタグの編集
ko: 물리적 스토리지의 태그 편집
zh_cn: 编辑物理存储器的标记
zh_tw: 編輯實體儲存體的標籤

source: Edit Tags of Placement Group
ja: 配置グループのタグの編集
ko: 배치 그룹의 태그 편집
zh_cn: 编辑安置组的标签
zh_tw: 編輯放置群組的標籤

source: Edit Tags of Pods
fr: Modifier les balises des pods
ja: ポッドのタグの編集
ko: 팟(Pod)의 태그 편집
zh_cn: 编辑 Pod 的标签
zh_tw: 編輯 Pod 的標籤

source: Edit Tags of Resource Pools
fr: Modifier les balises des pools de ressources
ja: リソース・プールのタグの編集
ko: 리소스 풀의 태그 편집
zh_cn: 编辑资源池的标签
zh_tw: 編輯資源儲存區的標籤

source: Edit Tags of Security Group
fr: Modifier les balises du groupe de sécurité
ja: セキュリティー・グループのタグの編集
ko: 보안 그룹의 태그 편집
zh_cn: 编辑安全组的标签
zh_tw: 編輯安全群組的標籤

source: Edit Tags of Security Policy
ja: セキュリティー・ポリシーのタグの編集
ko: 보안 정책의 태그 편집
zh_cn: 编辑安全策略的标记
zh_tw: 編輯安全原則的標籤

source: Edit Tags of Security Policy Rule
ja: セキュリティー・ポリシー・ルールのタグの編集
ko: 보안 정책 규칙의 태그 편집
zh_cn: 编辑安全策略规则的标记
zh_tw: 編輯安全原則規則的標籤

source: Edit Tags of Services
fr: Modifier les balises des services
ja: サービスのタグの編集
ko: 서비스의 태그 편집
zh_cn: 编辑服务的标签
zh_tw: 編輯服務的標籤

source: Edit Tags of Snapshots
fr: Modifier les balises des clichés
ja: スナップショットのタグの編集
ko: 스냅샷의 태그 편집
zh_cn: 编辑快照的标签
zh_tw: 編輯 Snapshot 的標籤

source: Edit Tags of Storage Managers
fr: Modifier les balises des gestionnaires de stockage
ja: ストレージ・マネージャーのタグの編集
ko: 스토리지 관리자의 태그 편집
zh_cn: 编辑存储管理者的标签
zh_tw: 編輯儲存體管理程式的標籤

source: Edit Tags of Storage Resources
ja: ストレージ・リソースのタグの編集
ko: 스토리지 리소스의 태그 편집
zh_cn: 编辑存储资源的标记
zh_tw: 編輯儲存體資源的標籤

source: Edit Tags of Tenants
fr: Modifier les balises des clients
ja: テナントのタグの編集
ko: 테넌트의 태그 편집
zh_cn: 编辑租户的标签
zh_tw: 編輯租戶的標籤

source: Edit Tags of Volume Mappings
ja: ボリューム・マッピングのタグを編集
ko: 볼륨 맵핑 태그 편집
zh_cn: 编辑卷映射的标签
zh_tw: 編輯磁區對映的標記

source: Edit Tags of Volume Types
fr: Modifier les balises des types de volume
ja: ボリューム・タイプのタグの編集
ko: 볼륨 유형의 태그 편집
zh_cn: 编辑卷类型的标签
zh_tw: 編輯磁區類型標籤

source: Edit Tags of Volumes
fr: Modifier les balises des volumes
ja: ボリュームのタグの編集
ko: 볼륨의 태그 편집
zh_cn: 编辑卷的标签
zh_tw: 編輯磁區標籤

source: Edit Tags selected Pxe Servers
ja: 選択した PXE サーバーのタグの編集
ko: 선택한 Pxe 서버의 태그 편집
zh_cn: 编辑所选 Pxe 服务器的标签
zh_tw: 編輯所選 Pxe 伺服器的標籤

source: Edit Template Tags
fr: Modifier les balises de modèle
ja: テンプレート・タグの編集
ko: 템플리트 태그 편집
zh_cn: 编辑模板标签
zh_tw: 編輯範本標籤

source: Edit Time Profiles
fr: Modifier les profils temporels
ja: タイム・プロファイルの編集
ko: 시간 프로파일 편집
zh_cn: 编辑时间概要文件
zh_tw: 編輯時間設定檔

source: Edit User Group Sequence
fr: Modifier la séquence des groupes d'utilisateurs
ja: ユーザー・グループの順序の編集
ko: 사용자 그룹 순서 편집
zh_cn: 编辑用户组序列
zh_tw: 編輯使用者群組順序

source: Edit VM Tags
fr: Modifier les balises de machine virtuelle
ja: VM タグの編集
ko: VM 태그 편집
zh_cn: 编辑虚拟机标签
zh_tw: 編輯虛擬機器標籤

source: Edit Visuals
fr: Modifier les visuels
ja: 表示の編集
ko: 비주얼 편집
zh_cn: 编辑 Visuals
zh_tw: 編輯視覺化

source: Edit Windows Image
fr: Modifier l'image Windows
ja: Windows イメージの編集
ko: Windows 이미지 편집
zh_cn: 编辑 Windows 镜像
zh_tw: 編輯 Windows 影像

source: Edit a Block Storage Manager
ja: Block Storage マネージャーを編集する
ko: Block Storage 관리자 편집
zh_cn: 编辑 Block Storage Manager
zh_tw: 編輯 Block Storage 管理程式

source: Edit a Catalog
fr: Modifier un catalogue
ja: カタログの編集
ko: 카탈로그 편집
zh_cn: 编辑目录
zh_tw: 編輯型錄

source: Edit a Chargeback Rate
fr: Modifier un taux de rétrofacturation
ja: チャージバック・レートの編集
ko: 비용 상환율 편집
zh_cn: 编辑计费费率
zh_tw: 編輯計費費率

source: Edit a Cloud Provider
fr: Modifier un fournisseur cloud
ja: クラウド・プロバイダーの編集
ko: 클라우드 제공자 편집
zh_cn: 编辑云供应商
zh_tw: 編輯雲端提供者

source: Edit a Composite Catalog Item
fr: Modifier un élément de catalogue composite
ja: 複合カタログ項目の編集
ko: 컴포지트 카탈로그 항목 편집
zh_cn: 编辑复合目录项
zh_tw: 編輯複合型錄項目

source: Edit a Condition
fr: Modifier une condition
ja: 条件の編集
ko: 조건 편집
zh_cn: 编辑条件
zh_tw: 編輯條件

source: Edit a Configuration Manager Provider
ja: 構成マネージャー・プロバイダーの編集
ko: 구성 관리자 제공자 편집
zh_cn: 编辑配置管理器供应商
zh_tw: 編輯配置管理程式提供者

source: Edit a Containers Provider
fr: Modifier un fournisseur de conteneurs
ja: コンテナー・プロバイダーの編集
ko: 컨테이너 제공자 편집
zh_cn: 编辑容器供应商
zh_tw: 編輯儲存器提供者

source: Edit a Credential
fr: Modifier un identifiant
ja: 資格情報の編集
ko: 인증 정보 편집
zh_cn: 编辑凭证
zh_tw: 編輯認證

source: Edit a Credential "%{name}"
fr: Modifier un identifiant "%{name}"
ja: 資格情報 "%{name}" の編集
ko: 인증 정보 "%{name}" 편집
zh_cn: 编辑凭证“%{name}”
zh_tw: 編輯認證 "%{name}"

source: Edit a Custom Button Group for a Generic Object Class
fr: Modifier un groupe de boutons personnalisés pour une classe d'objets génériques
ja: 汎用オブジェクト・クラスのカスタム・ボタン・グループの編集
ko: 일반 오브젝트 클래스의 사용자 정의 단추 그룹 편집
zh_cn: 为通用对象类编辑定制按钮组
zh_tw: 編輯通用物件類別的自訂按鈕群組

source: Edit a Custom Button for a Generic Object Class
fr: Modifier un bouton personnalisé pour une classe d'objets génériques
ja: 汎用オブジェクト・クラスのカスタム・ボタンの編集
ko: 일반 오브젝트 클래스의 사용자 정의 단추 편집
zh_cn: 为通用对象类编辑定制按钮
zh_tw: 編輯通用物件類別的自訂按鈕

source: Edit a Dashboard
fr: Modifier un tableau de bord
ja: ダッシュボードの編集
ko: 대시보드 편집
zh_cn: 编辑仪表板
zh_tw: 編輯儀表板

source: Edit a Generic Object Class
fr: Modifier une classe d'objets génériques
ja: 汎用オブジェクト・クラスの編集
ko: 일반 오브젝트 클래스 편집
zh_cn: 编辑通用对象类
zh_tw: 編輯通用物件類別

source: Edit a Generic Object Definition '%{name}'
fr: Modifier une définition d'objets génériques "%{name}"
ja: 汎用オブジェクトの定義 '%{name}' を編集
ko: 일반 오브젝트 정의 '%{name}' 편집
zh_cn: 编辑“%{name}”的通用对象定义
zh_tw: 編輯通用物件定義 '%{name}'

source: Edit a Group
fr: Modifier un groupe
ja: グループの編集
ko: 그룹 편집
zh_cn: 编辑组
zh_tw: 編輯群組

source: Edit a Host
ja: ホストの編集
ko: 호스트 편집
zh_cn: 编辑主机
zh_tw: 編輯主機
