Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Unable to add the following tags to %{class_name} %{id}: %{names}.
fr: Impossible d'ajouter les balises suivantes à %{class_name} %{id} : %{names}.
ja: 次のタグを %{class_name} %{id} に追加できません: %{names}。
ko: %{class_name} %{id}에 다음 태그를 추가할 수 없음: %{names}.
zh_cn: 无法将以下标记添加到 %{class_name} %{id}：%{names}。
zh_tw: 無法將下列標籤新增至 %{class_name} %{id}：%{names}。

source: Unable to remove the following tags from %{class_name} %{id}: %{names}.
fr: Impossible de supprimer les balises suivantes à %{class_name} %{id}: %{names}.
ja: 次のタグを %{class_name} %{id} から削除できません: %{names}。
ko: %{class_name} %{id}에서 다음 태그를 제거할 수 없음: %{names}.
zh_cn: 无法从 %{class_name} %{id} 移除以下标记：%{names}。
zh_tw: 無法從 %{class_name} %{id} 中移除下列標籤：%{names}。

source: # of Days
fr: Nb de jours
ja: 日数
ko: 일 수
zh_cn: 天数
zh_tw: # 天

source: %{host_uid_ems} is not a compute node
fr: %{host_uid_ems} n'est pas un nœud compute
ja: %{host_uid_ems} はコンピュート・ノードではありません
ko: %{host_uid_ems}이(가) 컴퓨팅 노드가 아닙니다.
zh_cn: %{host_uid_ems} 不是一个计算节点
zh_tw: %{host_uid_ems} 不是計算節點

source: %{host_uid_ems} needs to be evacuated before it can be removed
fr: %{host_uid_ems} doit être évacué avant de pouvoir être supprimé
ja: %{host_uid_ems} は削除する前に退避させる必要があります
ko: %{host_uid_ems}을(를) 제거하려면 먼저 비워야 합니다.
zh_cn: %{host_uid_ems} 在移除前需要先撤除
zh_tw: 必須先退出 %{host_uid_ems}，才能移除它

source: %{host_uid_ems} needs to be in maintenance mode before it can be removed
fr: %{host_uid_ems} doit être en mode maintenance avant de pouvoir être désactivé
ja: %{host_uid_ems} は削除する前にメンテナンス・モードにする必要があります
ko: %{host_uid_ems}을(를) 제거하려면 유지보수 모드에 있어야 합니다.
zh_cn: %{host_uid_ems} 在移除前需要先处于维护方式
zh_tw: %{host_uid_ems} 必須處於維護模式，才能移除它

source: %{name} from %{value} to %{parameters}
fr: %{name} de %{value} à %{parameters}
ja: %{value} から %{parameters} の %{name}
ko: %{value}에서 %{parameters}(으)로 %{name}
zh_cn: %{name} 从 %{value} 到 %{parameters}
zh_tw: %{name} 從 %{value} 到 %{parameters}

source: (%{priority}active, PID=%{number})
fr: (%{priority}actif, PID=%{number})
ja: (%{priority} アクティブ、PID=%{number})
ko: (%{priority}활성, PID=%{number})
zh_cn: （%{priority} 活动，PID=%{number}）
zh_tw: （%{priority}作用中，PID=%{number}）

source: (%{priority}available, PID=%{number})
fr: (%{priority}disponible, PID=%{number})
ja: (%{priority} 利用可、PID=%{number})
ko: (%{priority}사용 가능, PID=%{number})
zh_cn: （%{priority} 可用，PID=%{number}）
zh_tw: （%{priority}可用，PID=%{number}）

source: (%{priority}unavailable)
fr: (%{priority}non disponible)
ja: (%{priority} 利用不可)
ko: (%{priority}사용 불가능)
zh_cn: （%{priority} 不可用）
zh_tw: （%{priority}無法使用）

source: (Analysis History)
fr: (Historique des Analyses)
ja: (分析履歴)
ko: (분석 히스토리)
zh_cn: （分析历史记录）
zh_tw: （分析歷程）

source: (Compliance History - Last %{number} Checks)
fr: (Historique des Conformités - Les %{number} dernières vérifications)
ja: (コンプライアンス履歴 ｰ 最後の %{number} チェック)
ko: (규제 준수 히스토리 - 최신 %{number} 검사)
zh_cn: （合规性历史记录 - 前 %{number} 个检查）
zh_tw: （相符性歷程 - 前次 %{number} 檢查）

source: (Container)
ja: (コンテナー)
ko: (컨테이너)
zh_cn: （容器）
zh_tw: （儲存器）

source: (Custom Button Events)
fr: (Événements de bouton personnalisés)
ja: (カスタム・ボタン・イベント)
ko: (사용자 정의 단추 이벤트)
zh_cn: （定制按钮事件）
zh_tw: （自訂按鈕事件）

source: (Dashboard)
ja: (ダッシュボード)
ko: (대시보드)
zh_cn: （仪表板）
zh_tw: （儀表板）

source: (Devices)
ja: (デバイス)
ko: (디바이스)
zh_cn: （设备）
zh_tw: （裝置）

source: (Genealogy)
fr: (Généalogie)
ja: (系図)
ko: (계보)
zh_cn: （系谱）
zh_tw: （朔源）

source: (Inactive)
ja: (休止中)
ko: (비활성)
zh_cn: （不活动）
zh_tw: （非作用中）

source: (Latest Compliance Check)
fr: (Dernière Vérification de conformité)
ja: (最新のコンプライアンス・チェック)
ko: (최신 규제 준수 검사)
zh_cn: （最新合规性检查）
zh_tw: （最新相符性檢查）

source: (Names with "%{search_text}")
fr: (Noms contenant "%{search_text}")
ja: ("%{search_text}" を含む名前)
ko: ("%{search_text}" 포함 이름)
zh_cn: （包含“%{search_text}”的名称）
zh_tw: （具有 "%{search_text}" 的名稱）

source: (Networks)
fr: (Réseaux)
ja: (ネットワーク)
ko: (네트워크)
zh_cn: （网络）
zh_tw: （網路）

source: (OS Information)
fr: (Information SE)
ja: (OS 情報)
ko: (OS 정보)
zh_cn: （操作系统信息）
zh_tw: （OS 資訊）

source: (Properties)
fr: (Propriétés)
ja: (プロパティー)
ko: (특성)
zh_cn: （属性）
zh_tw: （內容）

source: (Resources)
fr: (Ressources)
ja: (リソース)
ko: (리소스)
zh_cn: （资源）
zh_tw: （資源）

source: (Snapshots)
fr: (Clichés)
ja: (スナップショット)
ko: (스냅샷)
zh_cn: （快照）
zh_tw: （Snapshot）

source: (Summary)
fr: (Résumé)
ja: (概要)
ko: (요약)
zh_cn: （摘要）
zh_tw: （摘要）

source: (current)
fr: (courant)
ja: (現在)
ko: (현재)
zh_cn: （当前）
zh_tw: （現行）

source: (filtered)
fr: (filtré)
ja: (フィルター済み)
ko: (필터링됨)
zh_cn: （已过滤）
zh_tw: （已過濾）

source: - %{last_refresh_date} Ago
fr: - Il y a %{last_refresh_date}
ja: - %{last_refresh_date} 前
ko: - %{last_refresh_date}전
zh_cn: - %{last_refresh_date} 以前
zh_tw: - %{last_refresh_date} 以前

source: - Filtered by "%{text}"
fr: - Filtré par "%{text}"
ja: - "%{text}" でフィルター
ko: - "%{text}"별로 필터링됨
zh_cn: - 按“%{text}”过滤
zh_tw: - 依 "%{text}" 過濾

source: - Filtered by "%{text}" report
fr: - Filtré par rapport "%{text}"
ja: - "%{text}" レポートでフィルター
ko: - "%{text}" 보고서별로 필터링됨
zh_cn: - 按“%{text}”报告过滤
zh_tw: - 依 "%{text}" 報告過濾

source: - Filtered by %{filter}
fr: - Filtré par %{filter}
ja: - %{filter} でフィルター
ko: - %{filter}별로 필터링됨
zh_cn: - 按 %{filter} 过滤
zh_tw: - 已依 %{filter} 過濾

source: - Filtered by custom search
fr: - Filtré par recherche personnalisée
ja: - カスタム検索でフィルター
ko: - 사용자 정의 검색별로 필터링됨
zh_cn: - 按定制搜索过滤
zh_tw: - 依自訂搜尋過濾

source: A Server %{server} <%{name}> with Id: <%{id}> is not associated with a provider.
fr: Un serveur %{server} <%{name}> ayant pour Id: <%{id}> n'est pas associé à un fournisseur.
ja: サーバー %{server} <%{name}>、ID: <%{id}> がプロバイダーに関連付けられていません。
ko: ID: <%{id}>의 %{server} <%{name}> 서버가 제공자와 연관되어 있지 않습니다.
zh_cn: 服务器 %{server} <%{name}>（标识：<%{id}>）没有和供应商相关联。
zh_tw: ID 為 <%{id}> 的伺服器 %{server} <%{name}> 與提供者不關聯。

source: Add
fr: Ajout
ja: 追加
ko: 추가
zh_cn: 添加
zh_tw: 新增

source: CPU - Peak Usage Rate Avg for Collected Intervals (%) (Max)
fr: CPU - Moyenne du pic d'utilisation pour les intervalles de collecte (%) (Max)
ja: CPU -収集間隔におけるピーク使用率平均 (%) (最大)
ko: CPU - 수집된 간격의 최대 사용률 평균(%)(최대)
zh_cn: CPU - 收集间隔的峰值使用率平均值 (%)（最大值）
zh_tw: CPU - 收集間隔的尖峰使用率平均值 (%)（最大值）

source: CPU - Usage (%)
fr: Processeur - Utilisation (%)
ja: CPU - 使用率 (%)
ko: CPU - 사용(%)
zh_cn: CPU - 使用率 (%)
zh_tw: CPU - 使用率 (%)

source: Day
fr: Jour
ja: 日
ko: 일
zh_cn: 日
zh_tw: 天

source: Days
fr: Jours
ja: 日
ko: 요일
zh_cn: 日
zh_tw: 星期

source: Derived Vm Allocated Disk Storage
fr: Stockage disque alloué aux VM dérivées
ja: 割り振り派生 VM のディスク・ストレージ
ko: 파생된 Vm 할당 디스크 스토리지
zh_cn: 衍生虚拟机分配的磁盘存储
zh_tw: 衍生的虛擬機器已配置磁碟儲存體

source: Disk I/O - Avg (KBps)
fr: E/S disque - Moyenne (kbit/s)
ja: ディスク I/O - 平均 (KBps)
ko: 디스크 입/출력 - 평균(KBps)
zh_cn: 磁盘 I/O - 平均值 (KBps)
zh_tw: 磁碟 I/O - 平均值 (KBps)

source: Hour
fr: Heure
ja: 時間
ko: 시
zh_cn: 小时
zh_tw: 小時

source: Hours
fr: Heures
ja: 時間
ko: 시간
zh_cn: 小时
zh_tw: 小時

source: If this widget is new or has just been added to your dashboard, the data is being generated and should be available soon.
ja: データ収集中のため、新規ウィジェットまたはダッシュボードに追加されたばかりのウィジェットはしばらくしてから利用可能になります。
ko: 이 위젯이 새 위젯이거나 대시보드에 추가된 경우 데이터가 생성되고 있으며 즉시 사용 가능해야 합니다.
zh_cn: 如果此窗口小部件是新的窗口小部件，或已添加至您的仪表板，数据应正在生成且很快就可使用。
zh_tw: 如果這個小組件是新的或剛新增到儀表板中，則正在產生資料，且應該很快可用。

source: Line of Business
fr: Secteur d'activités
ja: 事業部門
ko: 비즈니스 라인
zh_cn: 业务线
zh_tw: 事業線

source: Memory - Peak Usage of Allocated for Collected Intervals (%) (Max)
fr: Mémoire - Pic d'utilisation du total alloué pour les intervalles de collecte (%) (Max)
ja: メモリー -収集間隔における割り振り済みのピーク使用率 (%) (最大)
ko: 메모리 - 수집된 간격 중 할당된 메모리의 최대 사용(%)(최대)
zh_cn: 内存 - 收集间隔的分配内存峰值使用率 (%)（最大值）
zh_tw: 記憶體 - 收集間隔配置的尖峰使用率 (%)（最大值）

source: Memory - Usage (%)
fr: Mémoire - Utilisation (%)
ja: メモリー - 使用率 (%)
ko: 메모리 - 사용(%)
zh_cn: 内存 - 使用率 (%)
zh_tw: 記憶體 - 使用率 (%)

source: Memory value not in range or not a multiple of 4
fr: Valeur de la mémoire hors de la plage ou non multiple de 4
ja: メモリー値が範囲内ではないか、または 4 の倍数ではありません
ko: 메모리 값이 범위에 없거나 4의 배수가 아님
zh_cn: 内存值不在范围内或不是 4 的倍数
zh_tw: 記憶體值不在範圍內或不是 4 的倍數

source: Network I/O - Avg (KBps)
fr: E/S réseau - Moyenne (Kbit/s)
ja: ネットワーク I/O - 平均 (KBps)
ko: 네트워크 입/출력 - 평균(KBps)
zh_cn: 网络 I/O - 平均值 (KBps)
zh_tw: 網路 I/O - 平均值 (KBps)

source: Nothing
fr: Aucun
ja: なし
ko: 없음
zh_cn: 无
zh_tw: 無

source: Processor Options
fr: Options de Processeur
ja: プロセッサー・オプション
ko: 프로세서 옵션
zh_cn: 处理器选项
zh_tw: 處理器選項

source: Scaling down to %{a} compute nodes
fr: Réduction à %{a} noeuds compute
ja: %{a} コンピュート・ノードにスケールダウン
ko: %{a} 컴퓨팅 노드로 스케일링 축소
zh_cn: 缩减至 %{a} 个计算节点
zh_tw: 縮減至 %{a} 計算節點

source: Selected Actions:
fr: Actions sélectionnées :
ja: 選択したアクション:
ko: 선택한 조치:
zh_cn: 选择的操作：
zh_tw: 選取的動作：

source: Total Used Disk Space
fr: Espace disque total utilisé
ja: 使用済みディスク・スペースの合計
ko: 사용한 디스크 공간 총계
zh_cn: 已用磁盘空间总计
zh_tw: 已用磁碟空間總計

source: Total processors value larger than the maximum allowed
fr: Nombre de processeurs supérieur au maximum autorisé
ja: プロセッサー合計値が最大許可値を超えています
ko: 총 프로세서 값이 허용된 최대값을 초과함
zh_cn: 总处理器数超过最大允许值
zh_tw: 處理器值總數超過容許的上限

source: Use the snapshot that is active at time of provisioning
fr: Utilisez le snapshot qui est actif au moment du déploiement
ja: プロビジョニング時に動作しているスナップショットを使用します
ko: 프로비저닝 시에 활성 상태인 스냅샷 사용
zh_cn: 使用在供应时处于活动状态的快照
zh_tw: 使用在供應時處於作用中狀態的 Snapshot

source: Valid memory value required
fr: Une valeur de mémoire valide est requise
ja: 有効なメモリー値が必要です
ko: 유효한 메모리 값이 필요함
zh_cn: 必须填写有效内存值
zh_tw: 需要有效的記憶體值

source: Valid numeric quota value required
fr: Une valeur numérique valide est requise pour le quota
ja: 有効なクォータ数値が必要です
ko: 유효한 숫자 할당량 값이 필요함
zh_cn: 要求有效的数字配额值
zh_tw: 需要有效的數值配額值

source: Week
fr: Semaine
ja: 週
ko: 주
zh_cn: 周
zh_tw: 星期

source: Weeks
fr: Semaines
ja: 週
ko: 주
zh_cn: 周
zh_tw: 星期

source: by %{user}
fr: par %{user}
ja: %{user}別
ko: %{user} 기준
zh_cn: 由 %{user}
zh_tw: 執行者：%{user}

source: was saved
fr: a été enregistré
ja: : 保存しました。
ko: 저장되었습니다.
zh_cn: 已保存
zh_tw: 已儲存

source: "%{action}" for %{vm_or_template} "%{name}"
fr: "%{action}" pour %{vm_or_template} "%{name}"
ja: %{vm_or_template} "%{name}" の "%{action}"
ko: %{vm_or_template} "%{name}"의 "%{action}"
zh_cn: %{vm_or_template}“%{name}”的“%{action}”
zh_tw: %{vm_or_template} "%{name}" 的 "%{action}"

source: "%{action}" for Switch "%{name}"
fr: "%{action}" pour le commutateur "%{name}"
ja: スイッチ "%{name}" の "%{action}"
ko: 스위치 "%{name}"의 "%{action}"
zh_cn: 交换机“%{name}”的“%{action}”
zh_tw: 交換器 "%{name}" 的 "%{action}"

source: "%{action}" requires a single item to be selected.
ja: "%{action}" では、単一の項目を選択する必要があります。
ko: "%{action}"에는 단일 항목이 선택되어야 합니다.
zh_cn: “%{action}”要求选择一个项。
zh_tw: "%{action}" 需要選取一個項目。

source: "%{datastore_name}": cannot be removed, has vms or hosts
fr: "%{datastore_name}": ne peut pas être supprimé, possèdent des VM ou des hyperviseurs
ja: "%{datastore_name}": 削除できません、VM またはホストがあります
ko: "%{datastore_name}": 제거할 수 없습니다. vm 또는 호스트가 포함되어 있습니다.
zh_cn: “%{datastore_name}”：无法移除，包含 VM 或主机
zh_tw: "%{datastore_name}"：無法移除、具有 vm 或主機

source: "%{field}" Automate Domain cannot be deleted
fr: "%{field}" Impossible de supprimer le domaine d''automatisation
ja: "%{field}" 自動化ドメインを削除できません
ko: "%{field}" 자동화 도메인을 삭제할 수 없습니다.
zh_cn: 无法删除“%{field}”自动化域
zh_tw: 無法刪除 "%{field}" 自動化網域

source: "%{item_name}" does not supports %{action}
ja: "%{item_name}" は%{action}をサポートしていません
ko: "%{item_name}"이(가) %{action}을(를) 지원하지 않습니다.
zh_cn: “%{item_name}”不支持 %{action}
zh_tw: "%{item_name}" 不支援 %{action}

source: "%{name}": Global Time Profiles cannot be deleted
fr: "%{name}" : les profils temporels globaux ne peuvent pas être supprimés
ja: "%{name}": グローバル・タイム・プロファイルを削除できません
ko: "%{name}": 글로벌 시간 프로파일을 삭제할 수 없습니다.
zh_cn: “%{name}”：无法删除全局时间概要文件
zh_tw: "%{name}"：無法刪除「廣域時間設定檔」

source: "%{name}": In use by %{rep_count} Report, cannot be deleted
fr: "%{name}" : en cours d'utilisation par %{rep_count} rapport. Suppression impossible.
ja: "%{name}": %{rep_count} レポートが使用中のため、削除できません
ko: "%{name}": %{rep_count}개의 보고서에서 사용 중이기 때문에 삭제할 수 없습니다.
zh_cn: “%{name}”：%{rep_count} 报告已在使用，无法删除
zh_tw: "%{name}"：由 %{rep_count} 報告使用中，無法刪除

source: "%{record}": %{task} invalid
fr: "%{record}" : %{task} non valide
ja: "%{record}": %{task}が無効です
ko: "%{record}": %{task}이(가) 올바르지 않습니다.
zh_cn: “%{record}”：%{task} 无效
zh_tw: "%{record}"：%{task} 無效

source: "%{record}": %{task} successfully initiated
fr: "%{record}": %{task} lancé
ja: "%{record}": %{task}が正常に開始されました
ko: "%{record}": %{task}이(가) 정상적으로 시작되었습니다.
zh_cn: 已成功启动“%{record}”：%{task}
zh_tw: 已順利起始 "%{record}"：%{task}

source: "%{record}": Analysis successfully initiated
fr: "%{record}" : analyse lancée
ja: "%{record}": 分析が正常に開始されました
ko: "%{record}": 분석이 정상적으로 시작되었습니다.
zh_cn: “%{record}”：已成功启动分析
zh_tw: "%{record}"：已順利起始分析

source: "%{record}": Compliance check successfully initiated
fr: "%{record}" : vérification de conformité démarrée
ja: "%{record}": コンプライアンス・チェックが正常に開始されました
ko: "%{record}": 규제 준수 검사가 정상적으로 시작되었습니다.
zh_cn: “%{record}”：启动合规性检查成功
zh_tw: "%{record}"：已順利起始相符性檢查

source: "%{record}": Refresh successfully initiated
fr: "%{record}" : rafraîchissement lancé
ja: "%{record}": 更新が正常に開始されました
ko: "%{record}": 새로 고치기가 정상적으로 시작되었습니다.
zh_cn: “%{record}”：启动刷新成功
zh_tw: "%{record}"：已順利起始重新整理

source: "%{record}": Scheduling is %{status} now.
fr: "%{record}" : l'état du planning est maintenant %{status}.
ja: "%{record}": スケジューリングは %{status}になっています。
ko: "%{record}": 지금 스케줄링이 %{status}입니다.
zh_cn: “%{record}”：调度现处于 %{status} 状态。
zh_tw: "%{record}"：排程現在為 %{status}。

source: "%{task_description}" was launched
fr: "%{task_description}" a été lancé
ja: "%{task_description}" は起動しました
ko: "%{task_description}"이(가) 실행되었습니다.
zh_cn: “%{task_description}”已启动
zh_tw: 已啟動 "%{task_description}"

source: "%{task}": not available for %{hostname}
fr: "%{task}": pas disponible pour %{hostname}
ja: "%{task}": %{hostname}には利用できません
ko: "%{task}": %{hostname}에 올바르지 않습니다.
zh_cn: “%{task}”：不可用于 %{hostname}
zh_tw: "%{task}"：不適用於 %{hostname}

source: "%{task}": not available for %{hostname}. %{hostname}'s provision state must be in "available", "adoptfail", "cleanfail", "enroll", or "inspectfail"
fr: "%{task}" : non disponible pour %{hostname}. L'état de mise en service de %{hostname} doit être "available", "adoptfail", "cleanfail", "enroll" ou "inspectfail"
ja: "%{task}": %{hostname} には利用できません。%{hostname} のプロビジョニング状態は "available"、"adoptfail"、"cleanfail"、"enroll" または "inspectfail" である必要があります
ko: "%{task}": %{hostname}에 올바르지 않습니다. %{hostname}의 프로비저닝 상태가 "available", "adoptfail", "cleanfail", "enroll" 또는 "inspectfail"이어야 합니다.
zh_cn: “%{task}”：不可用于 %{hostname}。%{hostname} 的供应状态必须为“available”、“adoptfail”、“cleanfail”、“enroll”或“inspectfail”
zh_tw: "%{task}"：不適用於 %{hostname}. %{hostname} 的供應狀態必須處於 "available"、"adoptfail"、"cleanfail"、"enroll" 或 "inspectfail"

source: "%{task}": not available for %{hostname}. %{hostname}'s provision state needs to be in "manageable"
fr: "%{task}" : non disponible pour %{hostname}. L'état de mise en service de %{hostname} doit être "manageable"
ja: "%{task}": %{hostname} には利用できません。%{hostname} のプロビジョニング状態は "manageable" である必要があります
ko: "%{task}": %{hostname}에 올바르지 않습니다. %{hostname}의 프로비저닝 상태가 "manageable"이어야 합니다.
zh_cn: “%{task}”：不可用于 %{hostname}。%{hostname} 的供应状态必须为“manageable”
zh_tw: "%{task}"：不適用於 %{hostname}. %{hostname} 的供應狀態必須處於 "manageable"

source: "%{task}": not supported for %{hostname}
fr: "%{task}": non supportée pour %{hostname}
ja: "%{task}": %{hostname}にはサポートされていません
ko: "%{task}": %{hostname}에 지원되지 않습니다.
zh_cn: %{hostname} 不支持“%{task}”
zh_tw: "%{task}"：不受 %{hostname} 支援

source: # Pods per Ready Status
fr: Nb de pods par état Disponible
ja: # ポッド (作動可能ステータス別)
zh_cn: # 每个就绪状态的 Pod 数
zh_tw: 依備妥狀態排列的 Pod

source: $http session timed out, redirecting to the login page
fr: La session $http a expiré ; redirection vers la page de connexion
ja: $http セッションがタイムアウトしました。ログイン・ページへリダイレクトします。
ko: $http 세션이 제한시간 초과됨, 로그인 페이지로 경로 재지정 중
zh_cn: $http 会话已超时，重新返回到登录页面
zh_tw: $http 階段作業逾時，正在重新導向至登入頁面

source: % Disk Used
fr: % de disque utilisé
ja: % ディスクの使用状況
ko: 디스크 사용 %
zh_cn: 磁盘使用率 (%)
zh_tw: 已用磁碟百分比

source: % Free Space
fr: % d'espace libre
ja: % 空きスペース
ko: % 여유 공간
zh_cn: % 可用空间
zh_tw: 可用空間百分比

source: % Idle
ja: アイドル (%)
ko: 유휴 %
zh_cn: % 空闲
zh_tw: 閒置百分比

source: % Matched:
fr: % Correspondant :
ja: % 一致:
ko: % 일치:
zh_cn: % 匹配：
zh_tw: 相符百分比：

source: % Ready
ja: 準備完了 (%)
ko: 준비 %
zh_cn: % 就绪
zh_tw: 備妥百分比

source: % Savings
fr: % Sauvergardes
ja: 節約量 (%)
ko: % 절감
zh_cn: % 节省量
zh_tw: 節約百分比

source: % Used
ja: 使用済み (%)
ko: 사용 %
zh_cn: % 已用
zh_tw: 已用百分比

source: %d (Custom)
ja: %d (カスタム)
ko: %d(사용자 정의)
zh_cn: %d（定制）
zh_tw: %d （自訂）

source: %d Months Ago
fr: il y a %d mois
ja: %d カ月前
ko: %d개월 전
zh_cn: %d 月前
zh_tw: %d 月前

source: %d New
fr: %d Nouveau
ja: %d 件の新規
ko: %d 새로 작성
zh_cn: %d 新建
zh_tw: %d 個新的

source: %d Note
fr: %d Remarque
ja: %d メモ
ko: %d 참고
zh_cn: %d 注释
zh_tw: %d 附註

source: %d Notes
fr: %d Remarques
ja: %d メモ
ko: %d 참고사항
zh_cn: %d 注释
zh_tw: %d 附註

source: %d Weeks Ago
fr: %d Semaines Avant
ja: %d 週前
ko: %d주 전
zh_cn: %d 周前
zh_tw: %d 週前

source: %d unread notification
ja: %d 件の未読通知
ko: %d 읽지 않은 알림
zh_cn: %d 未读通知
zh_tw: %d 個未讀取的通知

source: %d-%d of %d items
ja: %d 項目中 %d-%d
ko: %d-%d / %d 항목
zh_cn: %d-%d 项（共 %d 项）
zh_tw: %d-%d 個項目（共 %d 個項目）

source: %s "%s" has been successfully added.
fr: %s "%s" a été ajouté.
ja: %s "%s" が正常に追加されました。
ko: %s "%s"이(가) 정상적으로 추가되었습니다.
zh_cn: 已成功添加 %s“%s”。
zh_tw: 已順利新增 %s "%s"。

source: %s "%s" has been successfully saved.
fr: %s "%s" a été enregistré.
ja: %s "%s" が正常に保存されました。
ko: %s "%s"이(가) 정상적으로 저장되었습니다.
zh_cn: 已成功保存 %s“%s”。
zh_tw: 已順利儲存 %s "%s"。

source: %s "%s" was saved
ja: %s 「%s」 が保存されました
ko: %s "%s"이(가) 저장됨
zh_cn: 已保存 %s "%s"
zh_tw: 已儲存 %s "%s"

source: %s %s was saved
ja: %s %s が保存されました
ko: %s %s이(가) 저장되었습니다.
zh_cn: %s %s 已保存
zh_tw: %s %s 未儲存

source: %s (Custom)
ja: %s (カスタム)
ko: %s(사용자 정의)
zh_cn: %s（定制）
zh_tw: %s （自訂）

source: %s - %s %s Used
ja: %s - %s %s が使用済み
ko: %s - %s %s 사용됨
zh_cn: %s - %s %s 已使用
zh_tw: %s - %s %s 已使用

source: %s Tags
fr: Balises %s
ja: %s タグ
ko: %s 태그
zh_cn: %s 个标记
zh_tw: %s 標籤

source: %s has been successfully added.
fr: %s a été ajouté.
ja: %s が正常に追加されました。
ko: %s이(가) 추가되었습니다.
zh_cn: 已成功添加 %s。
zh_tw: %s 已順利新增。

source: %s has been successfully removed.
fr: %s a été supprimé.
ja: %s が正常に削除されました。
ko: %s이(가) 제거되었습니다.
zh_cn: 已成功移除 %s。
zh_tw: %s 已順利移除。

source: %s logged out, redirecting to the login page
fr: %s déconnecté ; redirection vers la page de connexion
ja: %s がログアウトしています。ログイン・ページへリダイレクトします。
ko: %s이(가) 로그아웃됨, 로그인 페이지로 경로 재지정 중
zh_cn: %s 已注销，重新返回到登录页面
zh_tw: %s 已登出，正在重新導向至登入頁面

source: %s: "%s" was successfully deleted
ja: %s:"%s" が正常に削除されました
ko: %s:"%s"이(가) 정상적으로 삭제되었습니다.
zh_cn: 已成功删除 %s：“%s”
zh_tw: 已順利刪除 %s："%s"

source: %{action_name} action does not apply to selected items
fr: L'action %{action_name} ne s'applique pas aux éléments sélectionnés.
ja: %{action_name} アクションは選択した項目に適用されません
ko: %{action_name} 조치가 선택한 항목에 적용되지 않음
zh_cn: %{action_name} 操作不适用于选定的项
zh_tw: %{action_name} 動作不適用於選取的項目

source: %{action_name} initiated for one %{model}
fr: %{action_name} lancé pour un %{model}
ja: %{count} %{models} に対して %{action_name} が開始されました
ko: %{count}개의 %{models}에 대한 %{action_name}이(가) 시작되었습니다.
zh_cn: 已启动 %{count} 个 %{models} 的%{action_name}
zh_tw: 已對 %{count} 個 %{models} 起始%{action_name}

source: %{action} "%{item_name}" for %{vm_or_template} "%{name}"
fr: %{action} "%{item_name}" pour %{vm_or_template} "%{name}"
ja: %{vm_or_template} "%{name}" の %{action} "%{item_name}"
ko: %{vm_or_template} "%{name}"의 %{action} "%{item_name}"
zh_cn: %{vm_or_template}“%{name}”的 %{action}“%{item_name}”
zh_tw: %{vm_or_template} "%{name}" 的 %{action} "%{item_name}"

source: %{action} "%{item_name}" for Switch "%{name}"
fr: %{action} "%{item_name}" pour le commutateur "%{name}"
ja: スイッチ "%{name}" の %{action} "%{item_name}"
ko: 스위치 "%{name}"의 %{action} "%{item_name}"
zh_cn: 交换机“%{name}”的 %{action}“%{item_name}”
zh_tw: %{action} 交換器 "%{name}" 的 "%{item_name}"

source: %{action} cannot be performed on orphaned VM.
fr: %{action} ne peut pas être exécuté sur une machine virtuelle orpheline.
ja: %{action} は孤立した VM では実行できません。
ko: %{action}을(를) 고아 VM에서 수행할 수 없습니다.
zh_cn: %{action} 无法在孤立 VM 上执行。
zh_tw: 無法針對孤立 VM 執行 %{action}。

source: %{action} initiated for %{count} %{model} from the %{product} Database
fr: %{action} lancée pour %{count} %{model} à partir de la base de données %{product}
ja: %{action} が、%{count} %{models} に対して %{product} データベースから開始されました
ko: %{product} 데이터베이스에서 %{count}개의 %{models}에 대한 %{action}이(가) 시작되었습니다.
zh_cn: 已启动从 %{product} 数据库中%{action} %{count} 个 %{models}
zh_tw: 已從 %{product} Database 起始對 %{count} %{models} 的 %{action}

source: %{alert_profiles} with %{type} Tags
fr: %{alert_profiles} avec %{type} Balises
ja: %{type}タグのある %{alert_profiles}
ko: %{type} 태그가 있는 %{alert_profiles}
zh_cn: 具有 %{type} 标记的 %{alert_profiles}
zh_tw: 具有 %{type} 標籤的 %{alert_profiles}

source: %{amount} %{object} Being Tagged
fr: %{amount} %{object} en cours de balisage
ja: %{amount} %{objects} タグ付けされています
ko: %{amount}개의 %{objects}에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个%{objects}
zh_tw: 針對 %{amount} 個%{objects}加上標籤

source: %{amount} Ansible Tower Job Being Tagged
ja: %{amount} 個の Ansible Tower ジョブがタグ付けされています
ko: %{amount}개의 Ansible Tower 작업에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个 Ansible Tower 作业
zh_tw: 針對 %{amount} 個 Ansible Tower 工作加上標籤

source: %{amount} Automation Manager (Ansible Tower) Being Tagged
ja: %{amount} 個の自動化マネージャー (Ansible Tower) がタグ付けされています
ko: %{amount}개의 자동화 관리자자(Ansible Tower)에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个自动化管理器 (Ansible Tower)
zh_tw: 針對 %{amount} 個自動化管理程式 (Ansible Tower) 加上標籤

source: %{amount} Availability Zone Being Tagged
ja: %{amount} 個のアベイラビリティー・ゾーンがタグ付けされています
ko: %{amount}개의 가용성 구역에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个可用性区域
zh_tw: 針對 %{amount} 個可用性區域加上標籤

source: %{amount} Cloud Network Being Tagged
ja: %{amount} 個のクラウド・ネットワークがタグ付けされています
ko: %{amount}개의 클라우드 네트워크에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个云网络
zh_tw: 針對 %{amount} 個雲端網路加上標籤

source: %{amount} Cloud Object Store Container Being Tagged
ja: %{amount} 個のクラウド・オブジェクト・ストア・コンテナーがタグ付けされています
ko: %{amount}개의 클라우드 오브젝트 저장소 컨테이너에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个云对象存储容器
zh_tw: 針對 %{amount} 個雲端物件儲存庫儲存器加上標籤

source: %{amount} Cloud Object Store Object Being Tagged
ja: %{amount} 個のクラウド・オブジェクト・ストア・オブジェクトがタグ付けされています
ko: %{amount}개의 클라우드 오브젝트 저장소 오브젝트에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个云对象存储对象
zh_tw: 針對 %{amount} 個雲端物件儲存庫物件加上標籤

source: %{amount} Cloud Provider Being Tagged
ja: %{amount} 個のクラウド・プロバイダーがタグ付けされています
ko: %{amount}개의 클라우드 제공자에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个云供应商
zh_tw: 針對 %{amount} 個雲端提供者加上標籤

source: %{amount} Cloud Subnet Being Tagged
ja: %{amount} 個のクラウド・サブネットがタグ付けされています
ko: %{amount}개의 클라우드 서브넷에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个云子网
zh_tw: 針對 %{amount} 個雲端子網路加上標籤

source: %{amount} Cloud Tenant Being Tagged
ja: %{amount} 個のクラウド・テナントがタグ付けされています
ko: %{amount}개의 클라우드 테넌트에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个云租户
zh_tw: 針對 %{amount} 個雲端租戶加上標籤

source: %{amount} Cloud Volume Being Tagged
ja: %{amount} 個のクラウド・ボリュームがタグ付けされています
ko: %{amount}개의 클라우드 볼륨에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个云卷
zh_tw: 針對 %{amount} 個雲端磁區加上標籤

source: %{amount} Cloud Volume Snapshot Being Tagged
ja: %{amount} 個のクラウド・ボリューム・スナップショットがタグ付けされています
ko: %{amount}개의 클라우드 볼륨 스냅샷에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个云卷快照
zh_tw: 針對 %{amount} 個雲端磁區 Snapshot 加上標籤

source: %{amount} Cloud Volume Type Being Tagged
ja: %{amount} 個のクラウド・ボリュームのタイプがタグ付けされています
ko: %{amount}개의 클라우드 볼륨 유형에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个云卷类型
zh_tw: 針對 %{amount} 個雲端磁區類型加上標籤

source: %{amount} Cluster Being Tagged
ja: %{amount} 個のクラスターがタグ付けされています
ko: %{amount}개의 클러스터에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个集群
zh_tw: 針對 %{amount} 個叢集加上標籤

source: %{amount} Configuration Manager Being Tagged
ja: %{amount} 個の構成マネージャーがタグ付けされています
ko: %{amount}개의 구성 관리자에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个配置管理器
zh_tw: 針對 %{amount} 個配置管理程式加上標籤

source: %{amount} Configured System Being Tagged
ja: %{amount} 個の構成済みシステムがタグ付けされています
ko: %{amount}개의 구성된 시스템에 태그가 지정됨
zh_cn: 正在标记 %{amount} 个配置的系统
zh_tw: 針對 %{amount} 個已配置的系統加上標籤
