Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: CloudNetwork|Vlan transparent
fr: VLAN transparent
ja: VLAN トランスペアレント
ko: CloudNetwork|Vlan 투명
zh_cn: Vlan 透传
zh_tw: Vlan 透明

source: CloudObjectStoreContainer|Bytes
fr: Octets
ja: バイト
ko: CloudObjectStoreContainer|바이트
zh_cn: 字节数
zh_tw: 位元組數

source: CloudObjectStoreContainer|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudObjectStoreContainer|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudObjectStoreContainer|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudObjectStoreContainer|Key
fr: Clé
ja: キー
ko: CloudObjectStoreContainer|키
zh_cn: 密钥
zh_tw: 索引鍵

source: CloudObjectStoreContainer|Name
fr: Nom
ja: 名前
ko: CloudObjectStoreContainer|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudObjectStoreContainer|Object count
fr: Nombre d'objets
ja: オブジェクト数
ko: CloudObjectStoreContainer|오브젝트 개수
zh_cn: 对象计数
zh_tw: 物件計數

source: CloudObjectStoreContainer|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudObjectStoreContainer|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudObjectStoreContainer|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudObjectStoreContainer|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudObjectStoreObject|Content length
fr: Longueur du contenu
ja: コンテンツ長さ
ko: CloudObjectStoreObject|컨텐츠 길이
zh_cn: 内容长度
zh_tw: 內容長度

source: CloudObjectStoreObject|Content type
fr: Type de contenu
ja: コンテンツ・タイプ
ko: CloudObjectStoreObject|컨텐츠 유형
zh_cn: 内容类型
zh_tw: 內容類型

source: CloudObjectStoreObject|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudObjectStoreObject|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudObjectStoreObject|Etag
fr: Etag
ja: E タグ
zh_cn: Etag
zh_tw: Etag

source: CloudObjectStoreObject|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudObjectStoreObject|Key
fr: Clé
ja: キー
ko: CloudObjectStoreObject|키
zh_cn: 密钥
zh_tw: 索引鍵

source: CloudObjectStoreObject|Last modified
fr: Dernière modification
ja: 最終変更日
ko: CloudObjectStoreObject|마지막 수정 날짜
zh_cn: 最后修改的
zh_tw: 前次修改時間

source: CloudObjectStoreObject|Name
fr: Nom
ja: 名前
ko: CloudObjectStoreObject|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudObjectStoreObject|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudObjectStoreObject|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudObjectStoreObject|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudObjectStoreObject|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudResourceQuota|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudResourceQuota|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudResourceQuota|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudResourceQuota|Name
fr: Nom
ja: 名前
ko: CloudResourceQuota|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudResourceQuota|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudResourceQuota|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudResourceQuota|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudResourceQuota|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudResourceQuota|Service name
fr: Nom du service
ja: サービス名
ko: CloudResourceQuota|서비스 이름
zh_cn: 服务名称
zh_tw: 服務名稱

source: CloudResourceQuota|Used
fr: Utilisé
ja: 使用中
ko: CloudResourceQuota|사용함
zh_cn: 已使用的
zh_tw: 已使用

source: CloudResourceQuota|Value
fr: Valeur
ja: 値
ko: CloudResourceQuota|값
zh_cn: 值
zh_tw: 值

source: CloudService|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudService|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudService|Executable name
fr: Nom de l'exécutable
ja: 実行可能名
ko: CloudService|실행 파일 이름
zh_cn: 可执行名称
zh_tw: 執行檔名稱

source: CloudService|Hostname
fr: Nom d'hôte
ja: ホスト名
ko: CloudService|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: CloudService|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudService|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudService|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudService|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudService|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudService|Scheduling disabled
fr: Planification désactivée
ja: スケジューリング無効
ko: CloudService|스케줄링 사용 안함
zh_cn: 禁用调度
zh_tw: 排程已停用

source: CloudService|Scheduling disabled reason
fr: Motif de désactivation du planning
ja: スケジューリング無効化の理由
ko: CloudService|스케줄링 사용 안함 이유
zh_cn: 禁用调度原因
zh_tw: 排程已停用原因

source: CloudService|Source
fr: Source
ja: ソース
ko: CloudService|소스
zh_cn: 源
zh_tw: 來源

source: CloudService|Status
fr: État
ja: ステータス
ko: CloudService|상태
zh_cn: 状态
zh_tw: 狀態

source: CloudSubnetNetworkPort|Address
fr: Adresse
ja: アドレス
ko: CloudSubnetNetworkPort|주소
zh_cn: 地址
zh_tw: 位址

source: CloudSubnetNetworkPort|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudSubnetNetworkPort|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudSubnetNetworkPort|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudSubnetNetworkPort|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudSubnetNetworkPort|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudSubnet|Allocation pools
fr: Pools d'allocation
ja: 割り振りプール
ko: CloudSubnet|할당 풀
zh_cn: 分配池
zh_tw: 配置儲存區

source: CloudSubnet|Cidr
fr: CIDR
ja: CIDR
zh_cn: Cidr
zh_tw: Cidr

source: CloudSubnet|Dhcp enabled
fr: DHCP activé
ja: DHCP 有効化
ko: CloudSubnet|Dhcp 사용
zh_cn: Dhcp 已启用
zh_tw: Dhcp 已啟用

source: CloudSubnet|Dns nameservers
fr: Serveurs de noms DNS
ja: DNS ネーム・サーバー
ko: CloudSubnet|Dns 이름 서버
zh_cn: Dns 域名服务器
zh_tw: Dns 命名伺服器

source: CloudSubnet|Dns nameservers show
fr: Affichage des serveurs de noms DNS
ja: DNS ネーム・サーバーの表示
ko: CloudSubnet|Dns 이름 서버 표시
zh_cn: 显示 DNS 域名服务器
zh_tw: Dns 命名伺服器顯示

source: CloudSubnet|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudSubnet|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudSubnet|Extra attributes
fr: Attributs supplémentaires
ja: 追加属性
ko: CloudSubnet|추가 속성
zh_cn: 额外的属性
zh_tw: 額外屬性

source: CloudSubnet|Gateway
fr: Passerelle
ja: ゲートウェイ
ko: CloudSubnet|게이트웨이
zh_cn: 网关
zh_tw: 閘道

source: CloudSubnet|Host routes
fr: Itinéraires hôte
ja: ホスト・ルート
ko: CloudSubnet|호스트 라우트
zh_cn: 主机路由
zh_tw: 主機路由

source: CloudSubnet|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudSubnet|Ip version
fr: Version IP
ja: IP バージョン
ko: CloudSubnet|Ip 버전
zh_cn: IP 版本
zh_tw: Ip 版本

source: CloudSubnet|Ipv6 address mode
fr: Mode d'adressage IPv6
ja: IPv6 アドレス・モード
ko: CloudSubnet|Ipv6 주소 모델
zh_cn: Ipv6 地址模式
zh_tw: Ipv6 位址模式

source: CloudSubnet|Ipv6 router advertisement mode
fr: Mode d'annonce du routeur IPv6
ja: IPv6 ルーター広告モード
ko: CloudSubnet|Ipv6 라우터 광고 모드
zh_cn: Ipv6 路由通告模式
zh_tw: Ipv6 路由器廣告模式

source: CloudSubnet|Name
fr: Nom
ja: 名前
ko: CloudSubnet|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudSubnet|Network protocol
fr: Protocole réseau
ja: ネットワーク・プロトコル
ko: CloudSubnet|네트워크 프로토콜
zh_cn: 网络协议
zh_tw: 網路通訊協定

source: CloudSubnet|Network type
ja: ネットワーク・タイプ
ko: CloudSubnet|네트워크 유형
zh_cn: 网络类型
zh_tw: 網路類型

source: CloudSubnet|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudSubnet|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudSubnet|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudSubnet|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudSubnet|Status
fr: État
ja: ステータス
ko: CloudSubnet|상태
zh_cn: 状态
zh_tw: 狀態

source: CloudSubnet|Total vms
fr: Nombre total de machines virtuelles
ja: 合計 VM
ko: CloudSubnet|vm 총계
zh_cn: 虚拟机总数
zh_tw: VM 總數

source: CloudTenantFlavor|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudTenantFlavor|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudTenantFlavor|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudTenantFlavor|Region number
fr: Numéro de région
ja: リージョン番号
ko: CloudTenantFlavor|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudTenant|Description
fr: Description
ja: 説明
ko: CloudTenant|설명
zh_cn: 描述
zh_tw: 說明

source: CloudTenant|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudTenant|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudTenant|Enabled
fr: Activé
ja: 有効
ko: CloudTenant|사용
zh_cn: 已启用的
zh_tw: 已啟用

source: CloudTenant|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudTenant|Name
fr: Nom
ja: 名前
ko: CloudTenant|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudTenant|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudTenant|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudTenant|Region number
fr: Numéro de région
ja: リージョン番号
ko: CloudTenant|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudTenant|Total vms
fr: Nombre total de machines virtuelles
ja: 合計 VM
ko: CloudTenant|vm 총계
zh_cn: 虚拟机总数
zh_tw: VM 總數

source: CloudVolumeBackup|Creation time
fr: Heure de création
ja: 作成時間
ko: CloudVolumeBackup|작성 시간
zh_cn: 创建时间
zh_tw: 建立時間

source: CloudVolumeBackup|Description
fr: Description
ja: 説明
ko: CloudVolumeBackup|설명
zh_cn: 描述
zh_tw: 說明

source: CloudVolumeBackup|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudVolumeBackup|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudVolumeBackup|Has dependent backups
fr: Comporte des sauvegardes dépendantes
ja: 依存バックアップがあります
ko: CloudVolumeBackup|종속 백업이 있음
zh_cn: 具有从属备份
zh_tw: 具有相依備份

source: CloudVolumeBackup|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudVolumeBackup|Is incremental
fr: Est incrémentiel
ja: 増分
ko: CloudVolumeBackup|증분식임
zh_cn: 是否是增量的
zh_tw: 漸進式

source: CloudVolumeBackup|Name
fr: Nom
ja: 名前
ko: CloudVolumeBackup|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudVolumeBackup|Object count
fr: Nombre d'objets
ja: オブジェクト数
ko: CloudVolumeBackup|오브젝트 개수
zh_cn: 对象计数
zh_tw: 物件計數

source: CloudVolumeBackup|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudVolumeBackup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudVolumeBackup|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudVolumeBackup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudVolumeBackup|Size
fr: Taille
ja: サイズ
ko: CloudVolumeBackup|크기
zh_cn: 大小
zh_tw: 大小

source: CloudVolumeBackup|Status
fr: État
ja: ステータス
ko: CloudVolumeBackup|상태
zh_cn: 状态
zh_tw: 狀態

source: CloudVolumeSnapshot|Creation time
fr: Heure de création
ja: 作成時間
ko: CloudVolumeSnapshot|작성 시간
zh_cn: 创建时间
zh_tw: 建立時間

source: CloudVolumeSnapshot|Description
fr: Description
ja: 説明
ko: CloudVolumeSnapshot|설명
zh_cn: 描述
zh_tw: 說明

source: CloudVolumeSnapshot|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudVolumeSnapshot|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudVolumeSnapshot|Encrypted
fr: Chiffré
ja: 暗号化
ko: CloudVolumeSnapshot|암호화됨
zh_cn: 已加密
zh_tw: 已加密

source: CloudVolumeSnapshot|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudVolumeSnapshot|Name
fr: Nom
ja: 名前
ko: CloudVolumeSnapshot|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudVolumeSnapshot|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudVolumeSnapshot|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudVolumeSnapshot|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudVolumeSnapshot|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudVolumeSnapshot|Size
fr: Taille
ja: サイズ
ko: CloudVolumeSnapshot|크기
zh_cn: 大小
zh_tw: 大小

source: CloudVolumeSnapshot|Status
fr: État
ja: ステータス
ko: CloudVolumeSnapshot|상태
zh_cn: 状态
zh_tw: 狀態

source: CloudVolumeSnapshot|Total based volumes
fr: Nombre total de volumes basés sur un cliché
ja: ベースとなるボリュームの合計
ko: CloudVolumeSnapshot|기반 볼륨 총계
zh_cn: 基础卷总数
zh_tw: 基本磁區總數

source: CloudVolumeType|Backend name
fr: CloudVolumeType|Nom principal
ja: バックエンド名
ko: CloudVolumeType|백엔드 이름
zh_cn: 后端名称
zh_tw: 後端名稱

source: CloudVolumeType|Description
ja: 説明
ko: CloudVolumeType|설명
zh_cn: 描述
zh_tw: 說明

source: CloudVolumeType|Ems ref
fr: CloudVolumeType|Réf. EMS
ja: EMS 参照
ko: CloudVolumeType|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudVolumeType|Href slug
fr: CloudVolumeType|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudVolumeType|Name
fr: CloudVolumeType|Nom
ja: 名前
ko: CloudVolumeType|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudVolumeType|Public
ja: パブリック
ko: CloudVolumeType|공용
zh_cn: 公开
zh_tw: 公用

source: CloudVolumeType|Region description
fr: CloudVolumeType|Description de la région
ja: リージョンの説明
ko: CloudVolumeType|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudVolumeType|Region number
fr: CloudVolumeType|Numéro de la région
ja: リージョン番号
ko: CloudVolumeType|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudVolume|Bootable
fr: Amorçable
ja: 起動可能
ko: CloudVolume|부트 가능
zh_cn: 可引导的
zh_tw: 可開機

source: CloudVolume|Creation time
fr: Heure de création
ja: 作成時間
ko: CloudVolume|작성 시간
zh_cn: 创建时间
zh_tw: 建立時間

source: CloudVolume|Description
fr: Description
ja: 説明
ko: CloudVolume|설명
zh_cn: 描述
zh_tw: 說明

source: CloudVolume|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: CloudVolume|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: CloudVolume|Encrypted
fr: Chiffré
ja: 暗号化
ko: CloudVolume|암호화됨
zh_cn: 已加密
zh_tw: 已加密

source: CloudVolume|Health state
ja: CloudVolume| 正常性の状態
ko: CloudVolume|성능 상태
zh_cn: CloudVolume|运行状态
zh_tw: 雲端磁區|性能狀態

source: CloudVolume|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CloudVolume|Iops
fr: IOP
ja: Iops
zh_cn: Iops
zh_tw: Iops

source: CloudVolume|Multi attachment
fr: CloudVolume|Pièces jointes multiples
ja: 複数の添付ファイル
ko: CloudVolume|멀티 접속
zh_cn: 多附件
zh_tw: 多個附件

source: CloudVolume|Name
fr: Nom
ja: 名前
ko: CloudVolume|이름
zh_cn: 名称
zh_tw: 名稱

source: CloudVolume|Region description
fr: Description de la région
ja: リージョンの説明
ko: CloudVolume|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CloudVolume|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CloudVolume|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CloudVolume|Size
fr: Taille
ja: サイズ
ko: CloudVolume|크기
zh_cn: 大小
zh_tw: 大小

source: CloudVolume|Status
fr: État
ja: ステータス
ko: CloudVolume|상태
zh_cn: 状态
zh_tw: 狀態

source: CloudVolume|Supports safe delete
ja: 安全な削除のサポート
ko: CloudVolume|안전 삭제 지원
zh_cn: 支持安全删除
zh_tw: 支援安全刪除

source: CloudVolume|Volume type
fr: Type de volume
ja: ボリューム・タイプ
ko: CloudVolume|볼륨 유형
zh_cn: 卷类型
zh_tw: 磁區類型

source: Clouds
ja: クラウド
ko: 클라우드
zh_cn: 云
zh_tw: 雲端

source: Cluster
ja: クラスター
ko: 클러스터
zh_cn: 集群
zh_tw: 叢集

source: Cluster "%{name}": Error during '%{task}': %{error_message}
ja: クラスター "%{name}": '%{task}' 中にエラーが発生しました: %{error_message}
ko: 클러스터 "%{name}": '%{task}' 중 오류: %{error_message}
zh_cn: 集群“%{name}”：“%{task}”期间出错：%{error_message}
zh_tw: 叢集 "%{name}"：在 '%{task}' 期間發生錯誤：%{error_message}

source: Cluster - DRS migrations
fr: Cluster - Migrations DRS
ja: クラスター - DRS 移行
ko: 클러스터 - DRS 마이그레이션
zh_cn: 集群 - DRS 迁移
zh_tw: 叢集 - DRS 移轉

source: Cluster Analysis
ja: クラスター分析
ko: 클러스터 분석
zh_cn: 集群分析
zh_tw: 叢集分析

source: Cluster CPU Trends (last week)
fr: Tendance du CPU de cluster (semaine dernière)
ja: クラスター CPU トレンド (先週)
ko: 클러스터 CPU 동향(지난 주)
zh_cn: 集群 CPU 趋势（上周）
zh_tw: 叢集 CPU 趨勢（上週）

source: Cluster CPU Utilization trends (last week)
fr: Tendances d'utilisation du CPU de cluster (semaine dernière)
ja: クラスター CPU 使用状況トレンド (先週)
ko: 클러스터 CPU 사용률 동향(지난 주)
zh_cn: 集群 CPU 使用率趋势（上周）
zh_tw: 叢集 CPU 使用率趨勢（上週）

source: Cluster Compare Template
fr: Modèle de comparaison de clusters
ja: クラスター比較テンプレート
ko: 클러스터 비교 템플리트
zh_cn: 集群比较模板
zh_tw: 叢集比較範本

source: Cluster Hosts Affinity
fr: Affinité des hôtes de cluster
ja: クラスター・ホスト・アフィニティー
ko: 클러스터 호스트 선호도
zh_cn: 集群主机关联性
zh_tw: 叢集主機親緣性

source: Cluster I/O Trends (last week)
fr: Tendances d'E/S du cluster (semaine dernière)
ja: クラスター I/O トレンド (先週)
ko: 클러스터 입/출력 동향(지난 주)
zh_cn: 集群 I/O 趋势（上周）
zh_tw: 叢集 I/O 趨勢（上週）

source: Cluster I/O Utilization Trends (last week)
fr: Tendances d'utilisation d'E/S du cluster (semaine dernière)
ja: クラスター I/O 使用状況トレンド (先週)
ko: 클러스터 입/출력 사용률 동향(지난 주)
zh_cn: 集群 I/O 使用率趋势（上周）
zh_tw: 叢集 I/O 使用率趨勢（上週）

source: Cluster ID
ja: クラスター ID
ko: 클러스터 ID
zh_cn: 集群标识
zh_tw: 叢集 ID

source: Cluster Memory Trends (last week)
fr: Tendances de mémoire du cluster (semaine dernière)
ja: クラスター・メモリー・トレンド (先週)
ko: 클러스터 메모리 동향(지난 주)
zh_cn: 集群内存趋势（上周）
zh_tw: 叢集記憶體趨勢（上週）

source: Cluster Memory Utilization Trends (last week)
fr: Tendances d'utilisation de la mémoire du cluster (semaine dernière)
ja: クラスター・メモリー使用状況トレンド (先週)
ko: 클러스터 메모리 사용률 동향(지난 주)
zh_cn: 集群内存使用率趋势（上周）
zh_tw: 叢集記憶體使用率趨勢（上週）

source: Cluster Memory and CPU Usage (7 days)
fr: Utilisation du CPU et de la mémoire du cluster (7 jours)
ja: クラスター・メモリーおよび CPU 使用状況 (7 日)
ko: 클러스터 메모리 및 CPU 사용(7일)
zh_cn: 集群内存和 CPU 使用率（7 天）
zh_tw: 叢集記憶體及 CPU 使用率（7 天）

source: Cluster Memory and CPU usage over last 7 days
fr: Utilisation du CPU et de la mémoire du cluster au cours des 7 derniers jours
ja: クラスター・メモリーおよび CPU 使用状況 (過去 7 日間)
ko: 최근 7일의 클러스터 메모리 및 CPU 사용
zh_cn: 最近 7 天集群内存和 CPU 使用率
zh_tw: 最近 7 天的叢集記憶體及 CPU 使用率

source: Cluster Name
fr: Nom du cluster
ja: クラスター名
ko: 클러스터 이름
zh_cn: 集群名称
zh_tw: 叢集名稱

source: Cluster Parent Datacenter
fr: Datacenter parent du cluster
ja: クラスター親データ・センター
ko: 클러스터 상위 데이터 센터
zh_cn: 集群父数据中心
zh_tw: 叢集母項資料中心

source: Cluster Performance
fr: Performance du cluster
ja: クラスター・パフォーマンス
ko: 클러스터 성능
zh_cn: 集群性能
zh_tw: 叢集效能

source: Cluster Relationships
fr: Relations entre clusters
ja: クラスターのリレーションシップ
ko: 클러스터 관계
zh_cn: 集群关系
zh_tw: 叢集關係

source: Cluster Resources
fr: Ressources du cluster
ja: クラスター・リソース
ko: 클러스터 리소스
zh_cn: 集群资源
zh_tw: 叢集資源

source: Cluster Selection
fr: Sélection de Cluster
ja: クラスターの選択
ko: 클러스터 선택사항
zh_cn: 集群选择
zh_tw: 叢集選擇

source: Cluster Utilization
fr: Utilisation Clusters
ja: クラスター使用状況
ko: 클러스터 사용률
zh_cn: 集群利用率
zh_tw: 叢集使用率

source: Cluster VMs Affinity with Power State
fr: Affinité des VM du cluster avec l'état de l'alimentation
ja: クラスター VM のアフィニティー (電源状態)
ko: 전원 상태에 대한 클러스터 VM 선호도
zh_cn: 集群虚拟机与电源状态关联性
zh_tw: 含電源狀態的叢集虛擬機器親緣性

source: Cluster in Datacenter
fr: Cluster en Datacenter
ja: データ・センターのクラスター
ko: 데이터 센터의 클러스터
zh_cn: 数据中心中的集群
zh_tw: 資料中心中的叢集

source: Cluster memory trend 6 months
fr: Tendance de la mémoire du cluster sur 6 mois
ja: クラスター・メモリー・トレンド (6 カ月)
ko: 클러스터 메모리 동향 6개월
zh_cn: 集群内存趋势（6 个月）
zh_tw: 最近 6 個月的叢集記憶體趨勢

source: Cluster memory trend based on past 6 months
fr: Tendance de la mémoire du cluster au cours des 6 derniers mois
ja: クラスター・メモリー・トレンド (過去 6 カ月ベース)
ko: 지난 6개월 기반의 클러스터 메모리 동향
zh_cn: 过去 6 个月集群内存趋势
zh_tw: 基於最近 6 個月的叢集記憶體趨勢

source: Cluster to Hosts Affinity
fr: Affinité du cluster avec les hôtes
ja: クラスターとホストのアフィニティー
ko: 클러스터 대 호스트 선호도
zh_cn: 集群与主机关联性
zh_tw: 叢集至主機的親緣性

source: Cluster: %s
ja: クラスター: %s
ko: 클러스터: %s
zh_cn: 集群：%s
zh_tw: 叢集：%s

source: Cluster: %{name}
ja: クラスター: %{name}
ko: 클러스터: %{name}
zh_cn: 集群：%{name}
zh_tw: 叢集：%{name}

source: Cluster: %{task} successfully initiated
ja: クラスター: %{task} が正常に開始されました
ko: 클러스터: %{task}이(가) 정상적으로 시작되었습니다.
zh_cn: 集群：%{task} 已成功启动
zh_tw: 叢集：%{task} 已順利起始

source: Clusters
ja: クラスター
ko: 클러스터
zh_cn: 集群
zh_tw: 叢集

source: Clusters Summary
fr: Récapitulatif des clusters
ja: クラスターの概要
ko: 클러스터 요약
zh_cn: 集群摘要
zh_tw: 叢集摘要

source: Clusters, Datastores, Hosts, Managers & Providers
ja: クラスター、データ・ストア、ホスト、マネージャーおよびプロバイダー
ko: 클러스터, 데이터 저장소, 호스트, 관리자 & 제공자
zh_cn: 集群、数据存储、主机、管理器和提供程序
zh_tw: 叢集、資料儲存庫、主機、管理程式和提供者

source: Clusters: Compare Template
fr: Clusters : Modèle de comparaison
ja: クラスター: テンプレートの比較
ko: 클러스터: 비교 템플리트
zh_cn: 集群：比较模板
zh_tw: 叢集：比較範本

source: Collapse All
fr: Réduire tout
ja: すべて折り畳む
ko: 모두 접기
zh_cn: 全部折叠
zh_tw: 全部收合

source: Collect
fr: Collecter
ja: 収集
ko: 수집
zh_cn: 收集
zh_tw: 收集

source: Collect All Logs
fr: Collecter tous les journaux
ja: すべてのログの収集
ko: 모든 로그 수집
zh_cn: 收集所有日志
zh_tw: 收集所有日誌

source: Collect Contents?
fr: Collecter le contenu ?
ja: コンテンツを収集しますか?
ko: 컨텐츠 수집?
zh_cn: 收集内容？
zh_tw: 收集內容？

source: Collect Current Logs
fr: Collecter les journaux en cours
ja: 現在のログの収集
ko: 현재 로그 수집
zh_cn: 收集当前日志
zh_tw: 收集現行日誌

source: Collect Logs
fr: Collecter les journaux
ja: ログの収集
ko: 로그 수집
zh_cn: 收集日志
zh_tw: 收集日誌

source: Collect Running Processes
fr: Collecter les processus en cours d'exécution
ja: 実行中プロセスの収集
ko: 실행 프로세스 수집
zh_cn: 收集运行进程
zh_tw: 收集執行中程序

source: Collect all logs
fr: Collecter tous les journaux
ja: すべてのログの収集
ko: 모든 로그 수집
zh_cn: 收集所有日志
zh_tw: 收集所有日誌

source: Collect all logs from the selected Server
fr: Collecter tous les journaux dans le serveur sélectionné
ja: 選択したサーバーからすべてのログを収集
ko: 선택한 서버에서 모든 로그 수집
zh_cn: 从所选的服务器收集所有日志
zh_tw: 從選取的伺服器收集所有日誌

source: Collect all logs from the selected Zone
fr: Collecter tous les journaux dans la zone sélectionnée
ja: 選択したゾーンからすべてのログを収集
ko: 선택한 구역에서 모든 로그 수집
zh_cn: 从所选的区中收集所有日志
zh_tw: 從選取的區域收集所有日誌

source: Collect current logs
fr: Collecter les journaux en cours
ja: 現在のログの収集
ko: 현재 로그 수집
zh_cn: 收集当前日志
zh_tw: 收集現行日誌

source: Collect for All Clusters
ja: すべてのクラスターを収集
ko: 모든 클러스터에 대해 수집
zh_cn: 收集所有集群
zh_tw: 針對所有叢集收集

source: Collect for All Datastores
fr: Collecter pour tous les magasins de données
ja: すべてのデータ・ストアを収集
ko: 모든 데이터 저장소에 대해 수집
zh_cn: 为所有数据存储收集
zh_tw: 針對所有資料儲存庫收集

source: Collect the current logs from the selected Server
fr: Collecter les journaux en cours dans le serveur sélectionné
ja: 選択したサーバーから現在のログを収集
ko: 선택한 서버에서 현재 로그 수집
zh_cn: 从所选的服务器中收集当前日志
zh_tw: 從選取的伺服器收集現行日誌

source: Collect the current logs from the selected Zone
fr: Collecter les journaux en cours dans la zone sélectionnée
ja: 選択したゾーンから現在のログを収集
ko: 선택한 구역에서 현재 로그 수집
zh_cn: 从所选的区中收集当前日志
zh_tw: 從選取的區域收集現行日誌

source: Collected On
fr: Collecté le
ja: 収集日:
ko: 수집일
zh_cn: 收集日期
zh_tw: 收集時間

source: Collection Options
fr: Options de collecte
ja: 収集オプション
ko: 콜렉션 옵션
zh_cn: 收集选项
zh_tw: 收集選項

source: Column
fr: Colonne
ja: 列
ko: 열
zh_cn: 列
zh_tw: 欄

source: Column '%{name} does not exist in data
fr: La colonne %{name} n'existe pas dans les données
ja: 列 '%{name} がデータにありません
ko: '%{name} 열이 데이터에 없습니다.
zh_cn: 数据中不存在 %{name} 列
zh_tw: 直欄 '%{name} 不存在於資料中

source: Column 1
fr: Colonne 1
ja: 列 1
ko: 1열
zh_cn: 列 1
zh_tw: 第 1 欄

source: Column 2
fr: Colonne 2
ja: 列 2
ko: 2열
zh_cn: 列 2
zh_tw: 第 2 欄

source: Column 3
fr: Colonne 3
ja: 列 3
ko: 3열
zh_cn: 列 3
zh_tw: 直欄 3

source: Column 4
fr: Colonne 4
ja: 列 4
ko: 4열
zh_cn: 列 4
zh_tw: 直欄 4

source: Column Name
fr: Nom de la colonne
ja: 列名
ko: 열 이름
zh_cn: 列名称
zh_tw: 直欄名稱

source: Column function '%{name}' not supported
fr: Fonction de colonne '%{name}' non prise en charge
ja: 列関数 '%{name}' がサポートされていません
ko: 열 기능 '%{name}'이(가) 지원되지 않음
zh_cn: 列功能“%{name}”不受支持
zh_tw: 不支援直欄函數 '%{name}'

source: Columns
fr: Colonnes
ja: 列
ko: 열
zh_cn: 列
zh_tw: 直欄

source: Comma seperated list
fr: Liste séparée par des virgules
ja: コンマ区切りのリスト
ko: 쉼표로 구분된 목록
zh_cn: 由逗号分隔的列表
zh_tw: 逗點區隔清單

source: Command
fr: Commande
ja: コマンド
ko: 명령
zh_cn: 命令
zh_tw: 指令

source: Comment
fr: Commentaire
ja: コメント
ko: 주석
zh_cn: 描述
zh_tw: 註解

source: Commit
fr: Appliquer
ja: コミット
ko: 커미트
zh_cn: 提交
zh_tw: 確定

source: Commit Accordion management changes
fr: Accordéon - Valider les modifications de gestion
ja: アコーディオン管理の変更のコミット
ko: 아코디언 관리 변경사항 커미트
zh_cn: 提交折叠菜单管理更改
zh_tw: 確定協議管理變更

source: Commit Changes
fr: Valider les modifications
ja: 変更のコミット
ko: 변경사항 커미트
zh_cn: 提交修改
zh_tw: 確定變更

source: Commit Import
fr: Valider l'importation
ja: インポートのコミット
ko: 가져오기 커미트
zh_cn: 提交导入
zh_tw: 確定匯入

source: Commit expression element changes
fr: Valider les modifications de l'élément d'expression
ja: 式要素の変更のコミット
ko: 표현식 요소 변경사항 커미트
zh_cn: 提交表达式元素的修改
zh_tw: 確定表示式元素變更

source: Commit folder management changes
fr: Valider les modifications de gestion du dossier
ja: フォルダー管理の変更のコミット
ko: 폴더 관리 변경사항 커미트
zh_cn: 提交文件夹管理的修改
zh_tw: 確定資料夾管理變更

source: Commit report management changes
fr: Valider les modifications de gestion du rapport
ja: レポート管理の変更のコミット
ko: 보고서 관리 변경사항 커미트
zh_cn: 提交报告管理的修改
zh_tw: 確定報告管理變更

source: Common
fr: Commun
ja: 共通
ko: 공통
zh_cn: 通用
zh_tw: 一般

source: Common Buttons
fr: Boutons communs
ja: 共通ボタン
ko: 공통 단추
zh_cn: 通用按钮
zh_tw: 一般按鈕

source: Common Features in UI
ja: UI の共通機能
ko: UI의 공통 기능
zh_cn: UI 中的通用功能部件
zh_tw: 使用者介面中的共用功能

source: Common Fs Type
ja: 共通 FS タイプ
ko: 공통 Fs 유형
zh_cn: 通用文件系统类型
zh_tw: 一般 FS 類型

source: Common Partition
ja: 共通パーティション
ko: 공통 파티션
zh_cn: 通用分区
zh_tw: 一般分割區

source: Common Path
ja: 共通パス
ko: 공통 경로
zh_cn: 通用路径
zh_tw: 一般路徑

source: Common Read Only
ja: 共通読み取り専用
ko: 공통 읽기 전용
zh_cn: 通用只读
zh_tw: 僅限一般讀取
