Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Edit selected Generic Object Definition
ja: 選択した汎用オブジェクトの定義の編集
ko: 선택한 일반 오브젝트 정의 편집
zh_cn: 编辑所选通用对象定义
zh_tw: 編輯選取的通用物件定義

source: Edit selected Orchestration Template
fr: Modifier le modèle d'orchestration sélectionné
ja: 選択したオーケストレーション・テンプレートの編集
ko: 선택한 오케스트레이션 템플리트 편집
zh_cn: 编辑所选地编排模板
zh_tw: 編輯選取的編排範本

source: Edit selected Physical Storage
ja: 選択した物理ストレージの編集
ko: 선택된 물리적 스토리지 편집
zh_cn: 编辑所选物理存储器
zh_tw: 編輯選取的實體儲存體

source: Edit selected Schema
fr: Modifier le schéma sélectionné
ja: 選択したスキーマの編集
ko: 선택한 스키마 편집
zh_cn: 编辑所选模式
zh_tw: 編輯選取的綱目

source: Edit selected Time Profile
fr: Modifier le profil temporel sélectionné
ja: 選択したタイム・プロファイルの編集
ko: 선택한 시간 프로파일 편집
zh_cn: 编辑所选时间概要文件
zh_tw: 編輯選取的時間設定檔

source: Edit sequence
fr: Modifier la séquence
ja: 順序の編集
ko: 순서 편집
zh_cn: 编辑次序
zh_tw: 編輯順序

source: Edit sequence of Class Schema
fr: Modifier la séquence du schéma de classe
ja: クラス・スキーマの順序の編集
ko: 클래스 스키마의 순서 편집
zh_cn: 编辑类模式的次序
zh_tw: 編輯類別綱目的順序

source: Edit sequence of Dashboards
fr: Modifier la séquence de tableaux de bords
ja: ダッシュボードの順序の編集
ko: 대시보드의 순서 편집
zh_cn: 编辑仪表板的次序
zh_tw: 編輯儀表板順序

source: Edit services
fr: Modifier les services
ja: サービスの編集
ko: 서비스 편집
zh_cn: 编辑服务
zh_tw: 編輯服務

source: Edit tags for the selected Items
fr: Modifier les balises pour les éléments sélectionnés
ja: 選択した項目のタグの編集
ko: 선택한 항목의 태그 편집
zh_cn: 编辑所选项的标签
zh_tw: 編輯所選項目的標籤

source: Edit tags for the selected Templates
fr: Modifier les balises pour les modèles sélectionnés
ja: 選択したテンプレートのタグの編集
ko: 선택한 템플리트의 태그 편집
zh_cn: 编辑所选模板的标签
zh_tw: 編輯所選範本的標籤

source: Edit tags for the selected items
fr: Modifier les balises pour les éléments sélectionnés
ja: 選択した項目のタグの編集
ko: 선택한 항목의 태그 편집
zh_cn: 编辑所选项的标签
zh_tw: 編輯所選項目的標籤

source: Edit tags for this Cloud Object
fr: Modifier les balises pour cet objet cloud
ja: このクラウド・オブジェクトのタグの編集
ko: 이 클라우드 오브젝트의 태그 편집
zh_cn: 编辑此云对象的标签
zh_tw: 編輯此雲端物件的標籤

source: Edit tags for this Cloud Object Store
fr: Modifier les balises pour ce support de sauvegarde des objets cloud
ja: このクラウド・オブジェクト・ストアのタグの編集
ko: 이 클라우드 오브젝트 저장소의 태그 편집
zh_cn: 编辑此云对象存储库的标签
zh_tw: 編輯此雲端物件儲存庫的標籤

source: Edit tags for this Cloud Tenant
fr: Modifier les balises pour ce tenant cloud
ja: このクラウド・テナントのタグの編集
ko: 이 클라우드 테넌트의 태그 편집
zh_cn: 编辑此云租户的标签
zh_tw: 編輯此雲端租戶的標籤

source: Edit tags for this Cloud Volume
fr: Modifier les balises pour ce volume cloud
ja: このクラウド・ボリュームのタグの編集
ko: 이 클라우드 볼륨의 태그 편집
zh_cn: 编辑此云卷的标签
zh_tw: 編輯此雲端磁區的標籤

source: Edit tags for this Cloud Volume Backup
fr: Modifier les balises pour cette sauvegarde de cliché cloud
ja: このクラウド・ボリューム・バックアップのタグの編集
ko: 이 클라우드 볼륨 백업의 태그 편집
zh_cn: 编辑此云卷备份的标签
zh_tw: 編輯此雲端磁區備份的標籤

source: Edit tags for this Cloud Volume Snapshot
fr: Modifier les balises pour cet cliché de volume cloud
ja: このクラウド・ボリューム・スナップショットのタグの編集
ko: 이 클라우드 볼륨 스냅샷의 태그 편집
zh_cn: 编辑此云卷快照的标签
zh_tw: 編輯此雲端磁區 Snapshot 的標籤

source: Edit tags for this Cloud Volume Type
fr: Modifier les balises pour ce type de volume cloud
ja: このクラウド・ボリューム・タイプのタグの編集
ko: 이 클라우드 볼륨 유형의 태그 편집
zh_cn: 编辑此云卷类型的标签
zh_tw: 編輯此雲端磁區類型的標籤

source: Edit tags for this Key Pair
fr: Modifier les balises pour cette paire de clés
ja: この鍵ペアのタグの編集
ko: 이 키 쌍의 태그 편집
zh_cn: 编辑此密钥对的标签
zh_tw: 編輯此金鑰組的標籤

source: Edit the Log Depot settings for the selected Server
fr: Modifier les paramètres du dépôt de journaux pour le serveur sélectionné
ja: 選択したサーバーのログ・デポ設定の編集
ko: 선택한 서버에 대한 로그 저장소(Depot) 설정 편집
zh_cn: 为所选服务器编辑日志库设置
zh_tw: 編輯所選伺服器的日誌保存庫設定

source: Edit the Log Depot settings for the selected Zone
fr: Modifier les paramètres du dépôt de journaux pour la zone sélectionnée
ja: 選択したゾーンのログ・デポ設定の編集
ko: 선택한 구역에 대한 로그 저장소(Depot) 설정 편집
zh_cn: 为所选的区编辑日志库设置
zh_tw: 編輯所選區域的日誌保存庫設定

source: Edit the original Request
fr: Modifier la demande initiale
ja: 元の要求の編集
ko: 원래 요청 편집
zh_cn: 编辑原始请求
zh_tw: 編輯原始要求

source: Edit the selected Action
ja: 選択したアクションの編集
ko: 선택한 조치 편집
zh_cn: 编辑选中的操作
zh_tw: 編輯選取的動作

source: Edit the selected Alert Profile
ja: 選択したアラート・プロファイルの編集
ko: 선택한 경보 프로파일 편집
zh_cn: 编辑选中的警报概要文件
zh_tw: 編輯選取的警示設定檔

source: Edit the selected Analysis Profiles
fr: Modifier les profils d'analyse sélectionnés
ja: 選択した分析プロファイルの編集
ko: 선택한 분석 프로파일 편집
zh_cn: 编辑选中的分析概要文件
zh_tw: 編輯選取的分析設定檔

source: Edit the selected Chargeback Rate
fr: Modifier le taux de rétrofacturation sélectionné
ja: 選択したチャージバック・レートの編集
ko: 선택한 비용 상환율 편집
zh_cn: 编辑选中的计费费率
zh_tw: 編輯選取的計費費率

source: Edit the selected Condition
ja: 選択した条件の編集
ko: 선택한 조건 편집
zh_cn: 编辑选中的条件
zh_tw: 編輯選取的條件

source: Edit the selected Dialog
fr: Modifier la boîte de dialogue sélectionnée
ja: 選択したダイアログの編集
ko: 선택한 대화 상자 편집
zh_cn: 编辑选中的对话框
zh_tw: 編輯選取的對話框

source: Edit the selected Group
fr: Modifier le groupe sélectionné
ja: 選択したグループの編集
ko: 선택한 그룹 편집
zh_cn: 编辑选中的组
zh_tw: 編輯選取的群組

source: Edit the selected Policy
ja: 選択したポリシーの編集
ko: 선택한 정책 편집
zh_cn: 编辑选中的策略
zh_tw: 編輯選取的原則

source: Edit the selected Policy Alert
ja: 選択したポリシー・アラートの編集
ko: 선택한 정책 경보 편집
zh_cn: 编辑选中的策略警报
zh_tw: 編輯選取的原則警示

source: Edit the selected Policy Profile
ja: 選択したポリシー・プロファイルの編集
ko: 선택한 정책 프로파일 편집
zh_cn: 编辑选中的策略概要文件
zh_tw: 編輯選取的原則設定檔

source: Edit the selected Role
fr: Modifier le rôle sélectionné
ja: 選択したロールの編集
ko: 선택한 역할 편집
zh_cn: 编辑选中的角色
zh_tw: 編輯選取的角色

source: Edit the selected Schedule
fr: Modifier le planning sélectiionné
ja: 選択したスケジュールの編集
ko: 선택한 스케줄 편집
zh_cn: 编辑选中的调度
zh_tw: 編輯選取的排程

source: Edit the selected System Image Type
fr: Modifier le type d'image système sélectionné
ja: 選択したシステム・イメージ・タグの編集
ko: 선택한 시스템 이미지 유형 편집
zh_cn: 编辑选中的系统镜像类型
zh_tw: 編輯選取的系統映像檔類型

source: Edit the selected User
fr: Modifier l'utilisateur sélectionné
ja: 選択したユーザーの編集
ko: 선택한 사용자 편집
zh_cn: 编辑选中的用户
zh_tw: 編輯選取的使用者

source: Edit the selected item
fr: Modifier l'élément sélectionné
ja: 選択した項目の編集
ko: 선택한 항목 편집
zh_cn: 编辑选中的项目
zh_tw: 編輯選取的項目

source: Edit this Action
fr: Modifier cette action
ja: このアクションの編集
ko: 이 조치 편집
zh_cn: 编辑此操作
zh_tw: 編輯此動作

source: Edit this Alert
fr: Modifier cette alerte
ja: このアラートの編集
ko: 이 경보 편집
zh_cn: 编辑此警报
zh_tw: 編輯此警示

source: Edit this Alert Profile
fr: Modifier ce profil d'alerte
ja: このアラート・プロファイルの編集
ko: 이 경보 프로파일 편집
zh_cn: 编辑此警报概要文件
zh_tw: 編輯此警示設定檔

source: Edit this Analysis Profile
fr: Modifier ce profil d'analyse
ja: この分析プロファイルの編集
ko: 이 분석 프로파일 편집
zh_cn: 编辑此分析概要文件
zh_tw: 編輯此分析設定檔

source: Edit this Button
fr: Modifier ce bouton
ja: このボタンの編集
ko: 이 단추 편집
zh_cn: 编辑此按钮
zh_tw: 編輯此按鈕

source: Edit this Button Group
fr: Modifier ce groupe de boutons
ja: このボタン・グループの編集
ko: 이 단추 그룹 편집
zh_cn: 编辑此按钮组
zh_tw: 編輯此按鈕群組

source: Edit this Chargeback Rate
fr: Modifier ce taux de rétrofacturation
ja: このチャージバック・レートの編集
ko: 이 비용 상환율 편집
zh_cn: 编辑此计费费率
zh_tw: 編輯此計費費率

source: Edit this Class
fr: Modifier cette classe
ja: このクラスの編集
ko: 이 클래스 편집
zh_cn: 编辑此类
zh_tw: 編輯此類別

source: Edit this Cloud Network
fr: Modifier ce réseau cloud
ja: このクラウド・ネットワークの編集
ko: 이 클라우드 네트워크 편집
zh_cn: 编辑此云网络
zh_tw: 編輯此雲端網路

source: Edit this Cloud Network (NSX-T)
ja: このクラウド・ネットワークの編集 (NSX-T)
ko: 이 클라우드 네트워크 편집(NSX-T)
zh_cn: 编辑此云网络 (NSX-T)
zh_tw: 編輯此雲端網路 (NSX-T)

source: Edit this Cloud Provider
fr: Modifier ce fournisseur de cloud
ja: このクラウド・プロバイダーの編集
ko: 이 클라우드 제공자 편집
zh_cn: 编辑此云供应商
zh_tw: 編輯此雲端提供者

source: Edit this Cloud Subnet
fr: Modifier ce sous-réseau cloud
ja: このクラウド・サブネットの編集
ko: 이 클라우드 서브넷 편집
zh_cn: 编辑此云子网
zh_tw: 編輯此雲端子網路

source: Edit this Cloud Volume
fr: Modifier ce volume cloud
ja: このクラウド・ボリュームの編集
ko: 이 클라우드 볼륨 편집
zh_cn: 编辑此云卷
zh_tw: 編輯此雲端磁區

source: Edit this Condition
fr: Modifier cette condition
ja: この条件の編集
ko: 이 조건 편집
zh_cn: 编辑此条件
zh_tw: 編輯此條件

source: Edit this Containers Provider
fr: Modifier ce fournisseur de conteneurs
ja: このコンテナー・プロバイダーの編集
ko: 이 컨테이너 제공자 편집
zh_cn: 编辑此容器供应商
zh_tw: 編輯此儲存器提供者

source: Edit this Credential
fr: Modifier cet identifiant
ja: この資格情報の編集
ko: 이 인증 정보 편집
zh_cn: 编辑此凭证
zh_tw: 編輯此認證

source: Edit this Customization Template
fr: Modifier ce modèle de personnalisation
ja: このカスタマイズ・テンプレートの編集
ko: 이 사용자 정의 템플리트 편집
zh_cn: 编辑此定制模板
zh_tw: 編輯此自訂作業範本

source: Edit this Dashboard
fr: Modifier ce tableau de bord
ja: このダッシュボードの編集
ko: 이 대시보드 편집
zh_cn: 编辑此仪表板
zh_tw: 編輯此儀表板

source: Edit this Dialog
fr: Modifier cette boîte de dialogue
ja: このダイアログの編集
ko: 이 대화 상자 편집
zh_cn: 编辑此对话框
zh_tw: 編輯此對話框

source: Edit this Domain
fr: Modifier ce domaine
ja: このドメインの編集
ko: 이 도메인 편집
zh_cn: 编辑此域
zh_tw: 編輯此網域

source: Edit this Generic Object Definition
ja: この汎用オブジェクトの定義の編集
ko: 이 일반 오브젝트 정의 편집
zh_cn: 编辑此通用对象定义
zh_tw: 編輯這個通用物件定義

source: Edit this Group
fr: Modifier ce groupe
ja: このグループの編集
ko: 이 그룹 편집
zh_cn: 编辑此组
zh_tw: 編輯此群組

source: Edit this ISO Image
fr: Modifier cette image ISO
ja: この ISO イメージの編集
ko: 이 ISO 이미지 편집
zh_cn: 编辑此 ISO 镜像
zh_tw: 編輯此 ISO 映像檔

source: Edit this Image
fr: Modifier cette image
ja: このイメージの編集
ko: 이 이미지 편집
zh_cn: 编辑此镜像
zh_tw: 編輯此映像檔

source: Edit this Infrastructure Provider
fr: Modifier ce fournisseur d'infrastructure
ja: このインフラストラクチャー・プロバイダーの編集
ko: 이 인프라 제공자 편집
zh_cn: 编辑此基础架构供应商
zh_tw: 編輯此基礎架構提供者

source: Edit this Instance
fr: Modifier cette instance
ja: このインスタンスの編集
ko: 이 인스턴스 편집
zh_cn: 编辑此实例
zh_tw: 編輯此實例

source: Edit this Item
fr: Modifier cet élément
ja: この項目の編集
ko: 이 항목 편집
zh_cn: 编辑此项目
zh_tw: 編輯此項目

source: Edit this Method
fr: Modifier cette méthode
ja: このメソッドの編集
ko: 이 메소드 편집
zh_cn: 编辑此方法
zh_tw: 編輯此方法

source: Edit this Namespace
fr: Modifier cet espace de nommage
ja: この名前空間の編集
ko: 이 네임스페이스 편집
zh_cn: 编辑此名称空间
zh_tw: 編輯此名稱空間

source: Edit this Network Provider
fr: Modifier ce fournisseur réseau
ja: このネットワーク・プロバイダーの編集
ko: 이 네트워크 제공자 편집
zh_cn: 编辑此网络供应商
zh_tw: 編輯此網路提供者

source: Edit this Orchestration Template
fr: Modifier ce modèle d'orchestration
ja: このオーケストレーション・テンプレートの編集
ko: 이 오케스트레이션 템플리트 편집
zh_cn: 编辑此编排模板
zh_tw: 編輯此編排範本

source: Edit this PXE Image
fr: Modifier cette image PXE
ja: この PXE イメージの編集
ko: 이 PXE 이미지 편집
zh_cn: 编辑此 PXE 镜像
zh_tw: 編輯此 PXE 映像檔

source: Edit this PXE Server
fr: Modifier ce serveur PXE
ja: この PXE サーバーの編集
ko: 이 PXE 서버 편집
zh_cn: 编辑此 PXE 服务器
zh_tw: 編輯此 PXE 伺服器

source: Edit this Physical Storage
ja: この物理ストレージを編集する
ko: 이 물리적 스토리지 편집
zh_cn: 编辑此物理存储器
zh_tw: 編輯此實體儲存體

source: Edit this Policy Profile
fr: Modifier ce profil de stratégie
ja: このポリシー・プロファイルの編集
ko: 이 정책 프로파일 편집
zh_cn: 编辑此策略概要文件
zh_tw: 編輯此原則設定檔

source: Edit this Policy's Condition assignments
fr: Modifier les affectations de conditions de cette stratégie
ja: このポリシーの条件割り当ての編集
ko: 이 정책 조건의 지정 편집
zh_cn: 编辑此策略的条件分配
zh_tw: 編輯此原則的條件指派

source: Edit this Policy's Event assignments
fr: Modifier les affectations d'événements de cette stratégie
ja: このポリシーのイベント割り当ての編集
ko: 이 정책의 이벤트 지정 편집
zh_cn: 编辑此策略的事件分配
zh_tw: 編輯此原則的事件指派

source: Edit this Provider
fr: Modifier ce fournisseur
ja: このプロバイダーの編集
ko: 이 제공자 편집
zh_cn: 编辑此供应商
zh_tw: 編輯此提供者

source: Edit this Region
fr: Modifier cette région
ja: このリージョンの編集
ko: 이 지역 편집
zh_cn: 编辑此区域
zh_tw: 編輯此地區

source: Edit this Report
fr: Modifier ce rapport
ja: このレポートの編集
ko: 이 보고서 편집
zh_cn: 编辑此报告
zh_tw: 編輯此報告

source: Edit this Repository
fr: Modifier ce référentiel
ja: このリポジトリーの編集
ko: 이 저장소 편집
zh_cn: 编辑此存储库
zh_tw: 編輯此儲存庫

source: Edit this Role
fr: Modifier ce rôle
ja: このロールの編集
ko: 이 역할 편집
zh_cn: 编辑此角色
zh_tw: 編輯此角色

source: Edit this Router
fr: Modifier ce router
ja: このルーターの編集
ko: 이 라우터 편집
zh_cn: 编辑此路由器
zh_tw: 編輯此路由器

source: Edit this Schedule
fr: Modifier ce planning
ja: このスケジュールの編集
ko: 이 스케줄 편집
zh_cn: 编辑此调度
zh_tw: 編輯此排程

source: Edit this Security Group
fr: Modifier ce groupe de sécurité
ja: このセキュリティー・グループの編集
ko: 이 보안 그룹 편집
zh_cn: 编辑此安全组
zh_tw: 編輯此安全群組

source: Edit this Security Group (NSX-T)
ja: このセキュリティー・グループの編集 (NSX-T)
ko: 이 보안 그룹 편집(NSX-T)
zh_cn: 编辑此安全组 (NSX-T)
zh_tw: 編輯此安全群組 (NSX-T)

source: Edit this Security Policy
ja: このセキュリティー・ポリシーの編集
ko: 이 보안 정책 편집
zh_cn: 编辑此安全策略
zh_tw: 編輯此安全原則

source: Edit this Security Policy Rule
ja: このセキュリティー・ポリシー・ルールの編集
ko: 이 보안 정책 규칙 편집
zh_cn: 编辑此安全策略规则
zh_tw: 編輯此安全原則規則

source: Edit this Service
fr: Modifier ce service
ja: このサービスの編集
ko: 이 서비스 편집
zh_cn: 编辑此服务
zh_tw: 編輯此服務

source: Edit this Storage Manager
ja: このストレージ・マネージャーの編集
ko: 이 스토리지 관리자 편집
zh_cn: 编辑此存储管理器
zh_tw: 編輯此儲存體管理程式

source: Edit this System Image Type
fr: Modifier ce type d'image système
ja: このシステム・イメージ・タイプの編集
ko: 이 시스템 이미지 유형 편집
zh_cn: 编辑此系统镜像类型
zh_tw: 編輯此系統映像檔類型

source: Edit this Template
fr: Modifier ce modèle
ja: このテンプレートの編集
ko: 이 템플리트 편집
zh_cn: 编辑此模板
zh_tw: 編輯此範本

source: Edit this User
fr: Modifier cet utilisateur
ja: このユーザーの編集
ko: 이 사용자 편집
zh_cn: 编辑此用户
zh_tw: 編輯此使用者

source: Edit this VM
fr: Modifier cette machine virtuelle
ja: この VM の編集
ko: 이 VM 편집
zh_cn: 编辑此虚拟机
zh_tw: 編輯此 VM

source: Edit this Widget
fr: Modifier ce composant d'interface
ja: このウィジェットの編集
ko: 이 위젯 편집
zh_cn: 编辑此窗口小部件
zh_tw: 編輯此小組件

source: Edit this Widget to configure a timer.
fr: Modifiez ce composant d'interface pour configurer un minuteur.
ja: このウィジェットを編集してタイマーを構成します。
ko: 이 위젯을 편집하여 타이머를 구성하십시오.
zh_cn: 编辑此窗口小部件以配置定时器。
zh_tw: 編輯此小組件以配置計時器。

source: Edit this Windows Image
fr: Modifier cette image Windows
ja: この Windows イメージの編集
ko: 이 Windows 이미지 편집
zh_cn: 编辑此 Windows 镜像
zh_tw: 編輯此 Windows 映像檔

source: Edit this Zone
fr: Modifier cette zone
ja: このゾーンの編集
ko: 이 구역 편집
zh_cn: 编辑此区
zh_tw: 編輯此區域

source: Edit this item
fr: Modifier cet élément
ja: この項目の編集
ko: 이 항목 편집
zh_cn: 编辑此项目
zh_tw: 編輯此項目

source: Editing %{model} "%{name}"
fr: Modification de %{model} "%{name}"
ja: %{model} "%{name}" の編集
ko: %{model} "%{name}" 편집
zh_cn: 正在编辑 %{model}“%{name}”
zh_tw: 編輯%{model} "%{name}"

source: Editing %{model} Tags for "%{name}"
fr: Modification des balises %{model} pour "%{name}"
ja: "%{name}" の %{model} タグの編集
ko: "%{name}"에 대한 %{model} 태그 편집
zh_cn: 编辑“%{name}”的 %{model} 标签
zh_tw: 編輯 "%{name}" 的 %{model} 標籤

source: Editing %{model} for "%{name}"
fr: Modification de %{model} pour "%{name}"
ja: "%{name}" の %{model} の編集
ko: "%{name}"에 대한 %{model} 편집
zh_cn: 正在编辑“%{name}”的 %{model}
zh_tw: 編輯 "%{name}" 的 %{model}

source: Editing %{name} Service Dialog
ja: %{name} サービス・ダイアログの編集
ko: %{name} 서비스 대화 상자 편집
zh_cn: 编辑 %{name} 服务对话框
zh_tw: 編輯%{name}服務對話框

source: Editing %{record_name}
fr: Modification de %{record_name}
ja: %{record_name}の編集
ko: %{record_name} 편집
zh_cn: 正在编辑 %{record_name}
zh_tw: 編輯 %{record_name}

source: Editing %{vm_or_template} "%{name}"
fr: Modification de %{vm_or_template} "%{name}"
ja: %{vm_or_template} "%{name}" の編集
ko: %{vm_or_template} "%{name}" 편집
zh_cn: 正在编辑 %{vm_or_template}“%{name}”
zh_tw: 編輯 %{vm_or_template} "%{name}"

source: Editing Action "%{name}"
fr: Modification de l'action "%{name}"
ja: アクション「%{name}」の編集
ko: "%{name}" 조치 편집
zh_cn: 编辑操作 "%{name}"
zh_tw: 編輯動作 "%{name}"

source: Editing Alert "%{name}"
fr: Modification de l'alerte "%{name}"
ja: アラート「%{name}」の編集
ko: 경보 "%{name}" 편집
zh_cn: 编辑警报 "%{name}"
zh_tw: 編輯警示 "%{name}"

source: Editing Alert Profile "%{name}"
ja: アラート・プロファイル「%{name}」の編集
ko: 경보 프로파일 "%{name}" 편집
zh_cn: 编辑警报概要文件 "%{name}"
zh_tw: 編輯警示設定檔 "%{name}"

source: Editing Analysis Profile "%{name}"
fr: Modification du profil d''analyse "%{name}"
ja: 分析プロファイル "%{name}" の編集
ko: 분석 프로파일 "%{name}" 편집
zh_cn: 正在编辑分析概要文件“%{name}”
zh_tw: 編輯分析設定檔 "%{name}"

source: Editing Automate Class "%{name}"
fr: Modification de la classe d'automatisation "%{name}"
ja: 自動化クラス "%{name}" の編集
ko: 자동화 클래스 "%{name}" 편집
zh_cn: 正在编辑自动化类“%{name}”
zh_tw: 編輯自動化類別 "%{name}"

source: Editing Automate Instance "%{name}"
fr: Modification de l'instance d''automatisation "%{name}"
ja: 自動化インスタンス "%{name}" の編集
ko: 자동화 인스턴스 "%{name}" 편집
zh_cn: 正在编辑自动化实例“%{name}”
zh_tw: 編輯自動化實例 "%{name}"

source: Editing Automate Method "%{name}"
fr: Modification de la méthode d''automatisation "%{name}"
ja: 自動化メソッド "%{name}" の編集
ko: 자동화 메소드 "%{name}" 편집
zh_cn: 正在编辑自动化方法“%{name}”
zh_tw: 編輯自動化方法 "%{name}"

source: Editing Button "%{name}"
fr: Modification du bouton "%{name}"
ja: ボタン "%{name}" の編集
ko: 단추 "%{name}" 편집
zh_cn: 正在编辑按钮“%{name}”
zh_tw: 編輯按鈕 "%{name}"

source: Editing Button Group "%{name}"
fr: Modification du groupe de boutons "%{name}"
ja: ボタン・グループ "%{name}" の編集
ko: 단추 그룹 "%{name}" 편집
zh_cn: 正在编辑按钮组“%{name}”
zh_tw: 編輯按鈕群組 "%{name}"

source: Editing Catalog "%{name}"
fr: Modification du catalogue "%{name}"
ja: カタログ "%{name}" の編集
ko: 카탈로그 "%{name}" 편집
zh_cn: 正在编辑目录“%{name}”
zh_tw: 編輯型錄 "%{name}"

source: Editing Catalog Bundle "%{name}"
fr: Modification du groupement de catalogues "%{name}"
ja: カタログ・バンドル "%{name}" の編集
ko: 카탈로그 번들 "%{name}" 편집
zh_cn: 正在编辑目录组合“%{name}”
zh_tw: 編輯型錄軟體組 "%{name}"

source: Editing Class Schema "%{name}"
fr: Modification du schéma de classe "%{name}"
ja: クラス・スキーマ "%{name}" の編集
ko: 클래스 스키마 "%{name}" 편집
zh_cn: 正在编辑类模式“%{name}”
zh_tw: 編輯類別綱目 "%{name}"

source: Editing Customization Template "%{name}"
fr: Modification du modèle de personnalisation "%{name}"
ja: カスタマイズ・テンプレート "%{name}" の編集
ko: 사용자 정의 템플리트 "%{name}" 편집
zh_cn: 正在编辑定制模板“%{name}”
zh_tw: 編輯自訂作業範本 "%{name}"

source: Editing Dashboard "%{name}"
fr: Modification du tableau de bord "%{name}"
ja: ダッシュボード "%{name}" の編集
ko: 대시보드 "%{name}" 편집
zh_cn: 正在编辑仪表板“%{name}”
zh_tw: 編輯儀表板 "%{name}"

source: Editing Dashboard sequence for "%{name}"
fr: Modification de la séquence du tableau de bord pour "%{name}"
ja: "%{name}" のダッシュボード順序の編集
ko: "%{name}"의 대시보드 순서 편집
zh_cn: 编辑“%{name}”的仪表板序列
zh_tw: 編輯 "%{name}" 的儀表板順序

source: Editing Dialog "%{name}"
fr: Modification de la boîte de dialogue "%{name}"
ja: ダイアログ "%{name}" の編集
ko: 대화 상자 "%{name}" 편집
zh_cn: 正在编辑对话框“%{name}”
zh_tw: 編輯對話框 "%{name}"

source: Editing EVM Group "%{name}"
fr: Modification du groupe EVM "%{name}"
ja: EVM グループ "%{name}" の編集
ko: EVM 그룹 "%{name}" 편집
zh_cn: 正在编辑 EVM 组“%{name}”
zh_tw: 編輯 EVM 群組 "%{name}"

source: Editing Group "%{name}"
fr: Modification du groupe "%{name}"
ja: グループ "%{name}" の編集中
ko: 그룹 "%{name}" 편집
zh_cn: 正在编辑组“%{name}”
zh_tw: 編輯群組 "%{name}"

source: Editing Log Depot Settings for %{class}: %{display}
fr: Modification des paramètres du dépôt de journaux pour %{class} : %{display}
ja: %{class} のログ・デポ設定の編集: %{display}
ko: %{class}에 대한 로그 저장소(Depot) 설정 편집: %{display}
zh_cn: 编辑 %{class} 的日志库设置：%{display}
zh_tw: 編輯 %{class} 的日誌保存庫設定：%{display}

source: Editing Log Depot settings
fr: Modification des paramètres du dépôt de journaux
ja: ログ・デポ設定の編集
ko: 로그 저장소(Depot) 설정 편집
zh_cn: 正在编辑日志库设置
zh_tw: 編輯日誌保存庫設定

source: Editing PXE Server "%{name}"
fr: Modification du serveur PXE "%{name}"
ja: PXE サーバー "%{name}" の編集
ko: PXE 서버 "%{name}" 편집
zh_cn: 正在编辑 PXE 服务器“%{name}”
zh_tw: 編輯 PXE 伺服器 "%{name}"

source: Editing Report "%{name}"
fr: Modification du rapport "%{name}"
ja: レポート "%{name}" の編集
ko: 보고서 "%{name}" 편집
zh_cn: 正在编辑报告“%{name}”
zh_tw: 編輯報告 "%{name}"

source: Editing Role "%{name}"
fr: Modification du rôle "%{name}"
ja: ロール "%{name}" の編集中
ko: 역할 "%{name}" 편집
zh_cn: 正在编辑角色“%{name}”
zh_tw: 編輯角色 "%{name}"

source: Editing Schedule "%{name}"
fr: Modification du planning "%{name}"
ja: スケジュール "%{name}" の編集
ko: 스케줄 "%{name}" 편집
zh_cn: 正在编辑调度“%{name}”
zh_tw: 編輯排程 "%{name}"

source: Editing Sequence of User Groups
fr: Modification de la séquence de groupes d'utilisateurs
ja: ユーザー・グループの順序の編集
ko: 사용자 그룹의 순서 편집
zh_cn: 正在编辑用户组的序列
zh_tw: 編輯使用者群組順序

source: Editing Service "%{name}"
fr: Modification du service "%{name}" en cours
ja: サービス "%{name}" の編集
ko: 서비스 "%{name}" 편집
zh_cn: 正在编辑服务“%{name}”
zh_tw: 編輯服務 "%{name}"

source: Editing Service Catalog Item "%{name}"
fr: Modification de l'élément de catalogue de services "%{name}"
ja: サービス・カタログ項目 "%{name}" の編集
ko: 서비스 카탈로그 항목 "%{name}" 편집
zh_cn: 正在编辑服务目录项“%{name}”
zh_tw: 編輯服務型錄項目 "%{name}"

source: Editing User "%{name}"
fr: Modification de l'utilisateur"%{name}"
ja: ユーザー "%{name}" の編集中
ko: 사용자 "%{name}" 편집
zh_cn: 正在编辑用户“%{name}”
zh_tw: 編輯使用者 "%{name}"

source: Editing Widget "%{title}"
fr: Modification du widget "%{title}"
ja: ウィジェット "%{title}" の編集
ko: 위젯 "%{title}" 편집
zh_cn: 正在编辑窗口小部件“%{title}”
zh_tw: 編輯小組件 "%{title}"

source: Editing Zone "%{name}"
fr: Modification de la zone "%{name}"
ja: ゾーン "%{name}" の編集
ko: 구역 "%{name}" 편집
zh_cn: 正在编辑区域“%{name}”
zh_tw: 編輯區域 "%{name}"

source: Editing of Network Router %s has been successfully queued
ja: ネットワーク・ルーター「%s」の編集が正常にキューに入れられました
ko: 네트워크 라우터 %s의 편집이 큐에 대기되었습니다.
zh_cn: 网络路由器 %s 的编辑操作已成功排队。
zh_tw: 已順利將編輯網路路由器 %s 排入佇列

source: Editing of Network Router %s was cancelled by the user.
ja: ネットワーク・ルーター %s の編集はユーザーにより取り消されました。
ko: 네트워크 라우터 %s의 편집이 사용자에 의해 취소되었습니다.
zh_cn: 用户已取消对网络路由器 %s 的编辑。
zh_tw: 編輯網路路由器 %s 被使用者取消。

source: Editing of time profile %s has been successfully queued.
ja: 時間プロファイル %s の編集が正常にキューに入れられました。
ko: 시간 프로파일 %s 편집이 큐에 지정되었습니다.
zh_cn: 编辑时间概要文件 %s 已成功排队。
zh_tw: 已順利將時間設定檔 %s 的編輯作業排入佇列。

source: Editing of time profile %s was cancelled by the user.
ja: 時間プロファイル %s の編集はユーザーにより取り消されました。
ko: 사용자가 %s 시간 프로파일 편집을 취소했습니다.
zh_cn: 用户已取消对时间概要文件 %s 的编辑。
zh_tw: 使用者已取消編輯時間設定檔 %s。

source: Editing tag mapping from label "%{name}"
fr: Modifier le mappage du libellé "%{name}"
ja: ラベル "%{name}" のタグ・マッピングの編集
ko: 레이블 "%{name}"에서 태그 맵핑 편집
zh_cn: 编辑标签“%{name}”中的标记映射
zh_tw: 從標籤 "%{name}" 編輯標籤對映

source: Either Host Name or Cluster Name is required
fr: Le nom de l'hôte ou du cluster est requis
ja: ホスト名またはクラスター名が必要です
ko: 호스트 이름 또는 클러스터 이름은 필수입니다.
zh_cn: 主机名称或集群名称为必填项
zh_tw: 「主機名稱」或「叢集名稱」是必要的

source: Elapsed
fr: Écoulé
ja: 経過時間
ko: 경과 시간
zh_cn: 已过时间
zh_tw: 經歷時間

source: Elapsed Time (10 Days, 0 Hours, 1 Minute, 44 Seconds)
fr: Temps écoulé (10 jours, 0 heure, 1 minute, 44 secondes)
ja: 経過時間 (10 日、0 時間、1 分、44 秒)
ko: 경과 시간(10일, 0시간, 1분, 44초)
zh_cn: 已用时间（10 天、0 小时、1 分钟、 44 秒）
zh_tw: 經歷時間（10 天、0 小時、1 分鐘、44 秒）

source: Elastic Block Storage Manager (Amazon)
ja: Elastic ブロック・ストレージ・マネージャー (Amazon)
ko: Elastic Block Storage 관리자(Amazon)
zh_cn: 弹性块存储器管理器 (Amazon)
zh_tw: 彈性區塊儲存體管理程式 (Amazon)

source: Elastic Block Storage Managers (Amazon)
ja: Elastic ブロック・ストレージ・マネージャー (Amazon)
ko: Elastic Block Storage 관리자(Amazon)
zh_cn: 弹性块存储器管理器 (Amazon)
zh_tw: 彈性區塊儲存體管理程式 (Amazon)

source: Email
ja: E メール
ko: 이메일
zh_cn: 电子邮件
zh_tw: 電子郵件

source: Email Address
fr: Adresse e-mail
ja: E メール・アドレス
ko: 이메일 주소
zh_cn: 电子邮件地址
zh_tw: 電子郵件位址

source: Email must be a valid email address
fr: L'e-mail doit être une adresse électronique valide
ja: 電子 E メール・アドレスは有効でなければなりません
ko: 이메일이 올바른 이메일 주소여야 합니다.
zh_cn: 电子邮件必须是有效的电子邮件地址
zh_tw: 電子郵件必須是有效的電子郵件位址

source: Embedded Ansible
ja: 組み込み Ansible
ko: 임베디드 Ansible
zh_cn: 嵌入式 Ansible
zh_tw: 內嵌 Ansible

source: Embedded Ansible Provider not found.
fr: Fournisseur Ansible intégré introuvable.
ja: 組み込み Ansible プロバイダーが見つかりません。
ko: 임베디드 Ansible Provider를 찾을 수 없습니다.
zh_cn: 未找到嵌入式 Ansible 供应商。
zh_tw: 找不到內嵌的 Ansible Provider。

source: Embedded Ansible Role is not enabled.
fr: Le rôle Ansible intégré n'est pas activé.
ja: 組み込み Ansible ロールが有効にされていません。
ko: 임베디드 Ansible 역할이 사용 가능하게 설정되어 있지 않습니다.
zh_cn: 未启用嵌入式 Ansible 角色。
zh_tw: 未啟用內嵌 Ansible 角色。

source: Embedded Ansible service is not available.
fr: Le service Ansible intégré n'est pas disponible.
ja: 組み込み Ansible サービスが利用できません。
ko: 임베디드 Ansible 서비스를 사용할 수 없습니다.
zh_cn: 嵌入式 Ansible 服务不可用。
zh_tw: 內嵌的 Ansible 服務無法使用。

source: Embedded Automate
ja: 組み込み自動化
ko: 임베디드 자동화
zh_cn: 嵌入式自动化
zh_tw: 內嵌式自動化

source: Embedded Automation Manager
fr: Gestionnaire d'automatisation intégré
ja: 組み込み自動化マネージャー
ko: 임베디드 자동화 관리자
zh_cn: 编辑自动化管理器
zh_tw: 內嵌自動化管理程式

source: Embedded Automation Managers
ja: 組み込みの自動化マネージャー
ko: 임베디드 자동화 관리자
zh_cn: 嵌入式自动化管理器
zh_tw: 內嵌式自動化管理程式

source: Embedded Methods
fr: Méthodes intégrées
ja: 組み込みメソッド
ko: 임베디드 메소드
zh_cn: 嵌入式方法
zh_tw: 內嵌方法

source: Empty Dir Medium Type
ja: 空のディレクトリー・メディアのタイプ
ko: 비어 있는 Dir 매체 유형
zh_cn: 空目录介质类型
zh_tw: 空的 DIR 媒體類型

source: Ems Cluster Name
fr: Nom de cluster EMS
ja: EMS クラスター名
ko: Ems 클러스터 이름
zh_cn: Ems 集群名称
zh_tw: EMS 叢集名稱

source: Ems Cluster Uid
ja: EMS クラスター UID
ko: Ems 클러스터 Uid
zh_cn: Ems 集群 Uid
zh_tw: EMS 叢集 UID

source: Ems Compliance Name
ja: EMS コンプライアンス名
ko: Ems 규제 준수 이름
zh_cn: Ems 合规名称
zh_tw: EMS 相符性名稱

source: Ems Compliance Status
ja: EMS コンプライアンス・ステータス
ko: Ems 규제 준수 상태
zh_cn: Ems 合规性状态
zh_tw: EMS 相符性狀態

source: Ems Extension
ja: EMS 拡張機能
ko: Ems 확장
zh_cn: Ems 扩展
zh_tw: Ems 延伸

source: Ems License
ja: EMS ライセンス
ko: Ems 라이센스
zh_cn: Ems 许可证
zh_tw: Ems 授權
