Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Copy selected Orchestration Template
fr: Copier le modèle d'orchestration sélectionné
ja: 選択したオーケストレーション・テンプレートのコピー
ko: 선택한 오케스트레이션 템플리트 복사
zh_cn: 复制选中的编排模板
zh_tw: 複製選取的編排範本

source: Copy selected Time Profile
fr: Copier le profil temporel sélectionné
ja: 選択したタイム・プロファイルのコピー
ko: 선택한 시간 프로파일 복사
zh_cn: 复制选中的时间概要文件
zh_tw: 複製選取的時間設定檔

source: Copy the selected Analysis Profiles
fr: Copier les profils d'analyse sélectionnés
ja: 選択した分析プロファイルのコピー
ko: 선택한 분석 프로파일 복사
zh_cn: 复制选中的分析概要文件
zh_tw: 複製選取的分析設定檔

source: Copy the selected Chargeback Rate to a new Chargeback Rate
fr: Copier le taux de rétrofacturation sélectionné dans un nouveau taux de rétrofacturation
ja: 新規チャージバック・レートへの選択したチャージバック・レートのコピー
ko: 선택한 비용 상환율을 새 비용 상환율에 복사
zh_cn: 将所选计费费率复制到新的计费费率
zh_tw: 將選取的計費費率複製到新的計費費率

source: Copy the selected Dialog to a new Dialog
fr: Copier la boîte de Dialogue sélectionnée vers une nouvelle boîte de Dialogue
ja: 新規ダイアログへの選択したダイアログのコピー
ko: 선택한 대화 상자를 새 대화 상자에 복사
zh_cn: 将所选对话框复制到新的对话框
zh_tw: 將選取的對話框複製到新對話框

source: Copy the selected Policy
ja: 選択したポリシーのコピー
ko: 선택한 정책 복사
zh_cn: 复制选中的策略
zh_tw: 複製選取的原則

source: Copy the selected Policy Alert
ja: 選択したポリシー・アラートのコピー
ko: 선택한 정책 경보 복사
zh_cn: 复制选中的策略警报
zh_tw: 複製選取的原則警示

source: Copy the selected Role to a new Role
fr: Copier le Rôle sélectionné vers un nouveau Rôle
ja: 新規ロールへの選択したロールのコピー
ko: 선택한 역할을 새 역할에 복사
zh_cn: 把所选的角色复制到一个新角色
zh_tw: 將選取的角色複製到新角色

source: Copy the selected User to a new User
fr: Copier l'utilisateur sélectionné dans un nouvel utilisateur
ja: 新規ユーザーへの選択したユーザーのコピー
ko: 새 사용자에 선택한 사용자 복사
zh_cn: 把所选的用户复制到一个新用户
zh_tw: 將選取的使用者複製到新使用者

source: Copy this %{policy_type} Policy
fr: Copier cette stratégie %{policy_type}
ja: この %{policy_type} ポリシーのコピー
ko: 이 %{policy_type} 정책 복사
zh_cn: 复制此%{policy_type}策略
zh_tw: 複製此%{policy_type}原則

source: Copy this Alert
fr: Copier cette alerte
ja: このアラートのコピー
ko: 이 경보 복사
zh_cn: 复制此提示
zh_tw: 複製此警示

source: Copy this Chargeback Rate
fr: Copier ce taux de rétrofacturation
ja: このチャージバック・レートのコピー
ko: 이 비용 상환율 복사
zh_cn: 复制此计费费率
zh_tw: 複製此計費費率

source: Copy this Class
fr: Copier cette classe
ja: このクラスのコピー
ko: 이 클래스 복사
zh_cn: 复制此类
zh_tw: 複製此類別

source: Copy this Condition to a new Condition
fr: Copier cette Condition vers une nouvelle Condition
ja: 新規条件へのこの条件のコピー
ko: 새 조건에 이 조건 복사
zh_cn: 把此条件复制为一个新条件
zh_tw: 將此條件複製到新條件

source: Copy this Customization Template
fr: Copier ce modèle de personnalisation
ja: このカスタマイズ・テンプレートのコピー
ko: 이 사용자 정의 템플리트 복사
zh_cn: 复制此定制模板
zh_tw: 複製此自訂作業範本

source: Copy this Dialog
fr: Copier cette boîte de dialogue
ja: このダイアログのコピー
ko: 이 대화 상자 복사
zh_cn: 复制此对话框
zh_tw: 複製此對話框

source: Copy this Instance
fr: Copier cette instance
ja: このインスタンスのコピー
ko: 이 인스턴스 복사
zh_cn: 复制此实例
zh_tw: 複製此實例

source: Copy this Method
fr: Copier cette méthode
ja: このメソッドのコピー
ko: 이 메소드 복사
zh_cn: 复制此方法
zh_tw: 複製此方法

source: Copy this Orchestration Template
fr: Copier ce modèle d'orchestration
ja: このオーケストレーション・テンプレートのコピー
ko: 이 오케스트레이션 템플리트 복사
zh_cn: 复制此编排模板
zh_tw: 複製此編排範本

source: Copy this Orchestration Template as orderable
fr: Copier ce modèle d'orchestration comme organisable
ja: このオーケストレーション・テンプレートを並べ替え可能としてコピー
ko: 이 오케스트레이션 템플리트를 주문 가능으로 복사
zh_cn: 复制此编排模板为可订购
zh_tw: 將此編排範本複製為可排序

source: Copy this Policy to new Policy [%{new_policy_description}]
fr: Copier cette stratégie dans une nouvelle [%{new_policy_description}]
ja: このポリシーを新規ポリシー [%{new_policy_description}] にコピーする
ko: 이 정책을 새 정책 [%{new_policy_description}]에 복사
zh_cn: 复制该策略到新策略 [%{new_policy_description}]
zh_tw: 將此原則複製到新原則 [%{new_policy_description}]

source: Copy this Report
fr: Copier ce rapport
ja: このレポートのコピー
ko: 이 보고서 복사
zh_cn: 复制此报告
zh_tw: 複製此報告

source: Copy this Role to a new Role
fr: Copier cet Rôle vers un nouveau Rôle
ja: 新規ロールへのこのロールのコピー
ko: 새 역할에 이 역할 복사
zh_cn: 复制此角色到一个新角色
zh_tw: 將此角色複製到新角色

source: Copy this User to a new User
fr: Copier cet utilisateur vers un nouvel utilisateur
ja: 新規ユーザーへのこのユーザーのコピー
ko: 새 사용자에 이 사용자 복사
zh_cn: 把此用户复制到一个新用户
zh_tw: 將此使用者複製到新使用者

source: Copy this Widget
fr: Copier ce widget
ja: このウィジェットのコピー
ko: 이 위젯 복사
zh_cn: 复制此窗口小部件
zh_tw: 複製此小組件

source: Copy this selected Analysis Profile
fr: Copier ce profil d'analyse sélectionné
ja: この選択した分析プロファイルのコピー
ko: 선택한 분석 프로파일 복사
zh_cn: 复制此选择的分析概要文件
zh_tw: 複製此選取的分析設定檔

source: Copy to same path
fr: Copier vers le même chemin
ja: 同じパスへコピー
ko: 동일한 경로에 복사
zh_cn: 复制到相同的路径
zh_tw: 複製到相同的路徑

source: Copying %{record_name}
fr: Copie de %{record_name}
ja: %{record_name} のコピー
ko: %{record_name} 복사
zh_cn: 正在复制 %{record_name}
zh_tw: 複製 %{record_name}

source: Copying Dialog "%{name}"
fr: Copie de la boîte de dialogue "%{name}"
ja: ダイアログ "%{name}" のコピー中
ko: 대화 상자 "%{name}" 복사 중
zh_cn: 正在复制对话框“%{name}”
zh_tw: 複製對話框 "%{name}"

source: Core
fr: Cœur
ja: コア
ko: 코어
zh_cn: 核心
zh_tw: 核心

source: Core features
fr: Fonctionnalités principales
ja: コア機能
ko: 코어 기능
zh_cn: 核心特性
zh_tw: 核心功能

source: Cores
fr: Cœurs
ja: コア数
ko: 코어
zh_cn: 核心
zh_tw: 個核心

source: Cores Per Socket
fr: Cœurs par socket
ja: ソケットあたりのコア数
ko: 소켓당 코어
zh_cn: 每个插槽的核心数
zh_tw: 每 Socket 核心數目

source: Cores Used
fr: Cœurs utilisés
ja: 使用中のコア
ko: 사용한 코어
zh_cn: 已用核心
zh_tw: 已用核心數

source: Could not determine health state
fr: Impossible de déterminer l'état d'intégrité
ja: 健全性ステータスを判定できませんでした
ko: 성능 상태를 판별할 수 없습니다.
zh_cn: 无法确定运行状态
zh_tw: 無法判斷性能狀態

source: Could not determine the authentication status
fr: Impossible de déterminer l'état d'authentification
ja: 認証ステータスを判定できませんでした
ko: 인증 상태를 판별할 수 없습니다.
zh_cn: 无法确定验证状态
zh_tw: 無法判斷鑑別狀態

source: Could not fetch the data
ja: データを取り出せませんでした
ko: 데이터를 페치할 수 없습니다.
zh_cn: 无法访存数据
zh_tw: 無法提取資料

source: Could not find the given "%{model}" record.
fr: Impossible de trouver l'enregistrement "%{model}" donné.
ja: 指定した "%{model}" レコードが見つかりませんでした
ko: 지정된 "%{model}" 레코드를 찾을 수 없습니다.
zh_cn: 找不到给定的“%{model}”记录。
zh_tw: 找不到給定的 "%{model}" 記錄。

source: Could not reach %{log}: %{msg}
fr: Impossible d'atteindre %{log} : %{msg}
ja: %{log} に届きません: %{msg}
ko: %{log}에 도달할 수 없음: %{msg}
zh_cn: 无法访问 %{log}：%{msg}
zh_tw: 無法呼叫到 %{log}：%{msg}

source: Couldn't initiate deletion of Network "%{name}": %{details}
fr: Impossible de lancer la suppression du réseau "%{name}" : %{details}
ja: ネットワーク "%{name}" の削除を開始できませんでした: %{details}
ko: 네트워크 "%{name}"의 삭제를 시작할 수 없음: %{details}
zh_cn: 无法启动删除网络“%{name}”的操作：%{details}
zh_tw: 無法起始刪除網路 "%{name}"：%{details}

source: Couldn't initiate deletion of Security Group "%{name}": %{details}
fr: Impossible de lancer la suppression du groupe de sécurité "%{name}": %{details}
ja: セキュリティー・グループ "%{name}" の削除を開始できませんでした: %{details}
ko: 보안 그룹 "%{name}"의 삭제를 시작할 수 없음: %{details}
zh_cn: 无法启动安全组“%{name}”的删除：%{details}
zh_tw: 無法起始刪除安全群組 "%{name}"：%{details}

source: Couldn't initiate update of Network "%{name}": %{details}
fr: Impossible de lancer la mise à jour du réseau "%{name}": %{details}
ja: ネットワーク "%{name}" の更新を開始できませんでした: %{details}
ko: 네트워크 "%{name}"의 업데이트를 시작할 수 없음: %{details}
zh_cn: 无法启动更新网络“%{name}”的操作：%{details}
zh_tw: 無法起始更新網路 "%{name}"：%{details}

source: Couldn't initiate update of Security Group "%{name}": %{details}
fr: Impossible de lancer la mise à jour du groupe de sécurité "%{name}": %{details}
ja: セキュリティー・グループ "%{name}" の更新を開始できませんでした: %{details}
ko: 보안 그룹 "%{name}"의 업데이트를 시작할 수 없음: %{details}
zh_cn: 无法启动安全组“%{name}”的更新：%{details}
zh_tw: 無法起始更新安全群組 "%{name}"：%{details}

source: Count
fr: Nombre
ja: 数量
ko: 개수
zh_cn: 计数
zh_tw: 計數

source: Count Of Vmdk Disk Files
ja: vmdk ディスク・ファイル数
ko: Vmdk 디스크 파일 개수
zh_cn: Vmdk 磁盘文件计数
zh_tw: VMDK 磁碟檔案的計數

source: Count of
fr: Nombre de
ja: 数量
ko: 개수
zh_cn: 计数
zh_tw: 計數

source: Count: %{number}
fr: Nombre : %{number}
ja: 数量: %{number}
ko: 개수: %{number}
zh_cn: 计数：%{number}
zh_tw: 計數：%{number}

source: Counterpart Type
ja: 対応部分のタイプ
ko: 상대 유형
zh_cn: 副本类型
zh_tw: 計數器部分類型

source: Counts
fr: Nombres
ja: 数量
ko: 개수
zh_cn: 计数
zh_tw: 計數

source: Cpus
ja: CPU
ko: Cpu
zh_cn: CPU
zh_tw: CPU

source: Create
fr: Créer
ja: 作成
ko: 작성
zh_cn: 创建
zh_tw: 建立

source: Create Backup for Cloud Volume "%{name}"
fr: Créer une sauvegarde pour le volume cloud "%{name}"
ja: クラウド・ボリューム "%{name}" のバックアップの作成
ko: 클라우드 볼륨 "%{name}"의 백업 작성
zh_cn: 创建云卷“%{name}”的备份
zh_tw: 建立雲端磁區 "%{name}" 的備份

source: Create Cloud Object Store Container
fr: Créer un Conteneur de support de sauvegarde des objets
ja: クラウド・オブジェクト・ストア・コンテナーの作成
ko: 클라우드 오브젝트 저장소 컨테이너 작성
zh_cn: 创建云对象存储容器
zh_tw: 建立雲端物件儲存庫儲存器

source: Create Cloud Tenant
fr: Créer un tenant cloud
ja: クラウド・テナントの作成
ko: 클라우드 테넌트 작성
zh_cn: 创建云租户
zh_tw: 建立雲端租戶

source: Create Display Filter
fr: Créer un filtre d'affichage
ja: 表示フィルターの作成
ko: 표시 필터 작성
zh_cn: 创建显示过滤器
zh_tw: 建立顯示過濾器

source: Create L3 Cloud Subnet
fr: Créer un sous-réseau cloud L3
ja: L3 クラウド・サブネットの作成
ko: L3 클라우드 서브넷 작성
zh_cn: 创建 L3 云子网
zh_tw: 建立 L3 雲端子網路

source: Create New
fr: Créer
ja: 新規作成
ko: 새로 작성
zh_cn: 新建
zh_tw: 建立新的項目

source: Create New Host Aggregate
fr: Créer un agrégat de machines
ja: 新規ホスト・アグリゲートの作成
ko: 새 호스트 집계 작성
zh_cn: 新建主机聚集
zh_tw: 建立新的主機聚集

source: Create Record Filter
fr: Créer un filtre d'enregistrement
ja: レコード・フィルターの作成
ko: 레코드 필터 작성
zh_cn: 创建记录过滤器
zh_tw: 建立記錄過濾器

source: Create Service Dialog
fr: Créer une Boîte de dialogue de service
ja: サービス・ダイアログの作成
ko: 서비스 대화 상자 작성
zh_cn: 创建服务对话框
zh_tw: 建立服務對話框

source: Create Service Dialog from Container Template
fr: Créer une boîte de dialogue de service à partir du modèle de conteneur
ja: コンテナー・テンプレートからサービス・ダイアログを作成
ko: 컨테이너 템플리트에서 서비스 대화 상자 작성
zh_cn: 从容器模板创建服务对话框
zh_tw: 從儲存器範本建立服務對話框

source: Create Service Dialog from Orchestration Template
fr: Créer une boîte de dialogue de service à partir du modèle d'orchestration
ja: オーケストレーション・テンプレートからサービス・ダイアログを作成
ko: 오케스트레이션 템플리트에서 서비스 대화 상자 작성
zh_cn: 从编排模板创建服务对话
zh_tw: 從編排範本建立服務對話框

source: Create Service Dialog from this Template
fr: Créer une boîte de dialogue de service à partir de ce modèle
ja: このテンプレートからサービス・ダイアログを作成する
ko: 이 템플리트에서 서비스 대화 상자 작성
zh_cn: 从该模板创建服务对话框
zh_tw: 從此範本建立服務對話框

source: Create Services
fr: Créer des services
ja: サービスの作成
ko: 서비스 작성
zh_cn: 创建服务
zh_tw: 建立服務

source: Create Snapshot for Cloud Volume "%{name}"
fr: Créer un cliché pour le volume cloud "%{name}"
ja: クラウド・ボリューム "%{name}" のスナップショットの作成
ko: 클라우드 볼륨 "%{name}"의 스냅샷 작성
zh_cn: 创建云卷“%{name}”的快照
zh_tw: 建立雲端磁區 "%{name}" 的 Snapshot

source: Create Snapshots
fr: Créer des clichés
ja: スナップショットの作成
ko: 스냅샷 작성
zh_cn: 创建快照
zh_tw: 建立 Snapshot

source: Create Tab
fr: Créer un onglet
ja: タブの作成
ko: 탭 작성
zh_cn: 创建选项卡
zh_tw: 建立標籤

source: Create Time
fr: Heure de création
ja: 作成時間
ko: 작성 시간
zh_cn: 创建时间
zh_tw: 建立時間

source: Create a Backup
fr: Créer une Sauvegarde
ja: バックアップの作成
ko: 백업 작성
zh_cn: 创建备份
zh_tw: 建立備份

source: Create a Backup of selected Cloud Volume
fr: Créer une sauvegarde du volume cloud sélectionné
ja: 選択したクラウド・ボリュームのバックアップの作成
ko: 선택한 클라우드 볼륨의 백업 작성
zh_cn: 为选定的云卷创建备份
zh_tw: 建立所選雲端磁區的備份

source: Create a Backup of this Cloud Volume
fr: Créer une sauvegarde pour le volume cloud
ja: このクラウド・ボリュームのバックアップの作成
ko: 이 클라우드 볼륨의 백업 작성
zh_cn: 创建此云卷的备份
zh_tw: 建立此雲端磁區的備份

source: Create a Host Aggregate
fr: Créer une Collection d'hôtes
ja: ホスト・アグリゲートの作成
ko: 호스트 집계 작성
zh_cn: 创建主机聚集
zh_tw: 建立主機聚集

source: Create a Snapshot
fr: Créer un Cliché
ja: スナップショットの作成
ko: 스냅샷 작성
zh_cn: 创建快照
zh_tw: 建立 Snapshot

source: Create a Snapshot of selected Cloud Volume
fr: Créer un cliché du volume cloud sélectionné
ja: 選択したクラウド・ボリュームのスナップショットの作成
ko: 선택한 클라우드 볼륨의 스냅샷 작성
zh_cn: 为选定的云卷创建快照
zh_tw: 建立所選雲端磁區的 Snapshot

source: Create a Snapshot of this Cloud Volume
fr: Créer un cliché pour ce volume cloud "%{name}"
ja: このクラウド・ボリュームのスナップショットの作成
ko: 이 클라우드 볼륨의 스냅샷 작성
zh_cn: 创建此云卷的快照
zh_tw: 建立此雲端磁區的 Snapshot

source: Create a Volume Backup
fr: Créer une Sauvegarde de volume
ja: ボリューム・バックアップの作成
ko: 볼륨 백업 작성
zh_cn: 创建卷备份
zh_tw: 建立磁區備份

source: Create a Volume Snapshot
fr: Créer un Cliché de volume
ja: ボリューム・スナップショットの作成
ko: 볼륨 스냅샷 작성
zh_cn: 创建卷快照
zh_tw: 建立磁區 Snapshot

source: Create a new picture
fr: Créer une Photo
ja: 新規画像
ko: 새 그림 작성
zh_cn: 创建新的图片
zh_tw: 建立新圖片

source: Create a new snapshot for Templates
fr: Créer un cliché pour les modèles
ja: テンプレートの新規スナップショットの作成
ko: 템플리트의 새 스냅샷 작성
zh_cn: 为模板创建一个新快照
zh_tw: 建立範本的新 Snapshot

source: Create a new snapshot for VMs
fr: Créer un cliché pour les machines virtuelles
ja: VM の新規スナップショットを作成
ko: VM의 새 스냅샷 작성
zh_cn: 为虚拟机创建一个新快照
zh_tw: 建立虛擬機器的新 Snapshot

source: Create a new snapshot for this Instance
ja: このインスタンスの新規スナップショットを作成
ko: 이 인스턴스의 새 스냅샷 작성
zh_cn: 为此实例创建一个新快照
zh_tw: 為此實例建立新的 Snapshot

source: Create a new snapshot for this VM
fr: Créer un cliché pour cette machine virtuelle
ja: この VM の新規スナップショットを作成
ko: 이 VM의 새 스냅샷 작성
zh_cn: 为此虚拟机创建一个新快照
zh_tw: 為此 VM 建立新的 Snapshot

source: Create new Orchestration Template
fr: Créer un modèle d'orchestration
ja: 新規オーケストレーション・テンプレートの作成
ko: 새 오케스트레이션 템플리트 작성
zh_cn: 创建新的编排模板
zh_tw: 建立新的編排範本

source: Create new Picture
fr: Créer une Photo
ja: 新規画像の作成
ko: 새 그림 작성
zh_cn: 创建新的图片
zh_tw: 建立新圖片

source: Create new Snapshots
fr: Créer des Clichés
ja: 新規スナップショットの作成
ko: 새 스냅샷 작성
zh_cn: 创建新快照
zh_tw: 建立新的 Snapshot

source: Created
fr: Créé
ja: 作成
ko: 작성됨
zh_cn: 已创建
zh_tw: 建立日期

source: Created On
fr: Date de création
ja: 作成
ko: 작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Created on Time
fr: Créé dans les temps impartis
ja: 作成
ko: 작성된 시간
zh_cn: 按时创建
zh_tw: 建立於時間

source: Creates snapshots
fr: Crée des clichés
ja: スナップショットの作成
ko: 스냅샷 작성
zh_cn: 创建快照
zh_tw: 建立 Snapshot

source: Creating Backup %{backup_name} of Volume %{subject} completed successfully.
ja: ボリューム %{subject} のバックアップ%{backup_name}の作成が正常に終了しました。
ko: 볼륨 %{subject}의 백업 %{backup_name} 작성이 정상적으로 완료되었습니다.
zh_cn: 创建卷 %{subject} 的备份 %{backup_name} 成功完成。
zh_tw: 建立磁區 %{subject} 的備份 %{backup_name} 順利完成。

source: Creating Backup %{backup_name} of Volume %{subject} failed: %{error_message}
ja: ボリューム %{subject} のバックアップ%{backup_name}の作成に失敗しました: %{error_message}
ko: 볼륨 %{subject}의 백업 %{backup_name} 작성 실패: %{error_message}
zh_cn: 创建卷 %{subject} 的备份 %{backup_name} 失败：%{error_message}
zh_tw: 建立磁區 %{subject} 的備份 %{backup_name} 失敗：%{error_message}

source: Creating Cloud Object Store Container %{cloud_container_name} completed successfully
ja: クラウド・オブジェクト・ストア・コンテナー%{cloud_container_name} の作成が正常に完了しました
ko: 클라우드 오브젝트 저장소 컨테이너 %{cloud_container_name}의 작성이 완료됨
zh_cn: 已成功完成创建云对象存储容器 %{cloud_container_name}
zh_tw: 已順利完成建立雲端物件儲存庫儲存器 %{cloud_container_name}

source: Creating Cloud Object Store Container %{cloud_container_name} failed: %{error_message}
ja: クラウド・オブジェクト・ストア・コンテナー%{cloud_container_name} の作成が失敗しました: %{error_message}
ko: 클라우드 오브젝트 저장소 컨테이너 %{cloud_container_name}의 작성에 실패함: %{error_message}
zh_cn: 创建 Cloud Object Store 容器 %{cloud_container_name} 失败：%{error_message}
zh_tw: 建立雲端物件儲存庫儲存器 %{cloud_container_name} 失敗：%{error_message}

source: Creating Snapshot %{snapshot_name} of Volume %{volume_name} completed successfully.
fr: La création du cliché %{snapshot_name} du volume %{volume_name} a abouti.
ja: ボリューム %{volume_name} のスナップショット %{snapshot_name} の作成が正常に終了しました。
ko: 볼륨 %{volume_name}의 스냅샷 %{snapshot_name} 작성이 정상적으로 완료되었습니다.
zh_cn: 创建卷 %{volume_name} 的快照 %{snapshot_name} 成功完成。
zh_tw: 建立磁區 %{volume_name} 的 Snapshot %{snapshot_name} 順利完成。

source: Creating Snapshot %{snapshot_name} of Volume %{volume_name} failed: %{error_message}
fr: La création du cliché %{snapshot_name} du volume %{volume_name} a échoué : %{error_message}
ja: ボリューム %{volume_name} のスナップショット %{snapshot_name} の作成に失敗しました: %{error_message}
ko: 볼륨 %{volume_name}의 스냅샷 %{snapshot_name} 작성 실패: %{error_message}
zh_cn: 创建卷 %{volume_name} 的快照 %{snapshot_name} 失败：%{error_message}
zh_tw: 建立磁區 %{volume_name} 的Snapshot %{snapshot_name} 失敗：%{error_message}

source: Creating Volume %{volume_name} completed successfully.
fr: La création du volume %{volume_name} a abouti.
ja: ボリューム %{volume_name} の作成が正常に終了しました。
ko: 볼륨 %{volume_name} 작성이 정상적으로 완료되었습니다.
zh_cn: 创建卷 %{volume_name} 成功完成。
zh_tw: 建立磁區 %{volume_name} 順利完成。

source: Creating Volume %{volume_name} failed: %{error_message}
fr: La création du volume %{volume_name} a échoué : %{error_message}
ja: ボリューム %{volume_name} の作成に失敗しました: %{error_message}
ko: 볼륨 %{volume_name} 작성 실패: %{error_message}
zh_cn: 创建卷 %{volume_name} 失败：%{error_message}
zh_tw: 建立磁區 %{volume_name} 失敗：%{error_message}

source: Creating time profile %s has been successfully queued.
ja: 時間プロファイル%sの作成が正常にキューに入れられました。
ko: 시간 프로파일 %s 작성이 큐에 지정되었습니다.
zh_cn: 创建时间概要文件 %s 已成功排队。
zh_tw: 建立時間設定檔 %s 作業已順利排入佇列。

source: Creation
fr: Création
ja: 作成
ko: 작성
zh_cn: 创建
zh_tw: 建立

source: Creation Time
ja: 作成時間
ko: 작성 시간
zh_cn: 创建时间
zh_tw: 建立時間

source: Creation Timestamp
fr: Création d'un horodatage
ja: 作成タイム・スタンプ
ko: 작성 시간소인
zh_cn: 创建时间戳记
zh_tw: 建立時間戳記

source: Creation of a new Orchestration Template was cancelled by the user
fr: La création d'un modèle d'orchestration a été annulée par l'utilisateur
ja: 新規オーケストレーション・テンプレートの作成はユーザーにより取り消されました
ko: 사용자가 새 오케스트레이션 템플리트의 작성을 취소했습니다.
zh_cn: 用户已取消新建编排模板的操作
zh_tw: 使用者已取消建立新的「編排範本」

source: Creation of a new Service Dialog was cancelled by the user
fr: La création d'un nouveau Dialogue de service a été annulée par l'utilisateur
ja: 新しいサービス・ダイアログの作成はユーザーにより取り消されました
ko: 사용자가 새 서비스 대화 상자의 작성을 취소했습니다.
zh_cn: 用户已取消创建新服务对话框
zh_tw: 使用者已取消建立新的「服務對話框」

source: Creation of new %s was canceled by the user.
fr: La création d'un %s a été annulée par l'utilisateur.
ja: 新規%sの作成はユーザーにより取り消されました。
ko: 사용자가 새 %s 작성을 취소했습니다.
zh_cn: 用户已取消新建 %s 的操作
zh_tw: 使用者已取消建立新的 %s。

source: Creation of new Action was canceled by the user.
ja: 新規アクションの作成がユーザーによってキャンセルされました。
ko: 사용자가 새 조치 작성을 취소했습니다.
zh_cn: 用户已取消新建操作的操作。
zh_tw: 使用者已取消建立新動作。

source: Creation of new Alert Profile was canceled by the user.
ja: 新規アラート・プロファイルの作成がユーザーによって取り消されました。
ko: 사용자가 새 경보 프로파일 작성을 취소했습니다.
zh_cn: 用户已取消新建警报概要文件的操作。
zh_tw: 使用者已取消建立新的「警示設定檔」。

source: Creation of new Cloud Subnet was canceled by the user.
ja: 新規クラウド・サブネットの作成はユーザーにより取り消されました。
ko: 사용자가 새 클라우드 서브넷 작성을 취소했습니다.
zh_cn: 用户已取消新建云子网的操作。
zh_tw: 使用者已取消建立新的「雲端子網路」。

source: Creation of new Cloud Tenant was canceled by the user.
ja: 新規クラウド・テナントの作成はユーザーにより取り消されました。
ko: 사용자가 새 클라우드 테넌트 작성을 취소했습니다.
zh_cn: 用户已取消新建云租户的操作。
zh_tw: 使用者已取消建立新的雲端租戶。

source: Creation of new Credential was canceled by the user.
fr: La création d'un identifiant a été annulée par l'utilisateur.
ja: 新規の資格情報の作成はユーザーにより取り消されました。
ko: 사용자가 새 인증 정보 작성을 취소했습니다.
zh_cn: 用户已取消新建凭证的操作。
zh_tw: 使用者已取消建立新的「認證」。

source: Creation of new Custom Button Group was canceled by the user.
ja: 新規カスタム・ボタン・グループの作成がユーザーによって取り消されました。
ko: 사용자가 새 사용자 정의 단추 그룹의 작성을 취소했습니다.
zh_cn: 用户已取消创建新的“定制按钮组”。
zh_tw: 使用者已取消建立新的「自訂按鈕群組」。

source: Creation of new Custom Button was canceled by the user.
ja: 新規カスタム・ボタンの作成がユーザーによって取り消されました。
ko: 사용자가 새 사용자 정의 단추의 작성을 취소했습니다.
zh_cn: 用户已取消创建新的“定制”按钮。
zh_tw: 使用者已取消建立新的「自訂按鈕」。

source: Creation of new Host Aggregate was canceled by the user.
ja: 新規ホスト・アグリゲートの作成がユーザーによって取り消されました。
ko: 사용자가 새 호스트 집계 작성을 취소했습니다.
zh_cn: 用户已取消创建新主机聚集。
zh_tw: 使用者已取消建立新的「主機聚集」。

source: Creation of new Host Initiator Group was canceled by the user
ja: 新規ホスト・イニシエーター・グループの作成がユーザーによって取り消されました
ko: 사용자가 새 호스트 이니시에이터 그룹 작성을 취소했습니다.
zh_cn: 用户已取消新建主机发起者组的操作
zh_tw: 使用者已取消建立新的「主機起始器群組」

source: Creation of new Policy Profile was canceled by the user.
ja: 新規ポリシー・プロファイルの作成がユーザーによって取り消されました。
ko: 사용자가 새 정책 프로파일 작성을 취소했습니다.
zh_cn: 用户已取消新建策略概要文件的操作。
zh_tw: 使用者已取消建立新的「原則設定檔」。

source: Creation of new Zone was canceled by the user.
ja: 新規ゾーンの作成がユーザーによって取り消されました。
ko: 사용자가 새 구역 작성을 취소했습니다.
zh_cn: 用户已取消创建新区域。
zh_tw: 使用者已取消建立新的區域。

source: Creation of new floating IPs was canceled by the user.
ja: 新規フローティング IP の作成がユーザーによって取り消されました。
ko: 사용자가 새 유동 IP 작성을 취소했습니다.
zh_cn: 用户已取消新建浮动 IP 的操作。
zh_tw: 使用者已取消建立新的浮動 IP。

source: Creation timestamp
fr: Création d'un horodatage
ja: 作成タイム・スタンプ
ko: 작성 시간소인
zh_cn: 创建时间戳记
zh_tw: 建立時間戳記

source: Credential
fr: Identifiant
ja: 資格情報
ko: 인증 정보
zh_cn: 凭证
zh_tw: 認證

source: Credential '%{credential_name}' doesn't exist in the appliance, please add this credential and retry the import.
fr: L'identifiant "%{credential_name}" n'existe pas dans l'appliance. Ajoutez cet identifiant et essayez à nouveau d'importer.
ja: 資格情報 '%{credential_name}' はアプライアンスに存在しません。この資格情報を追加してインポートを再試行してください。
ko: 인증 정보 '%{credential_name}'이(가) 어플라이언스에 없음, 이 인증 정보를 추가한 후 가져오기를 재시도하십시오.
zh_cn: 凭证“%{credential_name}”在设备中不存在，请添加此凭证，然后重新尝试导入。
zh_tw: 認證 '%{credential_name}' 不存在於應用裝置中，請新增此認證，然後重試匯入。

source: Credential (Amazon)
fr: Identifiant (Amazon)
ja: 資格情報 (Amazon)
ko: 인증 정보(Amazon)
zh_cn: 凭证 (Amazon)
zh_tw: 認證 (Amazon)

source: Credential (Google)
fr: Identifiant (Google)
ja: 資格情報 (Google)
ko: 인증 정보(Google)
zh_cn: 凭证 (Google)
zh_tw: 認證 (Google)

source: Credential (Machine)
fr: Identifiant (Machine)
ja: 資格情報 (マシン)
ko: 인증 정보(시스템)
zh_cn: 凭证（机器）
zh_tw: 認證（機器）

source: Credential (Microsoft Azure)
fr: Identifiant (Microsoft Azure)
ja: 資格情報 (Microsoft Azure)
ko: 인증 정보(Microsoft Azure)
zh_cn: 凭证 (Microsoft Azure)
zh_tw: 認證 (Microsoft Azure)

source: Credential (Network)
fr: Identifiant (Réseau)
ja: 資格情報 (ネットワーク)
ko: 인증 정보(네트워크)
zh_cn: 凭证（网络）
zh_tw: 認證（網路）

source: Credential (OpenStack)
fr: Identifiant (OpenStack)
ja: 資格情報 (OpenStack)
ko: 인증 정보(OpenStack)
zh_cn: 凭证 (OpenStack)
zh_tw: 認證 (OpenStack)

source: Credential (RHV)
fr: Identifiant (RHV)
ja: 資格情報 (RHV)
ko: 인증 정보(RHV)
zh_cn: 凭证 (RHV)
zh_tw: 認證 (RHV)

source: Credential (Rackspace)
fr: Identifiant (Rackspace)
ja: 資格情報 (Rackspace)
ko: 인증 정보(Rackspace)
zh_cn: 凭证 (Rackspace)
zh_tw: 認證（機架空間）

source: Credential (SCM)
fr: Identifiant (SCM)
ja: 資格情報 (SCM)
ko: 인증 정보(SCM)
zh_cn: 凭证 (SCM)
zh_tw: 認證 (SCM)

source: Credential (Satellite)
fr: Identifiant (Satellite)
ja: 資格情報 (Satellite)
ko: 인증 정보(Satellite)
zh_cn: 凭证 (Satellite)
zh_tw: 認證 (Satellite)

source: Credential (VMware)
fr: Identifiant (VMware)
ja: 資格情報 (VMware)
ko: 인증 정보(VMware)
zh_cn: 凭证 (VMware)
zh_tw: 認證 (VMware)

source: Credential (Vault)
fr: Identifiant (Vault)
ja: 資格情報 (ボールト)
ko: 인증 정보(저장소)
zh_cn: 凭证（保险库文件）
zh_tw: 認證 (Vault)

source: Credential Options
fr: Options d'identifiant
ja: 資格情報のオプション
ko: 인증 정보 옵션
zh_cn: 凭证选项
zh_tw: 認證選項

source: Credential type
fr: Type d'identifiant
ja: 資格情報タイプ
ko: 인증 정보 유형
zh_cn: 凭证类型
zh_tw: 認證類型

source: Credential validation was not successful: %{details}
fr: La validation des données d'identification a échoué : %{details}
ja: 資格情報の検証に失敗しました: %{details}
ko: 인증 정보 유효성 검증 실패: %{details}
zh_cn: 凭证验证未成功：%{details}
zh_tw: 認證驗證不成功：%{details}

source: Credential validation was successful
fr: La validation des données d'identification a réussi
ja: 資格情報の検証に成功しました
ko: 인증 정보 유효성 검증에 성공했습니다.
zh_cn: 凭证验证成功
zh_tw: 認證驗證成功

source: Credentials
fr: Informations d'identification
ja: 資格情報
ko: 인증 정보
zh_cn: 凭证
zh_tw: 認證

source: Credentials (Amazon)
fr: Identifiants (Amazon)
ja: 資格情報 (Amazon)
ko: 인증 정보(Amazon)
zh_cn: 凭证 (Amazon)
zh_tw: 認證 (Amazon)

source: Credentials (Google)
fr: Identifiants (Google)
ja: 資格情報 (Google)
ko: 인증 정보(Google)
zh_cn: 凭证 (Google)
zh_tw: 認證 (Google)

source: Credentials (Machine)
fr: Identifiants (Machine)
ja: 資格情報 (マシン)
ko: 인증 정보(머신)
zh_cn: 凭证（机器）
zh_tw: 認證（機器）

source: Credentials (Microsoft Azure)
fr: Identifiants (Microsoft Azure)
ja: 資格情報 (Microsoft Azure)
ko: 인증 정보(Microsoft Azure)
zh_cn: 凭证 (Microsoft Azure)
zh_tw: 認證 (Microsoft Azure)

source: Credentials (Network)
fr: Identifiants (Réseau)
ja: 資格情報 (ネットワーク)
ko: 인증 정보(네트워크)
zh_cn: 凭证（网络）
zh_tw: 認證（網路）

source: Credentials (OpenStack)
fr: Identifiants (OpenStack)
ja: 資格情報 (OpenStack)
ko: 인증 정보(OpenStack)
zh_cn: 凭证 (OpenStack)
zh_tw: 認證 (OpenStack)

source: Credentials (RHV)
fr: Identifiants (RHV)
ja: 資格情報 (RHV)
ko: 인증 정보(RHV)
zh_cn: 凭证 (RHV)
zh_tw: 認證 (RHV)

source: Credentials (Rackspace)
fr: Identifiants (Rackspace)
ja: 資格情報 (Rackspace)
ko: 인증 정보(Rackspace)
zh_cn: 凭证 (Rackspace)
zh_tw: 認證（機架空間）

source: Credentials (SCM)
fr: Identifiants (SCM)
ja: 資格情報 (SCM)
ko: 인증 정보(SCM)
zh_cn: 凭证 (SCM)
zh_tw: 認證 (SCM)

source: Credentials (Satellite)
fr: Identifiants (Satellite)
ja: 資格情報 (Satellite)
ko: 인증 정보(Satellite)
zh_cn: 凭证 (Satellite)
zh_tw: 認證 (Satellite)
