Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Edit '%{customer_name}' Tags for this Tenant
fr: Modifier les balises '%{customer_name}' pour ce tenant
ja: このテナントの '%{customer_name}' タグの編集
ko: 이 테넌트에 대한 '%{customer_name}' 태그 편집
zh_cn: 编辑此租户的“%{customer_name}”标记
zh_tw: 編輯此租戶的 '%{customer_name}' 標籤

source: Edit '%{customer_name}' Tags for this User
fr: Modifier les balises '%{customer_name}' pour cet utilisateur
ja: このユーザーの '%{customer_name}' タグの編集
ko: 이 사용자에 대한 '%{customer_name}' 태그 편집
zh_cn: 编辑此用户的“%{customer_name}”标记
zh_tw: 編輯此使用者的 '%{customer_name}' 標籤

source: Edit Actions for Event
ja: イベントのアクションを編集
ko: 이벤트 조치 편집
zh_cn: 编辑事件的操作
zh_tw: 編輯事件的動作

source: Edit Actions for Policy Event
ja: ポリシー・イベントのアクションを編集
ko: 정책 이벤트에 대한 조치 편집
zh_cn: 编辑策略事件的操作
zh_tw: 編輯原則事件的動作

source: Edit Actions for this Policy Event
fr: Modifier les actions pour cet événement de stratégie
ja: このポリシー・イベントのアクションの編集
ko: 이 정책 이벤트에 대한 조치 편집
zh_cn: 编辑此策略事件的操作
zh_tw: 編輯此原則事件的動作

source: Edit Actions for this Policy's Event
ja: このポリシーのイベントのアクションを編集
ko: 이 정책 이벤트에 대한 조치 편집
zh_cn: 编辑此策略事件的操作
zh_tw: 編輯此原則事件的動作

source: Edit Alert Profile assignments cancelled by user
fr: La modification des affectations de profil d'alerte a été annulée par l'utilisateur
ja: アラート・プロファイル割り当ての編集はユーザーにより取り消されました
ko: 사용자가 경보 프로파일 지정의 편집을 취소했습니다.
zh_cn: 用户已取消编辑警报概要文件分配的操作
zh_tw: 使用者已取消編輯「警示設定檔」指派

source: Edit Analysis Profile
fr: Modifier le profil d'analyse
ja: 分析プロファイルの編集
ko: 분석 프로파일 편집
zh_cn: 编辑分析概要文件
zh_tw: 編輯分析設定檔

source: Edit Atomic Catalog Item
fr: Modifier un élément de catalogue atomique
ja: アトミック・カタログ項目の編集
ko: 아토믹 카탈로그 항목 편집
zh_cn: 编辑 Atomic 目录项
zh_tw: 編輯原子型錄項目

source: Edit Authentication
ja: 認証を編集する
ko: 인증 편집
zh_cn: 编辑认证
zh_tw: 管理者鑑別

source: Edit Automate Class
fr: Éditer la classe d'automatisation
ja: 自動化クラスの編集
ko: 자동화 클래스 편집
zh_cn: 编辑 Automate 类
zh_tw: 編輯自動化類別

source: Edit Automate Domain
fr: Modifier le domaine d'automatisation
ja: 自動化ドメインの編集
ko: 자동화 도메인 편집
zh_cn: 编辑 Automate 域
zh_tw: 編輯自動化網域

source: Edit Automate Instance
fr: Modifier l'instance d'automatisation
ja: 自動化インスタンスの編集
ko: 자동화 인스턴스 편집
zh_cn: 编辑 Automate 实例
zh_tw: 編輯自動化實例

source: Edit Automate Method
fr: Modifier la méthode d'automatisation
ja: 自動化メソッドの編集
ko: 자동화 메소드 편집
zh_cn: 编辑 Automate 方法
zh_tw: 編輯自動化方法

source: Edit Automate Namespace
fr: Modifier l'espace de nommage d'automatisation
ja: 自動化名前空間の編集
ko: 자동화 네임스페이스 편집
zh_cn: 编辑 Automate 名称空间
zh_tw: 編輯自動化名稱空間

source: Edit Automate Schema
fr: Modifier le schéma d'automatisation
ja: 自動化スキーマの編集
ko: 자동화 스키마 편집
zh_cn: 编辑 Automate 模式
zh_tw: 編輯自動化綱目

source: Edit Basic Info, Scope, and Notes
fr: Modifier les infos de base, l'étendue et les notes
ja: 基本情報、スコープ、およびメモの編集
ko: 기본 정보, 범위, 참고 편집
zh_cn: 编辑基本信息、作用域和注记
zh_tw: 編輯基本資訊、範圍和附註

source: Edit Button
fr: Editer le Bouton
ja: ボタンの編集
ko: 단추 편집
zh_cn: 编辑按钮
zh_tw: 編輯按鈕

source: Edit Button Group
fr: Editer le Groupe de boutons
ja: ボタン・グループの編集
ko: 단추 그룹 편집
zh_cn: 编辑按钮组
zh_tw: 編輯按鈕群組

source: Edit Catalog
fr: Editer le Catalogue
ja: カタログの編集
ko: 카탈로그 편집
zh_cn: 编辑目录
zh_tw: 編輯型錄

source: Edit Catalog Items Tags
fr: Modifier les balises des éléments du catalogue
ja: カタログ項目タグの編集
ko: 카탈로그 항목 태그 편집
zh_cn: 编辑目录项标签
zh_tw: 編輯型錄項目標籤

source: Edit Cloud Network "%{name}"
fr: Modifier le réseau cloud "%{name}"
ja: クラウド・ネットワーク "%{name}" の編集
ko: 클라우드 네트워크 "%{name}" 편집
zh_cn: 编辑云网络“%{name}”
zh_tw: 編輯雲端網路 "%{name}"

source: Edit Cloud Tenant
fr: Modifier tenant cloud
ja: クラウド・テナントの編集
ko: 클라우드 테넌트 편집
zh_cn: 编辑云租户
zh_tw: 編輯雲端租戶

source: Edit Cloud Tenant "%{name}"
fr: Modifier le tenant du cloud "%{name}"
ja: クラウド・テナント "%{name}" の編集
ko: 클라우드 테넌트 "%{name}" 편집
zh_cn: 编辑云租户“%{name}”
zh_tw: 編輯雲端租戶 "%{name}"

source: Edit Cloud Volume "%{name}"
fr: Modifier le volume cloud "%{name}"
ja: クラウド・ボリューム "%{name}" の編集
ko: 클라우드 볼륨 "%{name}" 편집
zh_cn: 编辑云卷“%{name}”
zh_tw: 編輯雲端磁區 "%{name}"

source: Edit Composite Catalog Item
fr: Modifier l'élément de catalogue composite
ja: 複合カタログ項目の編集
ko: 컴포지트 카탈로그 항목 편집
zh_cn: 编辑复合目录项
zh_tw: 編輯複合型錄項目

source: Edit Condition Assignment
fr: Modifier l'affectation de condition
ja: 条件割り当ての編集
ko: 조건 지정 편집
zh_cn: 编辑条件分配
zh_tw: 編輯條件指派

source: Edit Configuration Job
fr: Modifier la tâche de configuration
ja: 構成ジョブの編集
ko: 구성 작업 편집
zh_cn: 编辑配置作业
zh_tw: 編輯配置工作

source: Edit Configuration Manager Provider
ja: 構成マネージャー・プロバイダーの編集
ko: 구성 관리자 제공자 편집
zh_cn: 编辑配置管理器供应商
zh_tw: 編輯配置管理程式提供者

source: Edit Configuration Profiles Tags
ja: 構成プロファイル・タグの編集
ko: 구성 프로파일 태그 편집
zh_cn: 编辑配置概要文件标记
zh_tw: 編輯配置設定檔標籤

source: Edit Configured Systems Tags
fr: Modifier les balises des systèmes configurés
ja: 構成済みシステム・タグの編集
ko: 구성된 시스템 태그 편집
zh_cn: 编辑配置系统标签
zh_tw: 編輯配置系統標籤

source: Edit Credentials
fr: Modifier les identifiants
ja: 資格情報の編集
ko: 인증 정보 편집
zh_cn: 编辑凭证
zh_tw: 編輯認證

source: Edit Custom Button
fr: Modifier le bouton personnalisé
ja: カスタム・ボタンの編集
ko: 사용자 정의 단추 편집
zh_cn: 编辑定制按钮
zh_tw: 編輯自訂按鈕

source: Edit Custom Button '%{name}'
fr: Modifier le bouton personnalisé "%{name}"
ja: カスタム・ボタン '%{name}' の編集
ko: 사용자 정의 단추 '%{name}' 편집
zh_cn: 编辑定制按钮“%{name}”
zh_tw: 編輯自訂按鈕 '%{name}'

source: Edit Custom Button Group
fr: Modifier le groupe de boutons personnalisés
ja: カスタム・ボタン・グループの編集
ko: 사용자 정의 단추 그룹 편집
zh_cn: 编辑定制按钮组
zh_tw: 編輯自訂按鈕群組

source: Edit Custom Button Group '%{name}'
fr: Modifier le groupe de boutons personnalisé "%{name}"
ja: カスタム・ボタン・グループ '%{name}' の編集
ko: 사용자 정의 단추 그룹 '%{name}' 편집
zh_cn: 编辑定制按钮组“%{name}”
zh_tw: 編輯自訂按鈕群組 '%{name}'

source: Edit Customization Template
fr: Éditer un Modèle de personnalisation
ja: カスタマイズ・テンプレートの編集
ko: 사용자 정의 템플리트 편집
zh_cn: 编辑定制模板
zh_tw: 編輯自訂作業範本

source: Edit Datastore Cluster Tags
fr: Modifier les balises du cluster de magasins de données
ja: データ・ストア・クラスター・タグの編集
ko: 데이터 저장소 클러스터 태그 편집
zh_cn: 编辑数据存储集群标签
zh_tw: 編輯資料儲存庫叢集標籤

source: Edit Datastore Tags
fr: Modifier les balises du magasin de données
ja: データ・ストア・タグの編集
ko: 데이터 저장소 태그 편집
zh_cn: 编辑数据存储标签
zh_tw: 編輯資料儲存庫標籤

source: Edit Default Filters
fr: Modifier les filtres par défaut
ja: デフォルト・フィルターの編集
ko: 기본 필터 편집
zh_cn: 编辑缺省过滤器
zh_tw: 編輯預設過濾器

source: Edit Default Views
fr: Modifier les vues par défaut
ja: デフォルト・ビューの編集
ko: 기본 보기 편집
zh_cn: 编辑缺省视图
zh_tw: 編輯預設視圖

source: Edit Dialog in the Dialog Editor
fr: Modifier la boîte de dialogue dans l'éditeur de boîtes de dialogue
ja: ダイアログ・エディターでのダイアログの編集
ko: 대화 상자 편집기의 대화 상자 편집
zh_cn: 在对话框编辑器中编辑对话框
zh_tw: 編輯對話框編輯器中的對話框

source: Edit Display Filter
fr: Modifier le filtre d'affichage
ja: 表示フィルターの編集
ko: 표시 필터 편집
zh_cn: 编辑显示过滤器
zh_tw: 編輯顯示過濾器

source: Edit EVM Server Relationship
fr: Modifier la relation de serveur EVM
ja: EVM サーバーのリレーションシップの編集
ko: EVM 서버 관계 편집
zh_cn: 编辑 EVM 服务器关系
zh_tw: 編輯 EVM 伺服器關係

source: Edit Event Assignment
fr: Modifier l'affectation d'événements
ja: イベント割り当ての編集
ko: 이벤트 지정 편집
zh_cn: 编辑事件分配
zh_tw: 編輯事件指派

source: Edit Event cancelled by user
fr: Modification de l'événement annulée par l'utilisateur
ja: イベントの編集はユーザーにより取り消されました
ko: 사용자가 이벤트 편집을 취소했습니다.
zh_cn: 用户已取消编辑事件的操作
zh_tw: 使用者已取消編輯事件

source: Edit Expression
fr: Modifier l'expression
ja: 式の編集
ko: 표현식 편집
zh_cn: 编辑表达式
zh_tw: 編輯表示式

source: Edit Field Details
fr: Modifier le champ Détails
ja: フィールドの詳細を編集
ko: 필드 세부사항 편집
zh_cn: 编辑字段详细信息
zh_tw: 編輯欄位的詳細資料

source: Edit Generic Object
fr: Modifier l'objet générique
ja: 汎用オブジェクトの編集
ko: 일반 오브젝트 편집
zh_cn: 编辑通用对象
zh_tw: 編輯通用物件

source: Edit Host '%{name}'
fr: Modifier l'hôte '%{name}'
ja: ホスト '%{name}' の編集
ko: 호스트 '%{name}' 편집
zh_cn: 编辑主机“%{name}”
zh_tw: 編輯主機 '%{name}'

source: Edit Host Aggregate
fr: Modifier Agrégat de machines
ja: ホスト・アグリゲートの編集
ko: 호스트 집계 편집
zh_cn: 编辑主机聚集
zh_tw: 編輯主機聚集

source: Edit Host Aggregate "%{name}"
fr: Modifier l'agrégat de machines "%{name}"
ja: ホスト・アグリゲート "%{name}" の編集
ko: 호스트 집계 "%{name}" 편집
zh_cn: 编辑主机聚集“%{name}”
zh_tw: 編輯主機聚集 "%{name}"

source: Edit Host Tags
ja: ホスト・タグの編集
ko: 호스트 태그 편집
zh_cn: 编辑主机标记
zh_tw: 編輯主機標籤

source: Edit Hosts
ja: ホストの編集
ko: 호스트 편집
zh_cn: 编辑主机
zh_tw: 編輯主機

source: Edit ISO Images
fr: Modifier les images ISO
ja: ISO イメージの編集
ko: ISO 이미지 편집
zh_cn: 编辑 ISO 镜像
zh_tw: 編輯 ISO 映像檔

source: Edit ISO Images on ISO Datastores
fr: Modifier les images ISO sur les magasins de données ISO
ja: ISO データ・ストアの ISO イメージの編集
ko: ISO 데이터 저장소의 ISO 이미지 편집
zh_cn: 编辑 ISO 数据存储上的 ISO 镜像
zh_tw: 編輯 ISO 資料儲存庫上的 ISO 映像檔

source: Edit Image Tags
fr: Modifier les balises d'image
ja: イメージ・タグの編集
ko: 이미지 태그 편집
zh_cn: 编辑图像标签
zh_tw: 編輯映像檔標籤

source: Edit Instance Tags
fr: Modifier les balises d'instance
ja: インスタンス・タグの編集
ko: 인스턴스 태그 편집
zh_cn: 编辑实例标签
zh_tw: 編輯實例標籤

source: Edit Job Templates Tags
fr: Modifier les balises des modèles de tâche
ja: ジョブ・テンプレート・タグの編集
ko: 작업 템플리트 태그 편집
zh_cn: 编辑作业模板标记
zh_tw: 編輯工作範本標籤

source: Edit Log Depot Settings
fr: Modifier les paramètres du dépôt de journaux
ja: ログ・デポ設定の編集
ko: 로그 저장소(Depot) 설정 편집
zh_cn: 编辑日志库设置
zh_tw: 編輯日誌保存庫設定

source: Edit Log Depot settings was cancelled by the user
fr: La modification des paramètres du dépôt de journaux a été annulée par l'utilisateur
ja: ログ・デポ設定の編集はユーザーにより取り消されました
ko: 사용자가 로그 저장소(Depot) 설정의 편집을 취소했습니다.
zh_cn: 用户已取消编辑日志库设置的操作
zh_tw: 用者群組已取消編輯「日誌保存庫」設定

source: Edit Management Engine Relationship
fr: Modifier la relation du moteur de gestion
ja: 管理エンジン・リレーションシップの編集
ko: 관리 엔진 관계 편집
zh_cn: 编辑管理引擎关系
zh_tw: 編輯管理引擎關係

source: Edit Management Engine Relationship was cancelled by the user
fr: La modification de la relation du moteur de gestion a été annulée par l'utilisateur
ja: 管理エンジン・リレーションシップの編集はユーザーにより取り消されました
ko: 사용자가 관리 엔진 관계의 편집을 취소했습니다.
zh_cn: 用户已取消编辑管理引擎关系的操作
zh_tw: 用者群組已取消編輯「管理引擎關係」

source: Edit Network
fr: Modifier le réseau
ja: ネットワークの編集
ko: 네트워크 편집
zh_cn: 编辑网络
zh_tw: 編輯網路

source: Edit Network Adapters
ja: ネットワーク・アダプターの編集
ko: 네트워크 어댑터 편집
zh_cn: 编辑网络适配器
zh_tw: 編輯網路配接卡

source: Edit Orchestration Stack
fr: Modifier la pile d'orchestration
ja: オーケストレーション・スタックの編集
ko: 오케스트레이션 스택 편집
zh_cn: 编辑编排堆栈
zh_tw: 編輯編排堆疊

source: Edit Orchestration Template
fr: Modifier le modèle d'orchestration
ja: オーケストレーション・テンプレートの編集
ko: 오케스트레이션 템플리트 편집
zh_cn: 编辑编排模板
zh_tw: 新增編排範本

source: Edit Orchestration Templates Tags
fr: Modèles les balises des modèles d'orchestration
ja: オーケストレーション・テンプレート・タグの編集
ko: 오케스트레이션 템플리트 태그 편집
zh_cn: 编辑编排模板标签
zh_tw: 編輯編排範本標籤

source: Edit PXE Image
fr: Modifier l'image PXE
ja: PXE イメージの編集
ko: PXE 이미지 편집
zh_cn: 编辑 PXE 镜像
zh_tw: 編輯 PXE 影像

source: Edit Physical Storage "%{name}"
ja: 物理ストレージ 「%{name}」 を編集する
ko: 물리적 스토리지 "%{name}" 편집
zh_cn: 编辑物理存储器 "%{name}"
zh_tw: 編輯實體儲存體 "%{name}"

source: Edit Playbook
fr: Modifier le playbook
ja: Playbook の編集
ko: 플레이북 편집
zh_cn: 编辑 Playbook
zh_tw: 編輯教戰手冊

source: Edit Policy's Condition assignments
fr: Modifier les affectations de conditions de la stratégie
ja: ポリシーの条件割り当ての編集
ko: 정책 조건의 지정 편집
zh_cn: 编辑策略的条件分配
zh_tw: 編輯原則的條件指派

source: Edit Policy's Event assignments
fr: Modifier les affectations d'événements de la stratégie
ja: ポリシーのイベント割り当ての編集
ko: 정책의 이벤트 지정 편집
zh_cn: 编辑策略的事件分配
zh_tw: 編輯原則的事件指派

source: Edit Priority Order of Domains
fr: Modifier l'ordre de priorité des domaines
ja: ドメインの優先順位の編集
ko: 도메인의 우선순위 순서 편집
zh_cn: 编辑域的优先级顺序
zh_tw: 編輯網域的優先順序

source: Edit Provider
fr: Modifier le fournisseur
ja: プロバイダーの編集
ko: 제공자 편집
zh_cn: 编辑供应商
zh_tw: 編輯提供者

source: Edit Provisioning Dialog
fr: Modifier la boîte de dialogue de mise en service
ja: プロビジョニング・ダイアログの編集
ko: 프로비저닝 대화 상자 편집
zh_cn: 编辑供应对话框
zh_tw: 編輯供應對話框

source: Edit Record Filter
fr: Modifier le filtre d'enregistrement
ja: レコード・フィルターの編集
ko: 레코드 필터 편집
zh_cn: 编辑记录过滤器
zh_tw: 編輯記錄過濾器

source: Edit Report Menus
fr: Modifier les menus de rapport
ja: レポート・メニューの編集
ko: 보고서 메뉴 편집
zh_cn: 编辑报告菜单
zh_tw: 編輯報告功能表

source: Edit Report Menus Accordion
fr: Modifier l'accordéon Menus de rapport
ja: レポート・メニュー・アコーディオンの編集
ko: 보고서 메뉴 아코디언 편집
zh_cn: 编辑报告菜单折叠菜单
zh_tw: 編輯報告功能表協議

source: Edit Repository
fr: Modifier le référentiel
ja: リポジトリーの編集
ko: 저장소 편집
zh_cn: 编辑存储库
zh_tw: 編輯儲存庫

source: Edit Repository "%{name}"
fr: Modifier le référentiel "%{name}"
ja: リポジトリー "%{name}" の編集
ko: 저장소 "%{name}" 편집
zh_cn: 编辑存储库“%{name}”
zh_tw: 編輯儲存庫 "%{name}"

source: Edit Router "%{name}"
fr: Modifier router "%{name}"
ja: ルーター "%{name}" の編集
ko: 라우터 "%{name}" 편집
zh_cn: 编辑路由器“%{name}”
zh_tw: 編輯路由器 "%{name}"

source: Edit Scope
fr: Modifier l'étendue
ja: スコープの編集
ko: 범위 편집
zh_cn: 编辑作用域
zh_tw: 編輯範圍

source: Edit Section Details
fr: Modifier la section Détails
ja: セクションの詳細を編集
ko: 섹션 세부사항 편집
zh_cn: 编辑部分详细信息
zh_tw: 編輯區段詳細資料

source: Edit Security Group "%{name}"
fr: Modifier le groupe de sécurité "%{name}"
ja: セキュリティー・グループ "%{name}" の編集
ko: 보안 그룹 "%{name}" 편집
zh_cn: 编辑安全组“%{name}”
zh_tw: 編輯安全群組 "%{name}"

source: Edit Security Policy (NSX-T)
ja: セキュリティー・ポリシーの編集 (NSX-T)
ko: 보안 정책 편집(NSX-T)
zh_cn: 编辑安全策略 (NSX-T)
zh_tw: 編輯安全原則 (NSX-T)

source: Edit Security Policy Rule (NSX-T)
ja: セキュリティー・ポリシー・ルールの編集 (NSX-T)
ko: 보안 정책 규칙 편집(NSX-T)
zh_cn: 编辑安全策略规则 (NSX-T)
zh_tw: 編輯安全原則規則 (NSX-T)

source: Edit Selected Automate Namespace/Class
fr: Modifier l'espace de nommage/classe d'automatisation sélectionné(e)
ja: 選択した自動化名前空間/クラスの編集
ko: 선택한 자동화 네임스페이스/클래스 편집
zh_cn: 编辑所选 Automate 名称空间/类
zh_tw: 編輯所選的自動化名稱空間/類別

source: Edit Selected Cloud Provider
fr: Modifier le fournisseur cloud sélectionné
ja: 選択したクラウド・プロバイダーの編集
ko: 선택한 클라우드 제공자 편집
zh_cn: 编辑选中的云供应商
zh_tw: 編輯選取的雲端提供者

source: Edit Selected Cloud Tenant
fr: Modifier tenant cloud sélectionné
ja: 選択したクラウド・テナントの編集
ko: 선택한 클라우드 테넌트 편집
zh_cn: 编辑所选云租户
zh_tw: 編輯選取的雲端租戶

source: Edit Selected Containers Provider
fr: Modifier le fournisseur de conteneurs sélectionné
ja: 選択したコンテナー・プロバイダーの編集
ko: 선택한 컨테이너 제공자 편집
zh_cn: 编辑所选容器供应商
zh_tw: 編輯選取的儲存器提供者

source: Edit Selected Customization Templates
fr: Modifier les modèles de personnalisation sélectionnés
ja: 選択したカスタマイズ・テンプレートの編集
ko: 선택한 사용자 정의 템플리트 편집
zh_cn: 编辑所选定制模板
zh_tw: 編輯選取的自訂作業範本

source: Edit Selected Domain
fr: Modifier le domaine sélectionné
ja: 選択したドメインの編集
ko: 선택한 도메인 편집
zh_cn: 编辑选中的域
zh_tw: 編輯選取的網域

source: Edit Selected Element
fr: Modifier l'élément sélectionné
ja: 選択した要素の編集
ko: 선택한 요소 편집
zh_cn: 编辑选中的元素
zh_tw: 編輯所選元素

source: Edit Selected Host Aggregate
fr: Modifier Agrégat de machines sélectionnées
ja: 選択したホスト・アグリゲートの編集
ko: 선택한 호스트 집계 편집
zh_cn: 编辑所选主机聚集
zh_tw: 編輯選取的主機聚集

source: Edit Selected Infrastructure Providers
fr: Modifier les fournisseurs d'infrastructure sélectionnés
ja: 選択したインフラストラクチャー・プロバイダーの編集
ko: 선택한 인프라 제공자 편집
zh_cn: 编辑选中的基础架构供应商
zh_tw: 編輯選取的基礎架構提供者

source: Edit Selected Instance
fr: Modifier l'instance sélectionnée
ja: 選択したインスタンスの編集
ko: 선택한 인스턴스 편집
zh_cn: 编辑所选实例
zh_tw: 編輯選取的實例

source: Edit Selected Item
fr: Modifier l'élément sélectionné
ja: 選択した項目の編集
ko: 선택한 항목 편집
zh_cn: 编辑所选项
zh_tw: 編輯選取的項目

source: Edit Selected Method
fr: Modifier la méthode sélectionnée
ja: 選択したメソッドの編集
ko: 선택한 메소드 편집
zh_cn: 编辑所选方法
zh_tw: 編輯選取的方法

source: Edit Selected Namespace
fr: Modifier l'espace de nommage sélectionné
ja: 選択した名前空間の編集
ko: 선택한 네임스페이스 편집
zh_cn: 编辑所选名称空间
zh_tw: 編輯選取的名稱空間

source: Edit Selected Network Provider
fr: Modifier un fournisseur réseau sélectionné
ja: 選択したネットワーク・プロバイダーの編集
ko: 선택한 네트워크 제공자 편집
zh_cn: 编辑所选网络供应商
zh_tw: 編輯選取的網路提供者

source: Edit Selected PXE Servers
fr: Modifier les serveurs PXE sélectionnés
ja: 選択した PXE サーバーの編集
ko: 선택한 PXE 서버 편집
zh_cn: 编辑选中的 PXE 服务器
zh_tw: 編輯選取的 PXE 伺服器

source: Edit Selected Physical Infrastructure Providers
fr: Modifier les fournisseurs d'infrastructure physique sélectionnés
ja: 選択した物理インフラストラクチャー・プロバイダーの編集
ko: 선택한 물리적 인프라 제공자 편집
zh_cn: 编辑选中的物理基础架构供应商
zh_tw: 編輯選取的實體基礎架構提供者

source: Edit Selected Provider
ja: 選択したプロバイダーの編集
ko: 선택한 제공자 편집
zh_cn: 编辑所选提供者
zh_tw: 編輯選取的提供者

source: Edit Selected Service
fr: Modifier le service sélectionné
ja: 選択したサービスの編集
ko: 선택한 서비스 편집
zh_cn: 编辑选中的服务
zh_tw: 編輯選取的服務

source: Edit Selected Storage Manager
ja: 選択したストレージ・マネージャーの編集
ko: 선택한 스토리지 관리자 편집
zh_cn: 编辑所选存储管理器
zh_tw: 編輯所選儲存體管理程式

source: Edit Selected Template
fr: Modifier le modèle sélectionné
ja: 選択したテンプレートの編集
ko: 선택한 템플리트 편집
zh_cn: 编辑选中的模板
zh_tw: 編輯選取的範本

source: Edit Selected item
fr: Modifier l'élément sélectionné
ja: 選択した項目の編集
ko: 선택한 항목 편집
zh_cn: 编辑所选项
zh_tw: 編輯所選項目

source: Edit Selected items
fr: Modifier les éléments sélectionnés
ja: 選択した項目の編集
ko: 선택한 항목 편집
zh_cn: 编辑选中的项目
zh_tw: 編輯選取的項目

source: Edit Sequence
fr: Modifier la séquence
ja: 順序の編集
ko: 순서 편집
zh_cn: 编辑次序
zh_tw: 編輯順序

source: Edit Sequence of Automate Schema
fr: Modifier la séquence du schéma d'automatisation
ja: 自動化スキーマの順序の編集
ko: 자동화 스키마의 순서 편집
zh_cn: 编辑 Automate 模式的次序
zh_tw: 編輯自動化綱目的順序

source: Edit Sequence of Dashboards
fr: Modifier la séquence de tableaux de bord
ja: ダッシュボードの順序の編集
ko: 대시보드의 순서 편집
zh_cn: 编辑仪表板的次序
zh_tw: 編輯儀表板的順序

source: Edit Sequence of User Groups for LDAP Look Up
fr: Modifier la séquence de groupes d'utilisateurs pour la recherche LDAP
ja: LDAP 検索でのユーザー・グループの順序の編集
ko: LDAP 검색의 사용자 그룹 순서 편집
zh_cn: 编辑 LDAP 查找的用户组序列
zh_tw: 編輯 LDAP 查閱使用者群組的順序

source: Edit Sequence of User Groups was cancelled by the user
fr: La modification de la séquence de groupes d'utilisateurs a été annulée par l'utilisateur
ja: ユーザー・グループの順序の編集はユーザーにより取り消されました
ko: 사용자가 사용자 그룹의 순서 편집을 취소했습니다.
zh_cn: 用户已取消编辑用户组序列的操作
zh_tw: 使用者群組已取消編輯「使用者群組順序」

source: Edit Service tags
fr: Modifier les balises de service
ja: サービス・タグの編集
ko: 서비스 태그 편집
zh_cn: 编辑服务标签
zh_tw: 編輯服務標籤

source: Edit Service"%{name}"
ja: サービス "%{name}" の編集
ko: 서비스 "%{name}" 편집
zh_cn: 编辑服务 "%{name}"
zh_tw: 編輯服務 "%{name}"

source: Edit Services
fr: Modifier les services
ja: サービスの編集
ko: 서비스 편집
zh_cn: 编辑服务
zh_tw: 編輯服務

source: Edit Subnet "%{name}"
fr: Modifier le sous-réseau "%{name}"
ja: サブネット "%{name}" の編集
ko: 서브넷 "%{name}" 편집
zh_cn: 编辑子网“%{name}”
zh_tw: 編輯子網路 "%{name}"

source: Edit System Image Type
fr: Modifier le type d'image système
ja: システム・イメージ・タイプの編集
ko: 시스템 이미지 유형 편집
zh_cn: 编辑系统镜像类型
zh_tw: 編輯系統映像檔類型

source: Edit Tab Details
fr: Modifier l'onglet Détails
ja: タブの詳細を編集
ko: 탭 세부사항 편집
zh_cn: 编辑选项卡详细信息
zh_tw: 編輯標籤詳細資料

source: Edit Tag
fr: Modifier la balise
ja: タグの編集
ko: 태그 편집
zh_cn: 编辑标签
zh_tw: 編輯標籤

source: Edit Tags
fr: Modifier les balises
ja: タグの編集
ko: 태그 편집
zh_cn: 编辑标签
zh_tw: 編輯標籤

source: Edit Tags for %{vm_or_template}
fr: Modifier les balises pour %{vm_or_template}
ja: %{vm_or_template}のタグの編集
ko: %{vm_or_template}의 태그 편집
zh_cn: 编辑 %{vm_or_template} 的标记
zh_tw: 編輯 %{vm_or_template} 的標籤

source: Edit Tags for Clusters
ja: クラスターのタグの編集
ko: 클러스터의 태그 편집
zh_cn: 编辑集群的标记
zh_tw: 編輯叢集的標籤

source: Edit Tags for Datastore
fr: Modifier les balises pour le magasin de données
ja: データ・ストアのタグの編集
ko: 데이터 저장소의 태그 편집
zh_cn: 编辑数据存储的标签
zh_tw: 編輯資料儲存庫的標籤

source: Edit Tags for Networking Elements
fr: Modifier les balises pour les éléments réseau
ja: ネットワーキング要素のタグの編集
ko: 네트워킹 요소의 태그 편집
zh_cn: 编辑网络元素的标签
zh_tw: 編輯網路元素的標籤

source: Edit Tags for Service
fr: Modifier les balises pour le service
ja: サービスのタグの編集
ko: 서비스의 태그 편집
zh_cn: 编辑服务的标签
zh_tw: 編輯服務的標籤

source: Edit Tags for selected Containers
fr: Modifier les balises pour les conteneurs sélectionnés
ja: 選択したコンテナーのタグの編集
ko: 선택한 컨테이너의 태그 편집
zh_cn: 编辑所选容器的标签
zh_tw: 編輯所選儲存器的標籤

source: Edit Tags for the selected Ansible Credentials
fr: Modifier les balises pour les identifiants Ansible sélectionnés
ja: 選択した Ansible 資格情報タグの編集
ko: 선택한 Ansible 인증 정보의 태그 편집
zh_cn: 为所选的 Ansible 凭证编辑标签
zh_tw: 編輯所選 Ansible 認證的標籤

source: Edit Tags for the selected Ansible Playbooks
fr: Modifier les balises pour les playbooks Ansible sélectionnés
ja: 選択した Ansible Playbooks タグの編集
ko: 선택한 Ansible 플레이북의 태그 편집
zh_cn: 为所选的 Ansible Playbook 编辑标签
zh_tw: 編輯所選 Ansible Playbook 的標籤

source: Edit Tags for the selected Ansible Repositories
fr: Modifier les balises pour les référentiels Ansible sélectionnés
ja: 選択した Ansible リポジトリー・タグの編集
ko: 선택한 Ansible 저장소의 태그 편집
zh_cn: 为所选的 Ansible 存储库编辑标签
zh_tw: 編輯所選 Ansible 儲存庫的標籤

source: Edit Tags for the selected Ansible Tower Providers
fr: Modifier les balises pour les fournisseurs Ansible Tower sélectionnés
ja: 選択した Ansible Tower プロバイダーのタグの編集
ko: 선택한 Ansible Tower 저장소의 태그 편집
zh_cn: 编辑所选 Ansible Tower 供应商的标签
zh_tw: 編輯所選 Ansible Tower Providers 的標籤

source: Edit Tags for the selected Availability Zones
fr: Modifier les balises pour les zones de disponibilité sélectionnées
ja: 選択したアベイラビリティー・ゾーンのタグの編集
ko: 선택한 가용성 구역의 태그 편집
zh_cn: 编辑所选可用性区域的标签
zh_tw: 編輯所選可用性區域的標籤

source: Edit Tags for the selected Cloud Networks
fr: Modifier les balises pour les réseaux cloud sélectionnés
ja: 選択されたクラウド・ネットワークのタグの編集
ko: 선택한 클라우드 네트워크의 태그 편집
zh_cn: 为所选云网络编辑标签
zh_tw: 編輯所選雲端網路的標籤

source: Edit Tags for the selected Cloud Providers
fr: Modifier les balises pour les fournisseurs cloud sélectionnés
ja: 選択したクラウド・プロバイダーのタグの編集
ko: 선택한 클라우드 제공자의 태그 편집
zh_cn: 为所选云供应商编辑标签
zh_tw: 編輯所選雲端提供者的標籤

source: Edit Tags for the selected Cloud Subnets
fr: Modifier les balises pour les sous-réseaux cloud sélectionnés
ja: 選択されたクラウド・サブネットのタグの編集
ko: 선택한 클라우드 서브넷의 태그 편집
zh_cn: 为所选云子网编辑标签
zh_tw: 編輯所選雲端子網路的標籤

source: Edit Tags for the selected Datastores
fr: Modifier les balises pour les magasins de données sélectionnés
ja: 選択したデータ・ストアのタグの編集
ko: 선택한 데이터 저장소의 태그 편집
zh_cn: 为所选数据存储编辑标签
zh_tw: 編輯所選資料儲存庫的標籤

source: Edit Tags for the selected Flavors
fr: Modifier les balises pour les gabarits sélectionnés
ja: 選択したフレーバーのタグの編集
ko: 선택한 플레이버의 태그 편집
zh_cn: 为所选风格编辑标签
zh_tw: 編輯所選特性的標籤

source: Edit Tags for the selected Floating IPs
fr: Modifier les balises pour les adresses IP flottantes sélectionnées
ja: 選択したフローティング IP のタグの編集
ko: 선택한 유동 IP의 태그 편집
zh_cn: 为所选浮动 IP 编辑标签
zh_tw: 編輯所選浮動 IP 的標籤

source: Edit Tags for the selected Generic Object Instances
fr: Modifier les balises pour les instances d'objets génériques sélectionnées
ja: 選択した汎用オブジェクト・インスタンスのタグの編集
ko: 선택한 일반 오브젝트 인스턴스의 태그 편집
zh_cn: 为所选的通用对象实例编辑标签
zh_tw: 編輯所選通用物件實例的標籤

source: Edit Tags for the selected Host Aggregates
fr: Modifier les balises pour les agrégats de machines sélectionnés
ja: 選択したホスト・アグリゲートのタグの編集
ko: 선택한 호스트 집계의 태그 편집
zh_cn: 为所选主机聚集编辑标签
zh_tw: 編輯所選主機聚集的標籤

source: Edit Tags for the selected Infrastructure Providers
fr: Modifier les balises pour les fournisseurs d'infrastructure sélectionnés
ja: 選択したインフラストラクチャー・プロバイダーのタグの編集
ko: 선택한 인프라 제공자의 태그 편집
zh_cn: 为所选基础架构供应商编辑标签
zh_tw: 編輯所選基礎架構提供者的標籤

source: Edit Tags for the selected Jobs
fr: Modifier les balises pour les tâches sélectionnées
ja: 選択したジョブのタグの編集
ko: 선택한 작업의 태그 편집
zh_cn: 编辑所选作业的标签
zh_tw: 編輯所選工作的標籤

source: Edit Tags for the selected Network Element
fr: Modifier les balises pour l'élément réseau sélectionné
ja: 選択されたネットワーク要素のタグの編集
ko: 선택한 네트워크 요소의 태그 편집
zh_cn: 为所选的网络元素编辑标签
zh_tw: 編輯所選網路元素的標籤

source: Edit Tags for the selected Network Elements
fr: Modifier les balises pour les éléments réseau sélectionnés
ja: 選択したネットワーク要素のタグの編集
ko: 선택한 네트워크 요소의 태그 편집
zh_cn: 为所选网络元素编辑标签
zh_tw: 編輯所選網路元素的標籤

source: Edit Tags for the selected Network Ports
fr: Modifier les balises pour les ports de réseaux sélectionnés
ja: 選択したネットワーク・ポートのタグの編集
ko: 선택한 네트워크 포트의 태그 편집
zh_cn: 为所选网络端口编辑标签
zh_tw: 編輯所選網路埠的標籤

source: Edit Tags for the selected Network Providers
fr: Modifier les balises pour les fournisseurs de réseaux sélectionnés
ja: 選択したネットワーク・プロバイダーのタグの編集
ko: 선택한 네트워크 제공자의 태그 편집
zh_cn: 为所选网络供应商编辑标签
zh_tw: 編輯所選網路提供者的標籤

source: Edit Tags for the selected Network Routers
fr: Modifier les balises pour les routers de réseaux sélectionnés
ja: 選択されたネットワーク・ルーターのタグの編集
ko: 선택한 네트워크 라우터의 태그 편집
zh_cn: 为所选网络路由器编辑标签
zh_tw: 編輯所選網路路由器的標籤

source: Edit Tags for the selected Network Services
ja: 選択したネットワーク・サービスのタグの編集
ko: 선택한 네트워크 서비스의 태그 편집
zh_cn: 为所选网络服务编辑标签
zh_tw: 編輯所選網路服務的標籤

source: Edit Tags for the selected Object Storage Managers
fr: Modifier les balises pour les gestionnaires de stockage d'objets sélectionnés
ja: 選択したオブジェクト・ストレージ・マネージャーのタグの編集
ko: 선택한 Object Storage 관리자의 태그 편집
zh_cn: 编辑选定对象存储管理者的标签
zh_tw: 編輯所選物件儲存體管理程式的標籤

source: Edit Tags for the selected Orchestration Stacks
fr: Modifier les balises pour les piles d'orchestration sélectionnées
ja: 選択したオーケストレーション・スタックのタグの編集
ko: 선택한 오케스트레이션 스택의 태그 편집
zh_cn: 为所选编排堆栈编辑标签
zh_tw: 編輯所選編排堆疊的標籤
