Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: The selected snapshot will be permanently deleted. Are you sure you want to delete the selected snapshot?
fr: Le cliché sélectionné sera définitivement supprimé. Voulez-vous vraiment supprimer ce cliché ?
ja: 選択したスナップショットは完全に削除されます。選択したスナップショットを削除しますか?
ko: 선택한 스냅샷이 영구적으로 삭제됩니다. 선택한 스냅샷을 삭제하시겠습니까?
zh_cn: 所选的快照将被永久删除。您确定要删除选中的快照吗 ?
zh_tw: 將永久刪除選取的 Snapshot。您確定要刪除選取的 Snapshot 嗎？

source: The selected task no longer exists, Delete all older Tasks was not completed
fr: La tâche sélectionnée n'existe plus ; l'opération « Supprimer les tâches les plus anciennes » n'a pas été effectuée.
ja: 選択したタスクは存在しません。古いタスクすべての削除は完了していません。
ko: 선택한 태스크가 더 이상 존재하지 않음, 오래된 태스크 모두 삭제가 완료되지 않았습니다.
zh_cn: 所选的任务不再存在，删除所有更旧的任务未完成
zh_tw: 選取的作業已不再存在，刪除所有較舊作業未完成

source: The server %{name} memory usage %{memory_usage} exceeded limit %{memory_threshold}. The server process %{pid} exited and will be restarted.
fr: Le serveur %{name} ayant une mémoire d'utilisation %{memory_usage} a dépassé la limite %{memory_threshold}. Le processus de serveur %{pid} a été interrompu et a démarré à nouveau.
ja: サーバー %{name} のメモリー使用 %{memory_usage} が制限 %{memory_threshold} を超えました。サーバーのプロセス %{pid} が終了しており、再起動されます。
ko: 서버 %{name} 메모리 사용 %{memory_usage}이(가) %{memory_threshold} 한계를 초과했습니다. 서버 프로세스 %{pid}이(가) 종료되었으며 다시 시작됩니다.
zh_cn: 服务器 %{name} 内存使用量 %{memory_usage} 已超过限制 %{memory_threshold}。服务器进程 %{pid} 退出并将重启。
zh_tw: 伺服器 %{name}記憶體用量 %{memory_usage} 已超出限制 %{memory_threshold}。伺服器處理程序 %{pid} 已結束，將會重新啟動。

source: The server is initializing; access is being retried every 10 seconds . . .
fr: Le serveur est en cours d'initialisation ; nouvelle tentative d'accès toutes les 10 secondes . . .
ja: サーバーは初期化中です。10 秒ごとにアクセスが再試行されています. . .
ko: 서버가 초기화되고 있음; 10초마다 액세스 재시도 중 . . .
zh_cn: 服务器正在初始化；每隔 10 秒重新尝试访问...
zh_tw: 伺服器正在起始設定；正在 10 秒一次的間隔重試存取 . . .

source: The server zone cannot be changed when running in containers
ja: サーバー・ゾーンは、コンテナーでの実行時には変更できません
ko: 컨테이너에서 실행 중인 동안에는 서버 구역을 변경할 수 없습니다.
zh_cn: 在容器中运行时无法更改服务器区域
zh_tw: 在儲存器中執行時無法變更伺服器區域

source: The subnet has an active %{table}
fr: Le sous-réseau est associé à une %{table} active
ja: サブネットにはアクティブな %{table}があります
ko: 서브넷에 활성 %{table}이(가) 있습니다.
zh_cn: 子网具有活动的 %{table}
zh_tw: 子網路具有作用中的 %{table}

source: The subnet is not connected to an active %{table}
fr: Le sous-réseau n'est pas associé à une %{table} active
ja: サブネットはアクティブな %{table}に接続されていません
ko: 서브넷이 활성 %{table}에 연결되지 않았습니다.
zh_cn: 子网没有连接到活动的 %{table}
zh_tw: 子網路未連接作用中的 %{table}

source: The task associated with this report is no longer available
fr: La tâche associée à ce rapport n'est plus disponible
ja: このレポートに関連付けられたタスクは利用できなくなりました
ko: 이 보고서와 연관된 태스크가 더 이상 사용 가능하지 않습니다.
zh_cn: 与此报告关联的任务不再可用
zh_tw: 與此報告相關聯的作業已不再可用

source: The test email is being delivered, check "%{email}" to verify it was successful
fr: L'email de test est en cours de transmission, vérifiez "%{email}" pour confirmer sa transmission
ja: テスト E メールが送信されています。正常に送信されたかを確認するために "%{email}" をチェックしてください
ko: 테스트 이메일을 전달하는 중입니다. "%{email}"에서 전달에 성공했는지 확인하십시오.
zh_cn: 正在递送测试电子邮件，请检查“%{email}”来验证是否成功。
zh_tw: 正在交付測試電子郵件，請檢查 "%{email}" 以驗證它是否成功

source: The user is not authorized for this task or item.
fr: L'utilisateur n'est pas autorisé pour cette tâche ou cet élément.
ja: ユーザーにはこのタスクまたは項目についての権限がありません。
ko: 사용자에게 이 태스크 또는 항목에 대한 권한이 부여되지 않았습니다.
zh_cn: 此任务或项目没有对用户授权。
zh_tw: 使用者未獲授權執行這項作業或項目。

source: The user's current group cannot be changed because the user does not belong to any other group
fr: Le groupe de l'utilisateur actuel ne peut pas être modifié car l'utilisateur n'appartiennent à aucun autre groupe
ja: ユーザーの現在のグループは、ユーザーがそれ以外のグループに属していないために変更できません。
ko: 사용자가 다른 그룹에 속해 있지 않아서 사용자의 현재 그룹을 변경할 수 없습니다.
zh_cn: 用户当前的组不能改变，因为用户不属于其他任何组
zh_tw: 無法變更使用者的現行群組，因為使用者不屬於任何其他群組

source: The user's role is not authorized for any access, please contact the administrator!
fr: Le rôle de l'utilisateur n'a pas autorisation d'accès, veuillez contacter l'administrateur.
ja: アクセスに対してユーザーのロールが承認されていません。管理者に問い合わせてください。
ko: 사용자의 역할에 액세스 권한이 부여되지 않음, 관리자에게 문의하십시오!
zh_cn: 未授权该用户的角色进行任何访问，请联络管理员！
zh_tw: 使用者的角色未獲任何存取權授權，請聯絡管理者！

source: The username or password you entered is incorrect.
ja: 入力したユーザー名またはパスワードが間違っています。
ko: 입력한 사용자 이름 또는 비밀번호가 올바르지 않습니다.
zh_cn: 您输入的用户名或密码不正确。
zh_tw: 您輸入的使用者名稱或密碼不正確。

source: The username to use to connect to OpenStack
fr: Nom d'utilisateur à utiliser pour la connexion OpenStack
ja: OpenStack に接続するために使用するユーザー名
ko: OpenStack에 연결하는 데 사용할 사용자 이름
zh_cn: 用于连接 OpenStack 的用户名
zh_tw: 用來連接至 OpenStack 的使用者名稱

source: The username to use to connect to Satellite 6
fr: Nom d'utilisateur à utiliser pour la connexion à Satellite 6
ja: Satellite 6 に接続するために使用するユーザー名
ko: Satellite 6에 연결하는 데 사용할 사용자 이름
zh_cn: 用于连接 Satellite 6 的用户名
zh_tw: 用來連接至 Satellite 6 的使用者名稱

source: The username to use to connect to the Microsoft Azure account
fr: Nom d'utilisateur à utiliser pour la connexion au compte Microsoft Azure
ja: Microsoft Azure アカウントに接続するために使用するユーザー名
ko: Microsoft Azure 계정에 연결하는 데 사용할 사용자 이름
zh_cn: 用于连接 Microsoft Azure 帐户的用户名
zh_tw: 用來連接至 Microsoft Azure 帳戶的使用者名稱

source: The virtual machine is not associated with a provider
fr: La VM sélectionnée n'est pas associée à un fournisseur.
ja: 仮想マシンがプロバイダーに関連付けられていません
ko: 가상 머신이 제공자와 연관되지 않았습니다.
zh_cn: 虚拟机未与供应商关联
zh_tw: 虛擬機器未與提供者相關聯

source: The virtual machine must be down
ja: 仮想マシンは停止している必要があります
ko: 가상 머신이 작동 중지되어야 함
zh_cn: 虚拟机必须关闭
zh_tw: 虛擬機器必須關閉

source: The web-based HTML5 Console is not available because the VM is not powered on
fr: La console HTML5 Web n'est pas disponible, car la VM n'est pas activée
ja: VM の電源がオンになっていないため、Web ベースの HTML5 コンソールは利用できません
ko: VM의 전원이 켜져 있지 않아서 웹 기반 HTML5 콘솔을 사용할 수 없습니다.
zh_cn: 因为虚拟机没有开机，基于 web 的 HTML5 控制台不可用
zh_tw: Web 型 HTML5 主控台無法使用，因為 VM 未開啟

source: The web-based HTML5 Console is not supported
fr: La console HTML5 Web n'est pas prise en charge
ja: Web ベースの HTML5 コンソールはサポートされていません
ko: 웹 기반 HTML5 콘솔이 지원되지 않습니다.
zh_cn: 基于 web 的 HTML5 控制台不受支持
zh_tw: 不支援 Web 型 HTML5 主控台

source: The web-based VNC console is not available because the VM is not powered on
fr: La console VNC sur le Web n'est pas disponible car la VM n'est pas activée
ja: VM の電源はオンになっていないため、Web ベースの VNC コンソールは利用できません
ko: VM의 전원이 켜져 있지 않아서 웹 기반 VNC 콘솔을 사용할 수 없습니다.
zh_cn: 因为虚拟机没有开机，基于 WEB 的 VNC 控制台不可用
zh_tw: 無法使用 Web 型 VNC 主控台，因為 VM 未開啟電源

source: The widget "%{widget_name}" is already part of the edited dashboard
fr: Le composant graphique "%{widget_name}" fait déjà partie du tableau de bord modifié
ja: ウィジェット "%{widget_name}" はすでに編集されたダッシュボードの一部になっています
ko: 위젯 "%{widget_name}"은(는) 이미 편집된 대시보드에 속해 있습니다.
zh_cn: 窗口小部件“%{widget_name}”已经是所编辑的仪表板的一部分
zh_tw: 小組件 "%{widget_name}" 已經是所編輯儀表板的一部分

source: There are no %{floating_ips} available to this %{instance}.
fr: ll n'y a pas de %{floating_ips} disponible pour cette %{instance}.
ja: %{floating_ips} は、この %{instance} で利用できません。
ko: 이 %{instance}에 사용 가능한 %{floating_ips}이(가) 없습니다.
zh_cn: 没有 %{floating_ips} 可用于此 %{instance}。
zh_tw: 此 %{instance} 沒有 %{floating_ips} 可用。

source: There are no %{security_groups} available to this %{instance}.
ja: %{security_groups} は、この %{instance} で利用できません。
ko: 이 %{instance}에 사용 가능한 %{security_groups}이(가) 없습니다.
zh_cn: 没有 %{security_groups} 可用于此 %{instance}。
zh_tw: 此 %{instance} 沒有 %{security_groups} 可用。

source: There are no Cloud Volumes available to attach to this Instance.
fr: Il n'y a pas de volume cloud disponible à associer à cette instance.
ja: このインスタンスに割り当てるために使用できるクラウド・ボリュームがありません。
ko: 이 인스턴스에 접속 가능한 클라우드 볼륨이 없습니다.
zh_cn: 没有云卷可以附加至此实例。
zh_tw: 沒有雲端磁區可用於連接至此實例。

source: There are no EMSs with valid credentials connected to Storage: [%{name}] in Zone: [%{zone}].
fr: Il n'y a pas d'EMS ayant des informations d'authentification valides, connecté au stockage : [%{name}] dans la zone : [%{zone}].
ja: ストレージに接続された有効な資格情報を持つ EMS がありません: [%{name}]、ゾーン: [%{zone}]。
ko: 다음 스토리지에 연결된 유효한 인증 정보가 있는 EMS가 없음: [%{name}], 구역: [%{zone}].
zh_cn: 没有具有有效凭证的 EMS 连接至区域 [%{zone}] 中的存储器 [%{name}]。
zh_tw: 具有具有有效認證的 EMS 連接到區域 [%{zone}] 中的儲存體 [%{name}]。

source: There are no EMSs with valid credentials for this Datastore
fr: Il n'y a pas d'EMS présentant des identifiants valides pour ce magasin de données
ja: このデータ・ストアの有効な資格情報で実行されている EMS がありません
ko: 이 데이터 저장소에 대한 유효한 인증 정보가 있는 EMS가 없습니다.
zh_cn: 此数据存储没有具有有效凭证的 EMS
zh_tw: 沒有此資料儲存庫的具有有效認證的 EMS

source: There are no Floating IPs available to this Instance.
fr: Il n'y a pas d'IP flottante disponible pour cette instance.
ja: このインスタンスで利用できるフローティング IP はありません。
ko: 이 인스턴스에 사용 가능한 유동 IP가 없습니다.
zh_cn: 此实例没有可用的浮动 IP。
zh_tw: 此實例沒有可用的浮動 IP。

source: There are not tags assigned to this group.
fr: Aucune balise n'est assignée à ce groupe.
ja: このグループに割り当てられたタグはありません。
ko: 이 그룹에 지정된 태그가 없습니다.
zh_cn: 没有为此组分配标签。
zh_tw: 未指派標籤給此群組。

source: There is an error in the selected expression element, perhaps it was imported or edited manually.
fr: L'élément d'expression sélectionné contient une erreur, il a peut-être été importé ou modifié manuellement.
ja: 選択した式要素にエラーがあります。手動によりインポートまたは編集された可能性があります。
ko: 선택된 표현식 요소에 오류가 있음, 이 요소를 수동으로 편집했거나 가져온 것 같습니다.
zh_cn: 选择的表达式元素里有一个错误，它可能是手动导入或编辑的。
zh_tw: 選取的表示式元素中有錯誤，可能是已手動匯入或編輯它。

source: There is no server with the %{role_name} role enabled
fr: Il n'existe pas de serveur avec le rôle %{role_name} activé
ja: %{role_name} ロールが有効にされたサーバーがありません
ko: %{role_name} 역할이 사용 가능하게 설정된 서버가 없습니다.
zh_cn: 没有启用了 %{role_name} 角色的服务器
zh_tw: 沒有已啟用 %{role_name} 角色的伺服器

source: There should be at least 2 Dashboards to Edit Sequence
fr: Il doit y avoir au moins 2 tableaux de bord pour modifier la séquence
ja: 順序を編集するには 2 つ以上のダッシュボードがなければなりません
ko: 순서를 편집하려면 적어도 2개의 대시보드가 있어야 합니다.
zh_cn: 应当至少有 2 个仪表板才能编辑序列
zh_tw: 應該至少有 2 個儀表板才能編輯順序

source: There was an error editing this dialog:
fr: Une erreur s'est produite lors de la modification de cette boîte de dialogue :
ja: このダイアログの編集時にエラーが発生しました:
ko: 이 대화 상자 편집 중 오류가 발생함:
zh_cn: 编辑此对话框时出错：
zh_tw: 編輯這個對話框時發生錯誤：

source: These VMs can not be migrated together.
fr: La migration de ces VM ensemble est impossible.
ja: これらの VM は一緒に移行できません。
ko: 이 VM을 함께 마이그레이션할 수 없습니다.
zh_cn: 这些虚拟机无法一起迁移。
zh_tw: 無法一起移轉這些 VM。

source: Thin Provisioned
fr: Mise en service de base
ja: シン・プロビジョニング
ko: 씬 프로비저닝됨
zh_cn: 已精简配置
zh_tw: 精簡供應

source: Thin Provisioning
fr: Mise en service de base
ja: シン・プロビジョニング
ko: 씬 프로비저닝
zh_cn: 精简配置
zh_tw: 精簡供應

source: Thin Provisioning Supported
ja: サポートされているシン・プロビジョニング
ko: 씬 프로비저닝 지원
zh_cn: 支持精简配置
zh_tw: 支援的精簡供應

source: Thin Provisioning Used
fr: Mise en service de base utilisée
ja: 使用済みシン・プロビジョニング
ko: 씬 프로비저닝이 사용됨
zh_cn: 已使用精简配置
zh_tw: 使用的精簡供應

source: This %{instance} does not have any associated %{floating_ips}
fr: Cette %{instance} n'a pas d'%{floating_ips} associées
ja: この %{instance} には %{floating_ips} が関連付けられていません
ko: 이 %{instance}에는 연관된 %{floating_ips}이(가) 없습니다.
zh_cn: 此 %{instance} 无任何关联的 %{floating_ips}
zh_tw: 此 %{instance} 沒有任何相關聯的 %{floating_ips}

source: This %{instance} does not have any associated %{security_groups}
ja: この %{instance} には %{security_groups} が関連付けられていません
ko: 이 %{instance}에는 연관된 %{security_groups}이(가) 없습니다.
zh_cn: 此 %{instance} 无任何关联的 %{security_groups}
zh_tw: 此 %{instance} 沒有任何相關聯的 %{security_groups}

source: This %{klass} is read only and cannot be modified
fr: Cette %{klass} est en lecture seule et ne peut pas être modifiée
ja: この %{klass} は読み取り専用であるため、変更できません
ko: 이 %{klass}은(는) 읽기 전용이어서 수정할 수 없습니다.
zh_cn: 此 %{klass} 是只读的且不能被修改
zh_tw: 此 %{klass} 為唯讀，無法修改

source: This Action is not assigned to any Policies.
fr: Cette action n'est affectée à aucune stratégie.
ja: このアクションはいずれのポリシーも割り当てられていません。
ko: 이 조치가 어느 정책에도 지정되어 있지 않습니다.
zh_cn: 此操作没有分配给任何策略。
zh_tw: 此動作未指派給任何原則。

source: This Alert is not assigned to any Alert Profiles.
fr: Cette alerte n'est affectée à aucun profil d'alerte.
ja: このアラートはどのアラート・プロファイルにも割り当てられていません。
ko: 이 경보는 어느 경보 정책에도 지정되어 있지 않습니다.
zh_cn: 此警报没有分配给任何警报策略。
zh_tw: 此警示未指派給任何警示設定檔。

source: This Alert is not referenced by any Actions.
fr: Cette alerte n'est référencée par aucune action.
ja: このアラートはどのアクションにも参照されていません。
ko: 이 경보는 어느 조치에도 참조되지 않습니다.
zh_cn: 此警报没有被任何操作所引用。
zh_tw: 此警示沒有被任何動作參照。

source: This Condition is not assigned to any Policies.
fr: Cette condition n'est affectée à aucune stratégie.
ja: この条件はいずれのポリシーも割り当てられていません。
ko: 이 조건은 어느 정책에도 지정되어 있지 않습니다.
zh_cn: 此条件没有分配给任何策略。
zh_tw: 此條件未指派給任何原則。

source: This Event belongs to a read only Policy and cannot be modified
fr: Cet événement appartient à une stratégie en lecture seule et ne peut pas être modifié
ja: このイベントは読み取り専用ポリシーに属しているため、変更できません
ko: 이 이벤트는 읽기 전용 정책에 속해 있어서 수정할 수 없습니다.
zh_cn: 此事件属于只读的策略且不能被修改
zh_tw: 此事件屬於唯讀原則，無法修改

source: This Event is not assigned to any Policies.
fr: Cet événement n'est affecté à aucune stratégie.
ja: このイベントはいずれのポリシーも割り当てられていません。
ko: 이 이벤트는 어느 정책에도 지정되어 있지 않습니다.
zh_cn: 此事件没有分配给任何策略。
zh_tw: 此事件未指派給任何原則。

source: This Group is Read Only and can not be deleted
fr: Ce groupe est en lecture seule et ne peut pas être supprimé
ja: このグループは読み取り専用であり、削除できません
ko: 이 그룹은 읽기 전용이어서 삭제할 수 없습니다.
zh_cn: 该组只读且不能删除
zh_tw: 此群組為「唯讀」，無法刪除

source: This Group is Read Only and can not be edited
fr: Ce groupe est en lecture seule et ne peut pas être modifié
ja: このグループは読み取り専用であり、編集できません
ko: 이 그룹은 읽기 전용이어서 편집할 수 없습니다.
zh_cn: 该组只读且不能编辑
zh_tw: 此群組為「唯讀」，無法編輯

source: This Hour
fr: Cette heure
ja: 現時間
ko: 이번 시간
zh_cn: 此小时
zh_tw: 這個小時

source: This Instance has no attached Cloud Volumes.
fr: Cette instance n'a aucun volume cloud associé.
ja: このインスタンスには割り当てられたクラウド・ボリュームがありません。
ko: 이 인스턴스에는 접속된 클라우드 볼륨이 없습니다.
zh_cn: 此实例没有已附加的云卷。
zh_tw: 此實例沒有連接的雲端磁區。

source: This Item cannot be copied
fr: Cet élément ne peut pas être copié
ja: この項目はコピーできません
ko: 이 항목을 복사할 수 없습니다.
zh_cn: 此项无法复制
zh_tw: 無法複製此項目

source: This Month
fr: Ce mois
ja: 今月
ko: 이번 달
zh_cn: 本月
zh_tw: 本月

source: This Month (partial)
fr: Ce mois (partiel)
ja: 今月 (一部)
ko: 이번 달(부분)
zh_cn: 本月（部分）
zh_tw: 本月（局部）

source: This Policy is not assigned to any Profiles.
fr: Cette stratégie n'est affectée à aucun profil.
ja: このポリシーはどのプロファイルにも割り当てられていません。
ko: 이 정책은 어느 프로파일에도 지정되어 있지 않습니다.
zh_cn: 此策略没有分配给任何概要文件。
zh_tw: 此原則未指派給任何設定檔。

source: This Policy is read only and cannot be modified
ja: このポリシーは読み取り専用であるため、変更できません
ko: 이 정책은 읽기 전용이므로 수정할 수 없습니다.
zh_cn: 此策略为只读且不能进行修改
zh_tw: 此原則唯讀，並且無法修改

source: This Quarter
fr: Ce trimestre
ja: 今四半期
ko: 이번 분기
zh_cn: 本季度
zh_tw: 本季

source: This Role is Read Only and can not be deleted
fr: Ce rôle est en lecture seule et ne peut pas être supprimé
ja: このロールは読み取り専用であり、削除できません
ko: 이 역할은 읽기 전용이어서 삭제할 수 없습니다.
zh_cn: 该角色只读且不能删除
zh_tw: 此角色為「唯讀」，無法刪除

source: This Role is Read Only and can not be edited
fr: Ce rôle est en lecture seule et ne peut pas être modifié
ja: このロールは読み取り専用であり、編集できません
ko: 이 역할은 읽기 전용이어서 편집할 수 없습니다.
zh_cn: 该角色只读且不能编辑
zh_tw: 此角色為「唯讀」，無法編輯

source: This Role is already active on this Server
fr: Ce rôle est déjà actif sur ce serveur
ja: このロールはこのサーバーですでにアクティブです
ko: 이 역할은 이 서버에서 이미 활성 상태입니다.
zh_cn: 该角色已经在该服务器上激活
zh_tw: 這個「角色」已在這部伺服器上作用中

source: This Role is in use by one or more Groups and can not be deleted
fr: Ce rôle est utilisé par un ou plusieurs groupes et ne peut pas être supprimé
ja: このロールは 1 つ以上のグループで使用されているため、削除できません
ko: 이 역할은 하나 이상의 그룹에 사용 중이어서 삭제할 수 없습니다.
zh_cn: 该角色被一个或多个组使用，不能删除
zh_tw: 此角色由一或多個群組使用中，無法刪除

source: This Service cannot be ordered
ja: このサービスはオーダーできません
ko: 이 서비스를 순서 지정할 수 없음
zh_cn: 无法订购此服务
zh_tw: 無法給這個服務排序

source: This Template is already orderable
fr: Modèle déjà organisable
ja: このテンプレートはすでに並べ替え可能です
ko: 이 템플리트는 이미 주문 가능합니다.
zh_cn: 此模板已经是可排序的
zh_tw: 此範本已經可以訂購

source: This Template is not orderable
fr: Modèle non organisable
ja: このテンプレートは並べ替え可能ではありません
ko: 이 템플리트는 주문 가능하지 않습니다.
zh_cn: 此模板不是可排序的
zh_tw: 此範本無法訂購

source: This VM will revert to selected snapshot. Are you sure you want to revert to the selected snapshot?
fr: Cette VM reviendra au cliché sélectionné. Voulez-vous vraiment revenir au cliché sélectionné ?
ja: この VM は選択したスナップショットに戻ります。選択したスナップショットに戻しますか?
ko: 이 VM을 선택한 스냅샷으로 되돌립니다. 선택한 스냅샷으로 되돌리시겠습니까?
zh_cn: 此虚拟机将还原到所选的快照。您确定要还原到所选的快照吗？
zh_tw: 此 VM 將回復至選取的 Snapshot。您確定要回復至選取的 Snapshot 嗎？

source: This Week
fr: Cette semaine
ja: 今週
ko: 이번 주
zh_cn: 本周
zh_tw: 本週

source: This Week (partial)
fr: Cette semaine (partielle)
ja: 今週 (一部)
ko: 이번 주(부분)
zh_cn: 本周（部分）
zh_tw: 本週（局部）

source: This Widget content generation is already running or queued up
fr: La génération du contenu de ce composant graphique est déjà en cours ou en file d'attente
ja: このウィジェットのコンテンツ生成はすでに実行中かキューに入れられています
ko: 위젯 컨텐츠 생성이 이미 실행 중이거나 큐에 대기되어 있습니다.
zh_cn: 该窗口小部件内容生成已经在运行，或在队列中
zh_tw: 這個小組件內容產生已在執行中或已排入佇列

source: This Year
fr: Cette année
ja: 今年
ko: 올해
zh_cn: 今年
zh_tw: 今年

source: This Zone do not have Log Depot settings configured, collection not allowed
fr: Cette zone n'a pas de paramètres de Dêpot des journaux configuré, la collecte n'est pas autorisée
ja: このゾーンにはログ・デポ設定が構成されていないため、収集は許可されません
ko: 이 구역에는 로그 저장소(Depot) 설정이 구성되어 있지 않음, 수집이 허용되지 않습니다.
zh_cn: 该区域没有配置日志库设置，不允许收集
zh_tw: 此區域未配置「日誌保存庫」設定，不容許收集

source: This element should be removed and recreated or you can report the error to your %{product} administrator.
fr: Cet élément doit être supprimé et recréé ou vous pouvez signaler l'erreur ) votre administrateur %{product}.
ja: この要素は削除されるか、または再作成される必要があります。または、%{product} 管理者にエラーを報告することができます。
ko: 이 요소를 제거하거나 재작성해야 합니다. 또는 %{product} 관리자에게 오류를 보고할 수 있습니다.
zh_cn: 此元素应移除并重新创建，或者您可以将此错误报告给 %{product} 管理员。
zh_tw: 應該移除並重建這個元素，或者您可以將錯誤報告給 %{product} 管理者。

source: This embedded method is already selected
fr: Cette méthode intégrée est déjà sélectionnée
ja: この組み込みメソッドはすでに選択されています
ko: 이 임베디드 메소드는 이미 선택되어 있습니다.
zh_cn: 已选择此嵌入式方法
zh_tw: 已選取此內嵌方法

source: This feature is not supported by the api version of the provider
fr: Cette fonctionnalité n'est pas prise en charge par la version d'API de ce fournisseur
ja: この機能はプロバイダーの API バージョンでサポートされていません
ko: 제공자의 api 버전에서 이 기능이 지원되지 않습니다.
zh_cn: 供应商的 api 版本不支持此功能
zh_tw: 提供者的 api 版本不支援此虛擬硬體樣板

source: This field is required
fr: Ce champ est obligatoire
ja: このフィールドは必要です
ko: 이 필드는 필수입니다.
zh_cn: 此字段为必填
zh_tw: 此欄位是必要的

source: This is a group of %s events starting on %s
fr: Il s'agit d'un groupe de %s événements débutant le %s
ja: これは、%s で開始される %s イベントのグループです
ko: %s에서 시작하는 %s 이벤트 그룹입니다.
zh_cn: 这是一组 %s 事件，开始于 %s
zh_tw: 這是在 %s 上開始的 %s 事件群組

source: This is the tenant name. This value is usually the same as the username
fr: Il s'agit du nom du tenant. Cette valeur correspond généralement au nom d'utilisateur
ja: これはテナント名です。通常、この値はユーザー名と同じです。
ko: 테넌트 이름입니다. 이 값은 일반적으로 사용자 이름과 동일합니다.
zh_cn: 这是租户名。该值通常与用户名相同
zh_tw: 這是租戶名稱。這個值通常與使用者名稱相同

source: This item is invalid
ja: この項目は無効です
ko: 이 항목이 올바르지 않음
zh_cn: 此项无效
zh_tw: 此項目無效

source: This item is not valid and cannot be copied.
fr: Cet élément n'est pas valide et ne peut pas être copié.
ja: この項目は有効ではないのでコピーできません。
ko: 이 항목은 유효하지 않아서 복사할 수 없습니다.
zh_cn: 此项无效且无法复制。
zh_tw: 這個項目無效，無法複製。

source: This object already exists in the database with the same name
fr: Cet objet existe déjà dans la base de données sous le même nom
ja: このオブジェクトは同じ名前ですでにデータベースに存在します
ko: 이 오브젝트는 동일한 이름의 데이터베이스에 이미 존재합니다.
zh_cn: 具有相同名称的对象已存在于数据库里
zh_tw: 此物件已存在於同名的資料庫中

source: This object has policies assigned.
fr: Des stratégies sont attribuées à cet objet.
ja: このオブジェクトにはポリシーが割り当てられています。
ko: 이 오브젝트에는 정책이 지정되어 있습니다.
zh_cn: 已为此对象分配策略。
zh_tw: 此物件已獲指派原則。

source: This policy does not currently respond to any Events.
fr: Cette stratégie ne répond actuellement à aucun événement.
ja: このポリシーは現在どのイベントにも対応しません。
ko: 이 정책은 현재 어느 이벤트에도 응답하지 않습니다.
zh_cn: 此策略目前没有响应任何事件。
zh_tw: 此原則目前未回應任何事件。

source: This provider does not support metrics collection
fr: Ce fournisseur ne prend pas en charge la collecte de métriques
ja: このプロバイダーはメトリック収集をサポートしません
ko: 이 제공자는 메트릭 콜렉션을 지원하지 않습니다.
zh_cn: 此供应商不支持度量收集
zh_tw: 這個提供者類型不支援度量值收集

source: This report isn't generated yet. It cannot be rendered.
fr: Ce rapport n'est pas encore créé. Il ne peut pas encore être livré.
ja: このレポートはまだ生成されておらず、表示できません。
ko: 이 보고서는 아직 생성되지 않아서 렌더링할 수 없습니다.
zh_cn: 此报告还没有生成。无法呈现。
zh_tw: 尚未產生此報告。無法加以呈現。

source: This role can only be managed at the Region level
fr: Ce rôle ne peut être géré qu'au niveau Région
ja: このロールはリージョン・レベルでのみ管理できます
ko: 이 역할은 지역 레벨에서만 관리할 수 있습니다.
zh_cn: 该角色仅能在该区域等级被管理
zh_tw: 這個角色只能在「地區」層次上管理

source: This task can not be canceled
fr: Cette tâche ne peut pas être annulée
ja: このタスクは取り消すことができません
ko: 이 태스크를 취소할 수 없습니다.
zh_cn: 此任务无法取消
zh_tw: 無法取消此作業

source: This user is limited to
fr: Cet utilisateur est limité à
ja: ユーザーは次に制限:
ko: 이 사용자는 제한됨
zh_cn: 此用户受限于
zh_tw: 此使用者限制為

source: This user is limited to items with the selected tags.
fr: Cet utilisateur est limité aux éléments avec les balises sélectionnées.
ja: このユーザーは選択済みのタグが付けられた項目に制限されます。
ko: 이 사용자는 선택된 태그가 있는 항목으로 제한됩니다.
zh_cn: 此用户受限于具有所选标签的项目。
zh_tw: 此使用者限制為具有所選標籤的項目。

source: This user is limited to the selected folders and their children.
fr: Cet utilisateur est limité aux dossiers sélectionnés et à leurs enfants.
ja: このユーザーは選択したフォルダーとその子に制限されます。
ko: 이 사용자는 선택된 폴더 및 하위로 제한됩니다.
zh_cn: 此用户受限于所选的文件夹和子文件夹。
zh_tw: 此使用者限制為選取的資料夾及其下層資料夾。

source: This user is limited to the selected items and their children.
fr: Cet utilisateur est limité aux éléments sélectionnés et à leurs enfants.
ja: このユーザーは選択した項目とその子に制限されます。
ko: 이 사용자는 선택된 항목 및 하위로 제한됩니다.
zh_cn: 此用户受限于所选的项目及子项目。
zh_tw: 此使用者限制為選取的項目及其子項。

source: This virtual machine requires restart.
ja: この仮想マシンは再起動する必要があります。
ko: 이 가상 머신을 다시 시작해야 합니다.
zh_cn: 此虚拟机需要重启。
zh_tw: 此虛擬機器需要重新啟動。

source: This will show the chart and the entire report (all rows) in your browser. Do you want to proceed?
fr: Cette action affichera le graphique et le rapport complet (toutes les lignes) dans votre navigateur. Voulez-vous continuer ?
ja: ブラウザーにチャートとレポート全体 (すべての行) が表示されます。続行しますか?
ko: 브라우저에 차트와 전체 보고서(모든 행)를 표시합니다. 계속하시겠습니까?
zh_cn: 这将在您的浏览器里显示图表和整个报告（所有行）。您要继续吗？
zh_tw: 這會在您的瀏覽器中顯示圖表和整個報告（所有列）。您是否要繼續？

source: This will show the entire report (all rows) in your browser. Do you want to proceed?
fr: Cette action affichera le rapport complet (toutes les lignes) dans votre navigateur. Voulez-vous continuer ?
ja: ブラウザーにレポート全体 (すべての行) が表示されます。続行しますか?
ko: 브라우저에 전체 보고서(모든 행)를 표시합니다. 계속하시겠습니까?
zh_cn: 这将在您的浏览器里显示整个报告（所有行）。您要继续吗？
zh_tw: 這會在瀏覽器中顯示整個報告（所有列）。您是否要繼續？

source: This will show the entire report (all rows) in your browser. Do you want to proceed?
fr: Cette action affichera le rapport complet (toutes les lignes) dans votre navigateur. Voulez-vous continuer ?
ja: ブラウザーにレポート全体 (すべての行) が表示されます。続行しますか?
ko: 브라우저에 전체 보고서(모든 행)를 표시합니다. 계속하시겠습니까?
zh_cn: 这将在您的浏览器里显示整个报告（所有行）。您要继续吗？
zh_tw: 這會在您的瀏覽器中顯示整個報告（所有列）。您是否要繼續？

source: Three
fr: Trois
zh_cn: 三
zh_tw: 三

source: Throughput Optimized HDD (ST1)
fr: Disque dur optimisé pour le débit (ST1)
ja: スループット最適化 HDD (ST1)
ko: 처리량 최적화 HDD(ST1)
zh_cn: 吞吐量优化的 HDD (ST1)
zh_tw: 已最佳化產量 HDD (ST1)

source: Thursday
fr: Jeudi
ja: 木曜日
ko: 목요일
zh_cn: 周四
zh_tw: 星期四

source: Tier
ko: 티어
zh_cn: 层
zh_tw: 層級

source: Time
fr: Heure
ja: 時間
ko: 시간
zh_cn: 时间
zh_tw: 時間

source: Time (H:M:S Z)
fr: Heure (H:M:S Z)
ja: 時間 (H:M:S Z)
ko: 시간(H:M:S Z)
zh_cn: 时间（H:M:S Z）
zh_tw: 時間 (H:M:S Z)

source: Time Delay
ja: 遅延時間
ko: 시간 지연
zh_cn: 时间延迟
zh_tw: 時間延遲

source: Time Delay from Now
fr: Délai à partir de maintenant
ja: 現時点からの遅延時間
ko: 현재로부터의 시간 지연
zh_cn: 从此刻开始的时间延迟
zh_tw: 從現在起的時間延遲

source: Time Delay:
fr: Délai :
ja: 遅延時間:
ko: 시간 지연:
zh_cn: 时间延迟：
zh_tw: 時間延遲：

source: Time Format
fr: Format de l'heure
ja: 時間形式
ko: 시간 형식
zh_cn: 时间格式
zh_tw: 時間格式

source: Time Profile
fr: Profil de temps
ja: タイム・プロファイル
ko: 시간 프로파일
zh_cn: 时间概要文件
zh_tw: 時間設定檔

source: Time Profiles
fr: Profils de temps
ja: タイム・プロファイル
ko: 시간 프로파일
zh_cn: 时间概要文件
zh_tw: 時間設定檔

source: Time Stamp
fr: Horodatage
ja: タイム・スタンプ
ko: 시간소인
zh_cn: 时间戳记
zh_tw: 時間戳記

source: Time Zone
fr: Fuseau horaire
ja: タイム・ゾーン
ko: 시간대
zh_cn: 时区
zh_tw: 時區

source: Time profile
fr: Profil de temps
ja: タイム・プロファイル
ko: 시간 프로파일
zh_cn: 时间概要文件
zh_tw: 時間設定檔
