Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Server Roles
fr: Rôles du serveur
ja: サーバー・ロール
ko: 서버 역할
zh_cn: 服务器角色
zh_tw: 伺服器角色

source: Server Start
ja: サーバーが開始します
ko: 서버 시작
zh_cn: 服务器启动
zh_tw: 伺服器啟動

source: Server Stop
ja: サーバーが停止します
ko: 서버 중지
zh_cn: 服务器停止
zh_tw: 伺服器停止

source: Server information, Username and matching password fields are needed to perform verification of credentials
fr: Les informations du serveur, le nom d'utilisateur et les champs de mot de passe correspondants sont nécessaires pour effectuer la vérification des informations d'identification
ja: サーバー情報、ユーザー名および一致するパスワード・フィールドは資格情報の検証を実行する際に必要です。
ko: 인증 정보의 유효성 검증을 수행하려면 서버 정보, 사용자 이름, 일치하는 비밀번호 필드가 필요합니다.
zh_cn: 执行凭证验证需要“服务器信息”、“用户名”和“匹配的密码”字段。
zh_tw: 需要伺服器資訊、使用者名稱和相符的密碼欄位才能執行認證驗證

source: Server information, username and private key fields are needed to perform verification of credentials
fr: Les informations du serveur, le nom d'utilisateur et les champs de clé privée sont nécessaires pour effectuer la vérification des informations d'identification
ja: サーバー情報、ユーザー名および秘密鍵フィールドは資格情報の検証を実行する際に必要です。
ko: 인증 정보의 유효성 검증을 수행하려면 서버 정보, 사용자 이름, 개인 키 필드가 필요합니다.
zh_cn: 执行凭证验证需要“服务器信息”、“用户名”和“专用密钥”字段
zh_tw: 需要「伺服器資訊」、「使用者名稱」和「私密金鑰」欄位，才能執行認證驗證

source: Server is Master
ja: サーバーはマスターです
ko: 서버가 마스터임
zh_cn: 服务器为主服务器
zh_tw: 伺服器是主要伺服器

source: Server name
fr: Nom du serveur
ja: サーバー名
ko: 서버 이름
zh_cn: 服务器名称
zh_tw: 伺服器名稱

source: Server restart is only supported on Linux
fr: Le redémarrage de serveur n'est possible que sur Linux
ja: サーバーの再起動は Linux でのみサポートされます
ko: 서버 재시작은 Linux에서만 지원됩니다.
zh_cn: 只有 Linux 支持服务器重启
zh_tw: 僅在 Linux 上支援伺服器重新啟動

source: Server role
fr: Rôle de serveur
ja: サーバー・ロール
ko: 서버 역할
zh_cn: 服务器角色
zh_tw: 伺服器角色

source: ServerRole|Created on
fr: Date de création
ja: 作成
ko: ServerRole|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: ServerRole|Description
fr: Description
ja: 説明
ko: ServerRole|설명
zh_cn: 描述
zh_tw: 說明

source: ServerRole|External failover
fr: Reprise externe
ja: 外部フェイルオーバー
ko: ServerRole|외부 장애 복구
zh_cn: 外部故障转移
zh_tw: 外部失效接手

source: ServerRole|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ServerRole|Max concurrent
fr: Max concurrent
ja: 並列の最大値
ko: ServerRole|최대 동시
zh_cn: 最大的并行数量
zh_tw: 並行上限

source: ServerRole|Name
fr: Nom
ja: 名前
ko: ServerRole|이름
zh_cn: 名称
zh_tw: 名稱

source: ServerRole|Region description
fr: Description de la région
ja: リージョンの説明
ko: ServerRole|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ServerRole|Region number
fr: Numéro de région
ja: リージョン番号
ko: ServerRole|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ServerRole|Role scope
fr: Portée du rôle
ja: ロール・スコープ
ko: ServerRole|역할 범위
zh_cn: 角色作用域
zh_tw: 角色範圍

source: ServerRole|Updated on
fr: Mise à jour
ja: 更新
ko: ServerRole|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Servers
fr: Serveurs
ja: サーバー
ko: 서버
zh_cn: 服务器
zh_tw: 伺服器

source: Servers Available
fr: Serveurs disponibles
ja: 利用可能なサーバー
ko: 서버 사용 가능
zh_cn: 服务器可用
zh_tw: 可用的伺服器

source: Servers Data
fr: Données des serveurs
ja: サーバー・データ
ko: 서버 데이터
zh_cn: 服务器数据
zh_tw: 伺服器資料

source: Servers Health
fr: Intégrité des serveurs
ja: サーバーの健全性
ko: 서버 성능 상태
zh_cn: 服务器运行状况
zh_tw: 伺服器性能狀態

source: Servers by Roles
fr: Serveurs par rôle
ja: ロール別サーバー
ko: 역할별 서버
zh_cn: 服务器（按角色）
zh_tw: 依角色列出的伺服器

source: Service
ja: サービス
ko: 서비스
zh_cn: 服务
zh_tw: 服務

source: Service "%s" was saved"
ja: サービス "%s" が保存されました
ko: "%s" 서비스가 저장되었습니다."
zh_cn: 服务 %s 已保存
zh_tw: 已儲存服務 "%s"

source: Service %{subject} has been provisioned.
fr: Le service %{subject} est activé.
ja: サービス %{subject} がプロビジョニングされました。
ko: %{subject} 서비스가 프로비저닝되었습니다.
zh_cn: 已供应服务 %{subject}。
zh_tw: 已供應 %{subject}。

source: Service %{subject} has been retired.
fr: Le service %{subject} a été désactivé.
ja: サービス %{subject} がリタイヤしています。
ko: %{subject} 서비스가 폐기되었습니다.
zh_cn: 已停用服务 %{subject}。
zh_tw: 服務 %{subject} 已淘汰。

source: Service %{subject} has started retirement.
fr: Le service %{subject} a commencé la désactivation.
ja: サービス %{subject} がリタイヤを開始しました。
ko: %{subject} 서비스 폐기가 시작되었습니다.
zh_cn: 服务 %{subject} 已启动停用。
zh_tw: 服務 %{subject} 已開始淘汰。

source: Service Account
fr: Compte de service
ja: サービス・アカウント
ko: 서비스 계정
zh_cn: 服务帐户
zh_tw: 服務帳戶

source: Service Account Email Address
fr: Adresse électronique du compte de service
ja: サービス・アカウントの E メール・アドレス
ko: 서비스 계정 이메일 주소
zh_cn: 服务帐户电子邮件地址
zh_tw: 服務帳戶電子郵件位址

source: Service Account JSON
fr: JSON compte de service
ja: サービス・アカウント JSON
ko: 서비스 계정 JSON
zh_cn: 服务帐户 JSON
zh_tw: 服務帳戶 JSON

source: Service Adapter
fr: Adaptateur de service
ja: サービス・アダプター
ko: 서비스 어댑터
zh_cn: 服务适配器
zh_tw: 服務配接器

source: Service Ansible Playbook
ja: サービス Ansible Playbooks
ko: 서비스 Ansible 플레이북
zh_cn: 服务 Ansible Playbook
zh_tw: 服務 Ansible 教戰手冊

source: Service Ansible Tower
ja: サービス Ansible Towers
ko: 서비스 Ansible Tower
zh_cn: 服务 Ansible Towers
zh_tw: 服務 Ansible 塔架

source: Service Catalog
fr: Catalogue de services
ja: サービス・カタログ
ko: 서비스 카탈로그
zh_cn: 服务目录
zh_tw: 服務型錄

source: Service Catalog Item
fr: Élément du catalogue de services
ja: サービス・カタログ項目
ko: 서비스 카탈로그 항목
zh_cn: 服务目录项
zh_tw: 服務型錄項目

source: Service Catalog Item "%{name}" was added
fr: L'élément de catalogue de services "%{name}" a été ajouté
ja: サービス・カタログ項目 "%{name}" が追加されました
ko: 서비스 카탈로그 항목 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加服务目录项“%{name}”
zh_tw: 已新增服務型錄項目 "%{name}"

source: Service Catalog Item "%{name}" was saved
fr: L'élément de catalogue de services "%{name}" a été enregistré
ja: サービス・カタログ項目 "%{name}" が保存されました
ko: 서비스 카탈로그 항목 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存服务目录项“%{name}”
zh_tw: 已儲存服務型錄項目 "%{name}"

source: Service Catalog Items
fr: Éléments de catalogue de services
ja: サービス・カタログ項目
ko: 서비스 카탈로그 항목
zh_cn: 服务目录项
zh_tw: 服務型錄項目

source: Service Catalog features
fr: Fonctionnalités du catalogue de services
ja: サービス・カタログ機能
ko: 서비스 카탈로그 기능
zh_cn: 服务目录特性
zh_tw: 服務型錄特性

source: Service Catalogs
fr: Catalogues de services
ja: サービス・カタログ
ko: 서비스 카탈로그
zh_cn: 服务目录
zh_tw: 服務型錄

source: Service Container Template
ja: サービス・コンテナー・テンプレート
ko: 서비스 컨테이너 템플리트
zh_cn: 服务容器模板
zh_tw: 服務儲存器範本

source: Service Dialog "%s" was successfully created
ja: サービス・ダイアログ "%s" が正常に作成されました
ko: 서비스 대화 상자 "%s"이(가) 정상적으로 작성되었습니다.
zh_cn: 已成功创建服务对话框“%s”
zh_tw: 已順利建立服務對話框 "%s"

source: Service Dialog "%{name}" was successfully created
fr: La boîte de dialogue de service "%{name}" a été créée
ja: サービス・ダイアログ "%{name}" が正常に作成されました
ko: 서비스 대화 상자 "%{name}"이(가) 정상적으로 작성되었습니다.
zh_cn: 已成功创建服务对话框“%{name}”
zh_tw: 已順利建立服務對話框 "%{name}"

source: Service Dialog Import / Export
fr: Importation/Exportation de boîtes de dialogue de service
ja: サービス・ダイアログ・インポート/エクスポート
ko: 서비스 대화 상자 가져오기/내보내기
zh_cn: 服务对话框导入/导出
zh_tw: 服務對話框匯入 / 匯出

source: Service Dialog Import/Export
fr: Importation/Exportation de boîtes de dialogue de service
ja: サービス・ダイアログのインポート/エクスポート
ko: 서비스 대화 상자 가져오기/내보내기
zh_cn: 服务对话框导入/导出
zh_tw: 服務對話框匯入/匯出

source: Service Dialog Name
fr: Nom de la boîte de dialogue de service
ja: サービス・ダイアログ名
ko: 서비스 대화 상자 이름
zh_cn: 服务区对话框名称
zh_tw: 服務對話框名稱

source: Service Dialogs
fr: Boîtes de dialogue de service
ja: サービス・ダイアログ
ko: 서비스 대화 상자
zh_cn: 服务对话框
zh_tw: 服務對話框

source: Service Display Name
fr: Nom d'affichage du service
ja: サービス表示名
ko: 서비스 표시 이름
zh_cn: 服务显示名称
zh_tw: 服務顯示名稱

source: Service Generic
ja: 汎用サービス
ko: 서비스 일반
zh_cn: 通用服务
zh_tw: 服務同屬

source: Service ID
ja: サービス ID
ko: 서비스 ID
zh_cn: 服务 ID
zh_tw: 服務 ID

source: Service Instance
ja: サービス・インスタンス
ko: 서비스 인스턴스
zh_cn: 服务实例
zh_tw: 服務實例

source: Service Level
fr: Niveau de service
ja: サービス・レベル
ko: 서비스 레벨
zh_cn: 服务等级
zh_tw: 服務層次

source: Service Lifecycle
ja: サービス・ライフサイクル
ko: 서비스 라이프사이클
zh_cn: 服务生命周期
zh_tw: 服務生命週期

source: Service Linking Workflow
ja: サービスにリンクしたワークフロー
ko: 서비스 연계 워크플로우
zh_cn: 服务链接工作流程
zh_tw: 服務鏈結工作流程

source: Service Name
fr: Nom du service
ja: サービス名
ko: 서비스 이름
zh_cn: 服务名称
zh_tw: 服務程式名稱

source: Service Names
ja: サービス名
ko: 서비스 이름
zh_cn: 服务名称
zh_tw: 服務名稱

source: Service Offering
ja: サービス・オファリング
ko: 서비스 오퍼링
zh_cn: 服务产品
zh_tw: 服務供應項目

source: Service Offerings
fr: Offres de service
ja: サービス・オファリング
ko: 서비스 오퍼링
zh_cn: 服务产品
zh_tw: 服務供應項目

source: Service Operations
fr: Opérations de service
ja: サービス操作
ko: 서비스 오퍼레이션
zh_cn: 服务操作
zh_tw: 服務作業

source: Service Orchestration
ja: サービスのオーケストレーション
ko: 서비스 오케스트레이션
zh_cn: 服务编排
zh_tw: 服務編排

source: Service Order
ja: サービス・オーダー
ko: 서비스 순서
zh_cn: 服务订单
zh_tw: 服務訂單

source: Service Order Cart
ja: Service Order Carts
ko: Service Order Carts
zh_cn: 服务单购物车
zh_tw: 服務訂單購物車

source: Service Order was cancelled by the user
fr: La commande de service a été annulée par l'utilisateur
ja: サービス・オーダーはユーザーにより取り消されました
ko: 사용자가 서비스 주문을 취소했습니다.
zh_cn: 用户已取消服务订单
zh_tw: 使用者已取消「服務訂單」

source: Service Pack
ja: サービス・パック
ko: 서비스 팩
zh_cn: 服务补丁
zh_tw: 服務套件

source: Service Parameters Set
ja: サービス・パラメーター・セット
ko: 서비스 매개변수 세트
zh_cn: 服务参数集
zh_tw: 服務參數集

source: Service Parameters Sets
fr: Jeux de paramètres de service
ja: サービス・パラメーター・セット
ko: 서비스 매개변수 세트
zh_cn: 服务参数集
zh_tw: 服務參數集

source: Service Provision
fr: Provisionnement du service
ja: サービスのプロビジョニング
ko: 서비스 프로비저닝
zh_cn: 服务供应
zh_tw: 服務供應

source: Service Provision Complete
ja: サービスのプロビジョンが完了しました
ko: 서비스 프로비저닝 완료
zh_cn: 服务配置完成
zh_tw: 服務供應完成

source: Service Reconfigure
fr: Reconfiguration du service
ja: サービスの再構成
ko: 서비스 재구성
zh_cn: 服务重新配置
zh_tw: 服務重新配置

source: Service Resource
ja: サービス・リソース
ko: 서비스 리소스
zh_cn: 服务资源
zh_tw: 服務資源

source: Service Retire
fr: Désactivation du service
ja: サービスのリタイヤ
ko: 서비스 폐기
zh_cn: 服务停用
zh_tw: 服務淘汰

source: Service Retire Request
ja: サービスの廃止要求
ko: 서비스 폐기 요청
zh_cn: 服务停用请求
zh_tw: 服務淘汰要求

source: Service Retired
ja: サービスが廃止した
ko: 서비스가 폐기됨
zh_cn: 服务已停用
zh_tw: 服務已淘汰

source: Service Retirement Warning
ja: サービスのリタイヤメント警告
ko: 서비스 폐기 경고
zh_cn: 服务停用警告
zh_tw: 服務淘汰警告

source: Service Running
fr: Exécution du service
ja: サービスの実行
ko: 서비스 실행 중
zh_cn: 服务运行中
zh_tw: 服務執行中

source: Service Selection
fr: Sélection du service
ja: サービス選択
ko: 서비스 선택사항
zh_cn: 服务选择
zh_tw: 選取服務

source: Service Start Request
ja: サービス開始要求
ko: 서비스 시작 요청
zh_cn: 服务启动请求
zh_tw: 服務啟動要求

source: Service Started
ko: 서비스가 시작됨
zh_cn: 服务已启动
zh_tw: 服務已啟動

source: Service Stop Request
ja: サービス停止要求
ko: 서비스 중지 요청
zh_cn: 服务停止请求
zh_tw: 服務停止要求

source: Service Stopped
ja: サービスが停止しました
ko: 서비스가 중지됨
zh_cn: 服务已停止
zh_tw: 服務已停止

source: Service Tag
ja: サービス・タグ
ko: 서비스 태그
zh_cn: 服务标签
zh_tw: 服務標籤

source: Service Template Tenant
ja: サービス・テンプレート・テナント
ko: 서비스 템플리트 테넌트
zh_cn: 服务模板租户
zh_tw: 服務範本租用戶

source: Service Time (Seconds)
fr: Temps de service (secondes)
ja: サービス時間 (秒単位)
ko: 서비스 시간(초)
zh_cn: 服务时间（秒）
zh_tw: 服務時間（秒）

source: Service Type
fr: Type de service
ja: サービス・タイプ
ko: 서비스 유형
zh_cn: 服务类型
zh_tw: 服務類型

source: Service UI
fr: IU de service
ja: サービス UI
ko: 서비스 UI
zh_cn: 服务 UI
zh_tw: 服務使用者介面

source: Service dialog import cancelled
fr: L'importation de boîtes de dialogue de service a été annulée
ja: サービス・ダイアログ・インポートが取り消されました
ko: 서비스 대화 상자 가져오기가 취소되었습니다.
zh_cn: 已取消服务对话框导入
zh_tw: 已取消服務對話框匯入

source: Service dialogs imported successfully
fr: Boîtes de dialogue de service correctement importées
ja: サービス・ダイアログが正常にインポートされました
ko: 서비스 대화 상자 가져오기 성공
zh_cn: 服务对话框导入成功
zh_tw: 已順利匯入服務對話框

source: Service instance
fr: Instance de service
ja: サービス・インスタンス
ko: 서비스 인스턴스
zh_cn: 服务实例
zh_tw: 服務實例

source: Service is already retired
fr: Le service est déjà désactivé
ja: サービスはすでにリタイヤしています
ko: 서비스가 이미 폐기되었습니다.
zh_cn: 服务已停用
zh_tw: 服務已淘汰

source: Service offering
fr: Offre de service
ja: サービス・オファリング
ko: 서비스 오퍼링
zh_cn: 服务产品
zh_tw: 服務供應項目

source: Service order
fr: Commande de service
ja: サービス・オーダー
ko: 서비스 순서
zh_cn: 服务订单
zh_tw: 服務訂單

source: Service parameters set
fr: Jeu de paramètres de service
ja: サービス・パラメーター・セット
ko: 서비스 매개변수 세트
zh_cn: 服务参数集
zh_tw: 服務參數集

source: Service resource
fr: Ressource de service
ja: サービス・リソース
ko: 서비스 리소스
zh_cn: 服务资源
zh_tw: 服務資源

source: Service tag
fr: Balise de service
ja: サービス・タグ
ko: 서비스 태그
zh_cn: 服务标签
zh_tw: 服務標籤

source: Service template
fr: Modèle de service
ja: サービス・テンプレート
ko: 서비스 템플리트
zh_cn: 服务模板
zh_tw: 服務範本

source: Service template catalog
fr: Catalogue de modèles de service
ja: サービス・テンプレート・カタログ
ko: 서비스 템플리트 카탈로그
zh_cn: 服务模板目录
zh_tw: 服務範本型錄

source: Service template tenant
fr: Tenant du modèle de service
ja: サービス・テンプレート・テナント
ko: 서비스 템플리트 테넌트
zh_cn: 服务模板租户
zh_tw: 服務範本租戶

source: ServiceInstance|Deleted on
fr: ServiceInstance|Date de suppression
ja: 削除日
ko: ServiceInstance|삭제일
zh_cn: 删除时间
zh_tw: 刪除時間

source: ServiceInstance|Ems ref
fr: ServiceInstance|Réf. EMS
ja: EMS 参照
ko: ServiceInstance|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ServiceInstance|Extra
fr: ServiceInstance|Supplémentaire
ja: 追加
ko: ServiceInstance|추가
zh_cn: 额外
zh_tw: 額外

source: ServiceInstance|Href slug
fr: ServiceInstance|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ServiceInstance|Name
fr: ServiceInstance|Nom
ja: 名前
ko: ServiceInstance|이름
zh_cn: 名称
zh_tw: 名稱

source: ServiceInstance|Region description
fr: ServiceInstance|Description de la région
ja: リージョンの説明
ko: ServiceInstance|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ServiceInstance|Region number
fr: ServiceInstance|Numéro de la région
ja: リージョン番号
ko: ServiceInstance|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ServiceOffering|Deleted on
fr: ServiceOffering|Date de suppression
ja: 削除日
ko: ServiceOffering|삭제일
zh_cn: 删除时间
zh_tw: 刪除時間

source: ServiceOffering|Description
ja: 説明
ko: ServiceOffering|설명
zh_cn: 描述
zh_tw: 說明

source: ServiceOffering|Ems ref
fr: ServiceOffering|Réf. EMS
ja: EMS 参照
ko: ServiceOffering|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ServiceOffering|Extra
fr: ServiceOffering|Supplémentaire
ja: 追加
ko: ServiceOffering|추가
zh_cn: 额外
zh_tw: 額外

source: ServiceOffering|Href slug
fr: ServiceOffering|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ServiceOffering|Name
fr: ServiceOffering|Nom
ja: 名前
ko: ServiceOffering|이름
zh_cn: 名称
zh_tw: 名稱

source: ServiceOffering|Region description
fr: ServiceOffering|Description de la région
ja: リージョンの説明
ko: ServiceOffering|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ServiceOffering|Region number
fr: ServiceOffering|Numéro de la région
ja: リージョン番号
ko: ServiceOffering|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ServiceOrder|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ServiceOrder|Name
fr: Nom
ja: 名前
ko: ServiceOrder|이름
zh_cn: 名称
zh_tw: 名稱

source: ServiceOrder|Placed at
fr: Passé le
ja: 配置
ko: ServiceOrder|배치된 위치
zh_cn: 位于
zh_tw: 放置位置

source: ServiceOrder|Region description
fr: Description de la région
ja: リージョンの説明
ko: ServiceOrder|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ServiceOrder|Region number
fr: Numéro de région
ja: リージョン番号
ko: ServiceOrder|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ServiceOrder|State
fr: État
ja: 状態
ko: ServiceOrder|상태
zh_cn: 状态
zh_tw: 狀態

source: ServiceOrder|User name
fr: Nom d'utilisateur
ja: ユーザー名
ko: ServiceOrder|사용자 이름
zh_cn: 用户名
zh_tw: 使用者名稱

source: ServiceParametersSet|Deleted on
fr: ServiceParametersSet|Date de suppression
ja: 削除日
ko: ServiceParametersSet|삭제일
zh_cn: 删除时间
zh_tw: 刪除時間

source: ServiceParametersSet|Description
ja: 説明
ko: ServiceParametersSet|설명
zh_cn: 描述
zh_tw: 說明

source: ServiceParametersSet|Ems ref
fr: ServiceParametersSet|Réf. EMS
ja: EMS 参照
ko: ServiceParametersSet|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ServiceParametersSet|Extra
fr: ServiceParametersSet|Supplémentaire
ja: 追加
ko: ServiceParametersSet|추가
zh_cn: 额外
zh_tw: 額外

source: ServiceParametersSet|Href slug
fr: ServiceParametersSet|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ServiceParametersSet|Name
fr: ServiceParametersSet|Nom
ja: 名前
ko: ServiceParametersSet|이름
zh_cn: 名称
zh_tw: 名稱

source: ServiceParametersSet|Region description
fr: ServiceParametersSet|Description de la région
ja: リージョンの説明
ko: ServiceParametersSet|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ServiceParametersSet|Region number
fr: ServiceParametersSet|Numéro de la région
ja: リージョン番号
ko: ServiceParametersSet|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ServiceResource|Group idx
fr: Idx de groupe
ja: グループ・インデックス
ko: ServiceResource|그룹 idx
zh_cn: 组 idx
zh_tw: 群組 idx

source: ServiceResource|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ServiceResource|Name
fr: Nom
ja: 名前
ko: ServiceResource|이름
zh_cn: 名称
zh_tw: 名稱

source: ServiceResource|Options
fr: Options
ja: オプション
ko: ServiceResource|옵션
zh_cn: 选项
zh_tw: 選項

source: ServiceResource|Provision index
fr: Indice de mise en service
ja: プロビジョニング・インデックス
ko: ServiceResource|프로비저닝 인덱스
zh_cn: 供应索引
zh_tw: 供應索引

source: ServiceResource|Region description
fr: Description de la région
ja: リージョンの説明
ko: ServiceResource|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ServiceResource|Region number
fr: Numéro de région
ja: リージョン番号
ko: ServiceResource|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ServiceResource|Resource description
fr: Description de la ressource
ja: リソースの説明
ko: ServiceResource|리소스 설명
zh_cn: 资源描述
zh_tw: 資源說明

source: ServiceResource|Resource name
fr: Nom de la ressource
ja: リソース名
ko: ServiceResource|리소스 이름
zh_cn: 资源名称
zh_tw: 資源名稱

source: ServiceResource|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: ServiceResource|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: ServiceResource|Scaling max
fr: Modulation max
ja: サイズ調整 (最大)
ko: ServiceResource|스케일링 최대
zh_cn: 缩放最大值
zh_tw: 調整大小上限

source: ServiceResource|Scaling min
fr: Modulation min
ja: サイズ調整 (最小)
ko: ServiceResource|스케일링 최소
zh_cn: 缩放最小值
zh_tw: 調整大小下限

source: ServiceResource|Source type
fr: Type de source
ja: ソース・タイプ
ko: ServiceResource|소스 유형
zh_cn: 源类型
zh_tw: 來源類型

source: ServiceResource|Start action
fr: Action de début
ja: 開始アクション
ko: ServiceResource|시작 조치
zh_cn: 启动操作
zh_tw: 啟動動作

source: ServiceResource|Start delay
fr: Délai de démarrage
ja: 開始の遅延
ko: ServiceResource|시작 지연
zh_cn: 启动延迟
zh_tw: 啟動延遲

source: ServiceResource|Status
fr: Statut
ja: ステータス
ko: ServiceResource|상태
zh_cn: 状态
zh_tw: 狀態

source: ServiceResource|Stop action
fr: Action d'arrêt
ja: 停止アクション
ko: ServiceResource|중지 조치
zh_cn: 停止操作
zh_tw: 停止動作

source: ServiceResource|Stop delay
fr: Délai d'arrêt
ja: 停止の遅延
ko: ServiceResource|중지 지연
zh_cn: 停止延迟
zh_tw: 停止延遲

source: ServiceTemplateAnsiblePlaybook cannot be copied.
fr: PlaybookAnsibleModèleService ne peut pas être copié.
ja: ServiceTemplateAnsiblePlaybook はコピーできません。
ko: ServiceTemplateAnsiblePlaybook을 복사할 수 없습니다.
zh_cn: ServiceTemplateAnsiblePlaybook 无法复制。
zh_tw: 無法複製 ServiceTemplateAnsiblePlaybook。

source: ServiceTemplateCatalog|Description
fr: Description
ja: 説明
ko: ServiceTemplateCatalog|설명
zh_cn: 描述
zh_tw: 說明

source: ServiceTemplateCatalog|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ServiceTemplateCatalog|Name
fr: Nom
ja: 名前
ko: ServiceTemplateCatalog|이름
zh_cn: 名称
zh_tw: 名稱

source: ServiceTemplateCatalog|Region description
fr: Description de la région
ja: リージョンの説明
ko: ServiceTemplateCatalog|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ServiceTemplateCatalog|Region number
fr: Numéro de région
ja: リージョン番号
ko: ServiceTemplateCatalog|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ServiceTemplateTenant|Href slug
fr: ServiceTemplateTenant|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ServiceTemplateTenant|Region description
fr: ServiceTemplateTenant|Description de la région
ja: リージョンの説明
ko: ServiceTemplateTenant|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ServiceTemplateTenant|Region number
fr: ServiceTemplateTenant|Numéro de la région
ja: リージョン番号
ko: ServiceTemplateTenant|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ServiceTemplate|Active
fr: ServiceTemplate|Actif
ja: アクティブ
ko: ServiceTemplate|활성
zh_cn: 活动
zh_tw: 作用中

source: ServiceTemplate|Archived
fr: ServiceTemplate|Archivé
ja: アーカイブ済み
ko: ServiceTemplate|아카이브됨
zh_cn: 已归档
zh_tw: 已保存

source: ServiceTemplate|Deleted on
fr: ServiceTemplate|Date de suppression
ja: 削除日
ko: ServiceTemplate|삭제일
zh_cn: 删除时间
zh_tw: 刪除時間

source: ServiceTemplate|Description
fr: Description
ja: 説明
ko: ServiceTemplate|설명
zh_cn: 描述
zh_tw: 說明

source: ServiceTemplate|Display
fr: Affichage
ja: 表示
ko: ServiceTemplate|표시
zh_cn: 显示
zh_tw: 顯示

source: ServiceTemplate|Evm owner email
fr: Email proprio évén
ja: EVM 所有者 E メール
ko: ServiceTemplate|Evm 소유자 이메일
zh_cn: Evm 所有者电子邮件
zh_tw: Evm 擁有者電子郵件

source: ServiceTemplate|Evm owner name
fr: Nom proprio évén
ja: EVM 所有者名
ko: ServiceTemplate|Evm 소유자 이름
zh_cn: Evm 所有者名称
zh_tw: Evm 擁有者名稱

source: ServiceTemplate|Evm owner userid
fr: Userid proprio évén
ja: EVM 所有者ユーザー ID
ko: ServiceTemplate|Evm 소유자 ID
zh_cn: Evm 所有者用户标识
zh_tw: Evm 擁有者使用者 ID

source: ServiceTemplate|Generic subtype
fr: Sous-type générique
ja: 汎用サブタイプ
ko: ServiceTemplate|일반 하위 유형
zh_cn: 通用子类型
zh_tw: 通用子類型

source: ServiceTemplate|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: GUID

source: ServiceTemplate|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ServiceTemplate|Internal
fr: ServiceTemplate|Interne
ja: 内部
ko: ServiceTemplate|내부
zh_cn: 内部
zh_tw: 內部

source: ServiceTemplate|Long description
fr: Description longue
ja: 詳細説明
ko: ServiceTemplate|자세한 설명
zh_cn: 长描述
zh_tw: 詳細說明

source: ServiceTemplate|Name
fr: Nom
ja: 名前
ko: ServiceTemplate|이름
zh_cn: 名称
zh_tw: 名稱

source: ServiceTemplate|Options
fr: Options
ja: オプション
ko: ServiceTemplate|옵션
zh_cn: 选项
zh_tw: 選項

source: ServiceTemplate|Owned by current ldap group
fr: Détenu par le groupe ldap actuel
ja: 現在の LDAP グループが所有
ko: ServiceTemplate|현재 ldap 그룹에 소유됨
zh_cn: 由当前 LDAP 组所有
zh_tw: 由現行 LDAP 群組擁有

source: ServiceTemplate|Owned by current user
fr: Détenu par l'utilisateur actuel
ja: 現在のユーザーが所有
ko: ServiceTemplate|현재 사용자가 소유함
zh_cn: 由当前用户组所有
zh_tw: 由現行使用者擁有

source: ServiceTemplate|Owning ldap group
fr: Groupe ldap propriétaire
ja: 所有している LDAP グループ
ko: ServiceTemplate|소유한 ldap 그룹
zh_cn: 拥有 LDAP 组
zh_tw: 擁有 LDAP 群組

source: ServiceTemplate|Price
fr: ServiceTemplate|Prix
ja: 価格
ko: ServiceTemplate|가격
zh_cn: 价格
zh_tw: 價格

source: ServiceTemplate|Prov type
fr: Type de mise en service
ja: プロビジョニング・タイプ
ko: ServiceTemplate|Prov 유형
zh_cn: 供应类型
zh_tw: 供應類型

source: ServiceTemplate|Provision cost
fr: Coût de la mise en service
ja: プロビジョニング・コスト
ko: ServiceTemplate|프로비저닝 비용
zh_cn: 供应成本
zh_tw: 供應成本

source: ServiceTemplate|Region description
fr: Description de la région
ja: リージョンの説明
ko: ServiceTemplate|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ServiceTemplate|Region number
fr: Numéro de région
ja: リージョン番号
ko: ServiceTemplate|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ServiceTemplate|Service type
fr: Type de service
ja: サービス・タイプ
ko: ServiceTemplate|서비스 유형
zh_cn: 服务类型
zh_tw: 服務類型

source: ServiceTemplate|Template valid
fr: Validité du modèle
ja: テンプレートの有効性
ko: ServiceTemplate|템플리트 유효
zh_cn: 模板有效
zh_tw: 範本有效

source: ServiceTemplate|Template valid error message
fr: Message de validité du modèle
ja: テンプレートの有効性に関するエラー・メッセージ
ko: ServiceTemplate|템플리트 유효 오류 메시지
zh_cn: 模板有效错误消息
zh_tw: 範本有效的錯誤訊息

source: ServiceTemplate|Type display
fr: Affichage type
ja: タイプ表示
ko: ServiceTemplate|유형 표시
zh_cn: 类型显示
zh_tw: 類型顯示

source: Services
ja: サービス
ko: 서비스
zh_cn: 服务
zh_tw: 服務

source: Services Count
ja: サービス数
ko: 서비스 개수
zh_cn: 服务计数
zh_tw: 服務計數

source: Services in Catalog "%{name}"
fr: Services dans le catalogue "%{name}"
ja: カタログ "%{name}" のサービス
ko: 카탈로그 "%{name}"의 서비스
zh_cn: 目录“%{name}”中的服务
zh_tw: 型錄 "%{name}" 中的服務

source: Services in Catalog "Unassigned"
fr: Services dans le catalogue « Non affecté »
ja: "未割り当て" カタログのサービス
ko: 카탈로그 "지정되지 않음"의 서비스
zh_cn: “未分配”目录中的服务
zh_tw: 型錄「未指派的」中的服務

source: Service|Aggregate all vm cpus
fr: Cumuler tous les processeurs des vm
ja: すべての集計 VM CPU
ko: 서비스|모든 vm cpu 집계
zh_cn: 合计所有虚拟机 CPU
zh_tw: 聚集所有虛擬機器 CPU

source: Service|Aggregate all vm disk count
fr: Cumuler tous les disques des vm
ja: すべての集計 VM ディスク数
ko: 서비스|모든 vm 디스크 개수 집계
zh_cn: 合计所有虚拟机磁盘计数
zh_tw: 聚集所有虛擬機器磁碟計數

source: Service|Aggregate all vm disk space allocated
fr: Cumuler tout l'espace disque alloué des vm
ja: すべての割り振り済み VM ディスク・スペースの集計
ko: 서비스|할당된 모든 vm 디스크 공간 집계
zh_cn: 合计分配的所有虚拟机磁盘空间
zh_tw: 聚集所有虛擬機器配置磁碟空間計數
