Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: VmOrTemplate|Owning ldap group
fr: Groupe LDAP propriétaire
ja: 所有している LDAP グループ
ko: VmOrTemplate|소유한 ldap 그룹
zh_cn: 拥有 LDAP 组
zh_tw: 擁有 LDAP 群組

source: VmOrTemplate|Paravirtualization
fr: Paravirtualisation
ja: 準仮想化
ko: VmOrTemplate|준가상화
zh_cn: 半虚拟化
zh_tw: 並行虛擬化

source: VmOrTemplate|Parent blue folder 1 name
fr: Nom dossier bleu parent 1
ja: 親フォルダー 1 の名前
ko: VmOrTemplate|상위 파란색 폴더 1 이름
zh_cn: 父代蓝色文件夹 1 名称
zh_tw: 母項藍色資料夾 1 名稱

source: VmOrTemplate|Parent blue folder 2 name
fr: Nom dossier bleu parent 2
ja: 親フォルダー 2 の名前
ko: VmOrTemplate|상위 파란색 폴더 2 이름
zh_cn: 父代蓝色文件夹 2 名称
zh_tw: 母項藍色資料夾 2 名稱

source: VmOrTemplate|Parent blue folder 3 name
fr: Nom dossier bleu parent 3
ja: 親フォルダー 3 の名前
ko: VmOrTemplate|상위 파란색 폴더 3 이름
zh_cn: 父代蓝色文件夹 3 名称
zh_tw: 母項藍色資料夾 3 名稱

source: VmOrTemplate|Parent blue folder 4 name
fr: Nom dossier bleu parent 4
ja: 親フォルダー 4 の名前
ko: VmOrTemplate|상위 파란색 폴더 4 이름
zh_cn: 父代蓝色文件夹 4 名称
zh_tw: 母項藍色資料夾 4 名稱

source: VmOrTemplate|Parent blue folder 5 name
fr: Nom dossier bleu parent 5
ja: 親フォルダー 5 の名前
ko: VmOrTemplate|상위 파란색 폴더 5 이름
zh_cn: 父代蓝色文件夹 5 名称
zh_tw: 母項藍色資料夾 5 名稱

source: VmOrTemplate|Parent blue folder 6 name
fr: Nom dossier bleu parent 6
ja: 親フォルダー 6 の名前
ko: VmOrTemplate|상위 파란색 폴더 6 이름
zh_cn: 父代蓝色文件夹 6 名称
zh_tw: 母項藍色資料夾 6 名稱

source: VmOrTemplate|Parent blue folder 7 name
fr: Nom dossier bleu parent 7
ja: 親フォルダー 7 の名前
ko: VmOrTemplate|상위 파란색 폴더 7 이름
zh_cn: 父代蓝色文件夹 7 名称
zh_tw: 母項藍色資料夾 7 名稱

source: VmOrTemplate|Parent blue folder 8 name
fr: Nom dossier bleu parent 8
ja: 親フォルダー 8 の名前
ko: VmOrTemplate|상위 파란색 폴더 8 이름
zh_cn: 父代蓝色文件夹 8 名称
zh_tw: 母項藍色資料夾 8 名稱

source: VmOrTemplate|Parent blue folder 9 name
fr: Nom dossier bleu parent 9
ja: 親フォルダー 9 の名前
ko: VmOrTemplate|상위 파란색 폴더 9 이름
zh_cn: 父代蓝色文件夹 9 名称
zh_tw: 母項藍色資料夾 9 名稱

source: VmOrTemplate|Placement group
ja: VmOrTemplate|配置グループ
ko: VmOrTemplate|배치 그룹
zh_cn: VmOrTemplate|放置组
zh_tw: Vm 或範本|放置群組

source: VmOrTemplate|Platform
fr: Plateforme
ja: プラットフォーム
ko: VmOrTemplate|플랫폼
zh_cn: 平台
zh_tw: 平台

source: VmOrTemplate|Power state
fr: État d'alimentation
ja: 電源状態
ko: VmOrTemplate|전원 상태
zh_cn: 电源状态
zh_tw: 電源狀態

source: VmOrTemplate|Previous state
fr: État précédent
ja: 前の状態
ko: VmOrTemplate|이전 상태
zh_cn: 之前状态
zh_tw: 前一個狀態

source: VmOrTemplate|Processor pin policy
ja: VmOrTemplate|プロセッサー・ピン・ポリシー
ko: VmOrTemplate|프로세서 PIN 정책
zh_cn: VmOrTemplate|处理器锁定策略
zh_tw: Vm 或範本|處理器 Pin 原則

source: VmOrTemplate|Processor share type
ja: VmOrTemplate|プロセッサー・共有タイプ
ko: VmOrTemplate|프로세서 공유 유형
zh_cn: VmOrTemplate|处理器共享类型
zh_tw: Vm 或範本|處理器共用類型

source: VmOrTemplate|Product name
ja: VmOrTemplate|製品名
ko: VmOrTemplate|제품 이름
zh_cn: VmOrTemplate|产品名称
zh_tw: VmOrTemplate|產品名稱

source: VmOrTemplate|Provisioned storage
fr: Stockage alloué
ja: プロビジョニングされたストレージ
ko: VmOrTemplate|프로비저닝된 스토리지
zh_cn: 供应的存储器
zh_tw: 佈建的儲存體

source: VmOrTemplate|Publicly available
fr: Disponible publiquement
ja: 一般に入手可能
ko: VmOrTemplate|공용으로 사용 가능
zh_cn: 公开可用
zh_tw: 公用可用

source: VmOrTemplate|Ram size
fr: Taille de la mémoire RAM
ja: RAM サイズ
ko: VmOrTemplate|Ram 크기
zh_cn: RAM 大小
zh_tw: Ram 大小

source: VmOrTemplate|Ram size in bytes
fr: Taille de la mémoire RAM en octets
ja: RAM サイズ (バイト単位)
ko: VmOrTemplate|Ram 크기(바이트)
zh_cn: RAM 大小（字节）
zh_tw: Ram 大小（以位元組為單位）

source: VmOrTemplate|Raw power state
fr: État d'alimentation brut
ja: 生の電源状態
ko: VmOrTemplate|원시 전원 상태
zh_cn: 原始电源状态
zh_tw: 原始電源狀態

source: VmOrTemplate|Recommended mem
fr: Mémoire recommandée
ja: 推奨メモリー
ko: VmOrTemplate|권장 메모리
zh_cn: 推荐的内存
zh_tw: 建議的記憶體

source: VmOrTemplate|Recommended vcpus
fr: Processeurs recommandés
ja: 推奨 vCPU
ko: VmOrTemplate|권장 vcpu
zh_cn: 推荐的 vCPU
zh_tw: 建議的 vcpus

source: VmOrTemplate|Region description
fr: Description de la région
ja: リージョンの説明
ko: VmOrTemplate|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: VmOrTemplate|Region number
fr: Numéro de région
ja: リージョン番号
ko: VmOrTemplate|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: VmOrTemplate|Registered
fr: Enregistré
ja: 登録済み
ko: VmOrTemplate|등록됨
zh_cn: 已注册
zh_tw: 已登錄

source: VmOrTemplate|Restart needed
ja: 再起動が必要
ko: VmOrTemplate|다시 시작해야 함
zh_cn: 需要重启
zh_tw: 需要重新啟動

source: VmOrTemplate|Retired
fr: Désactivé
ja: リタイヤ
ko: VmOrTemplate|폐기됨
zh_cn: VmOrTemplate|已停用
zh_tw: 已淘汰

source: VmOrTemplate|Retirement last warn
fr: Dernier avertissement avant désactivation
ja: リタイヤ最終警告
ko: VmOrTemplate|폐기 마지막 경고
zh_cn: VmOrTemplate|停用最后警告
zh_tw: VmOrTemplate|淘汰前次警告

source: VmOrTemplate|Retirement requester
fr: Demandeur de désactivation
ja: リタイヤの要求者
ko: VmOrTemplate|폐기 요청자
zh_cn: VmOrTemplate|停用请求者
zh_tw: VmOrTemplate|淘汰要求者

source: VmOrTemplate|Retirement state
fr: État de désactivation
ja: リタイヤ状態
ko: VmOrTemplate|폐기 상태
zh_cn: VmOrTemplate|停用状态
zh_tw: VmOrTemplate|淘汰狀況

source: VmOrTemplate|Retirement warn
fr: Avertissement avant désactivation
ja: リタイヤ警告
ko: VmOrTemplate|폐기 경고
zh_cn: VmOrTemplate|停用警告
zh_tw: VmOrTemplate|淘汰警告

source: VmOrTemplate|Retires on
fr: Date de désactivation
ja: リタイヤ日
ko: VmOrTemplate|폐기일
zh_cn: VmOrTemplate|停用日期
zh_tw: 重試時間

source: VmOrTemplate|Smart
fr: Smart
ja: スマート
ko: VmOrTemplate|스마트
zh_cn: 智能
zh_tw: 智慧型

source: VmOrTemplate|Snapshot size
fr: Taille de cliché
ja: スナップショット・サイズ
ko: VmOrTemplate|스냅샷 크기
zh_cn: 快照大小
zh_tw: Snapshot 大小

source: VmOrTemplate|Software licenses
ja: VmOrTemplate|ソフトウェア・ライセンス
ko: VmOrTemplate|소프트웨어 라이센스
zh_cn: VmOrTemplate|软件许可证
zh_tw: Vm 或範本|軟體授權

source: VmOrTemplate|Standby action
fr: Action de mise en veille
ja: スタンバイ・アクション
ko: VmOrTemplate|대기 조치
zh_cn: 待机操作
zh_tw: 待命動作

source: VmOrTemplate|State changed on
fr: Date de changement d'état
ja: 状態の変更
ko: VmOrTemplate|상태 변경일
zh_cn: 状态更改日期
zh_tw: 狀況變更於

source: VmOrTemplate|Storage name
fr: Noms de stockage
ja: ストレージ名
ko: VmOrTemplate|스토리지 이름
zh_cn: 存储名称
zh_tw: 儲存體名稱

source: VmOrTemplate|Template
fr: Modèle
ja: テンプレート
ko: VmOrTemplate|템플리트
zh_cn: 模板
zh_tw: 範本

source: VmOrTemplate|Thin provisioned
fr: Dimenstionnement léger
ja: シン・プロビジョニング
ko: VmOrTemplate|씬 프로비저닝됨
zh_cn: 已精简配置
zh_tw: 精簡供應

source: VmOrTemplate|Tools status
fr: Statut des outils
ja: ツールのステータス
ko: VmOrTemplate|도구 상태
zh_cn: 工具状态
zh_tw: 工具狀態

source: VmOrTemplate|Uid ems
fr: EMS UID
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: VmOrTemplate|Uncommitted storage
fr: Stockage non engagé
ja: 非コミット・ストレージ
ko: VmOrTemplate|커미트되지 않은 스토리지
zh_cn: 未提交的存储
zh_tw: 未確定的儲存體

source: VmOrTemplate|Updated on
fr: Mise à jour
ja: 更新
ko: VmOrTemplate|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: VmOrTemplate|Used disk storage
fr: Mémoire disque utilisée
ja: 使用済みディスク・ストレージ
ko: VmOrTemplate|사용한 디스크 스토리지
zh_cn: 已使用的磁盘存储
zh_tw: 已用的磁碟儲存體

source: VmOrTemplate|Used storage
fr: Stockage utilisé
ja: 使用済みストレージ
ko: VmOrTemplate|사용한 스토리지
zh_cn: 已使用的存储
zh_tw: 已用的儲存體

source: VmOrTemplate|Used storage by state
fr: Stockage utilisé par état
ja: 状態別の使用済みストレージ
ko: VmOrTemplate|상태별 사용한 스토리지
zh_cn: 按状态排序的已使用的存储
zh_tw: 已用的儲存體（依狀態）

source: VmOrTemplate|V annotation
fr: Annotation
ja: 注釈
ko: VmOrTemplate|V 어노테이션
zh_cn: V 注解
zh_tw: V 註釋

source: VmOrTemplate|V datastore path
fr: Chemin du magasin de données
ja: データ・ストア・パス
ko: VmOrTemplate|V 데이터 저장소 경로
zh_cn: VmOrTemplate|V 数据存储路径
zh_tw: V 資料儲存庫路徑

source: VmOrTemplate|V host vmm product
fr: Produit VMM hôte
ja: ホスト VMM 製品
ko: VmOrTemplate|V 호스트 vmm 제품
zh_cn: V 主机 vmm 产品
zh_tw: V 主機 vmm 產品

source: VmOrTemplate|V is a template
fr: Est un modèle
ja: テンプレート
ko: VmOrTemplate|V 템플리트임
zh_cn: V 是模板
zh_tw: V 是範本

source: VmOrTemplate|V owning blue folder
fr: Dossier parent
ja: 所有している親フォルダー
ko: VmOrTemplate|V 소유한 파란색 폴더
zh_cn: V 拥有蓝色文件夹
zh_tw: V 擁有藍色資料夾

source: VmOrTemplate|V owning blue folder path
fr: Chemin du dossier parent
ja: 所有している親フォルダーのパス
ko: VmOrTemplate|V 소유한 파란색 폴더 경로
zh_cn: V 拥有蓝色文件夹路径
zh_tw: V 擁有藍色資料夾路徑

source: VmOrTemplate|V owning cluster
fr: Cluster
ja: 所有しているクラスター
ko: VmOrTemplate|V 소유한 클러스터
zh_cn: V 拥有集群
zh_tw: V 擁有叢集

source: VmOrTemplate|V owning datacenter
fr: Datacenter
ja: 所有しているデータ・センター
ko: VmOrTemplate|V 소유한 데이터 센터
zh_cn: V 拥有数据中心
zh_tw: V 擁有資料中心

source: VmOrTemplate|V owning folder
fr: Dossier
ja: 所有しているフォルダー
ko: VmOrTemplate|V 소유한 폴더
zh_cn: V 拥有文件夹
zh_tw: V 擁有資料夾

source: VmOrTemplate|V owning folder path
fr: Chemin du dossier
ja: 所有しているフォルダー・パス
ko: VmOrTemplate|V 소유한 폴더 경로
zh_cn: V 拥有文件夹路径
zh_tw: V 擁有資料夾路徑

source: VmOrTemplate|V owning resource pool
fr: Pool de ressources
ja: 所有しているリソース・プール
ko: VmOrTemplate|V 소유한 리소스 풀
zh_cn: V 拥有资源池
zh_tw: V 擁有資源儲存區

source: VmOrTemplate|V parent blue folder display path
fr: VmOrTemplate|Chemin d'affichage du dossier bleu parent (V)
ja: 親フォルダーの表示パス
ko: VmOrTemplate|V 상위 파란색 폴더 표시 경로
zh_cn: V 父代蓝色文件夹显示路径
zh_tw: V 母項藍色資料夾顯示路徑

source: VmOrTemplate|V pct free disk space
fr: % espace disque libre
ja: 空きディスク・スペースの割合
ko: VmOrTemplate|V 백분율 디스크 여유 공간
zh_cn: V 可用磁盘空间百分比
zh_tw: V 可用的磁碟空間百分比

source: VmOrTemplate|V pct used disk space
fr: % espace disque utilisé
ja: 使用済みディスク・スペースの割合
ko: VmOrTemplate|V 백분율 사용한 디스크 공간
zh_cn: V 已用磁盘空间百分比
zh_tw: V 已用的磁碟空間百分比

source: VmOrTemplate|V snapshot newest description
fr: Description récente du cliché
ja: スナップショットの最新の説明
ko: VmOrTemplate|V 스냅샷 최신 설명
zh_cn: V 快照最新的描述
zh_tw: V Snapshot 最新說明

source: VmOrTemplate|V snapshot newest name
fr: Nom récent du cliché
ja: スナップショットの最新の名前
ko: VmOrTemplate|V 스냅샷 최신 이름
zh_cn: V 快照最新的名称
zh_tw: V Snapshot 最新名稱

source: VmOrTemplate|V snapshot newest timestamp
fr: Horodatage récent du cliché
ja: スナップショットの最新のタイム・スタンプ
ko: VmOrTemplate|V 스냅샷 최신 시간소인
zh_cn: V 快照最新的时间戳记
zh_tw: V Snapshot 最新時間戳記

source: VmOrTemplate|V snapshot newest total size
fr: Taille totale récente du cliché
ja: スナップショットの最新の合計サイズ
ko: VmOrTemplate|V 스냅샷 최신 총 크기
zh_cn: V 快照最新的大小总计
zh_tw: V Snapshot 最新大小總計

source: VmOrTemplate|V snapshot oldest description
fr: Description initiale du cliché
ja: スナップショットの最も古い説明
ko: VmOrTemplate|V 스냅샷 가장 예전 설명
zh_cn: V 快照最旧的描述
zh_tw: V Snapshot 最舊說明

source: VmOrTemplate|V snapshot oldest name
fr: Nom initial du cliché
ja: スナップショットの最も古い名前
ko: VmOrTemplate|V 스냅샷 가장 예전 이름
zh_cn: V 快照最旧的名称
zh_tw: V Snapshot 最舊名稱

source: VmOrTemplate|V snapshot oldest timestamp
fr: Horodatage initial du cliché
ja: スナップショットの最も古いタイム・スタンプ
ko: VmOrTemplate|V 스냅샷 가장 예전 시간소인
zh_cn: V 快照最旧的时间戳记
zh_tw: V Snapshot 最舊時間戳記

source: VmOrTemplate|V snapshot oldest total size
fr: Taille totale initiale du cliché
ja: スナップショットの最も古い合計サイズ
ko: VmOrTemplate|V 스냅샷 가장 예전 총 크기
zh_cn: V 快照最旧的大小总计
zh_tw: V Snapshot 最舊大小總計

source: VmOrTemplate|V total snapshots
fr: Total clichés
ja: 合計スナップショット
ko: VmOrTemplate|V 스냅샷 총계
zh_cn: V 总共的快照
zh_tw: V Snapshot 總計

source: VmOrTemplate|Vendor
fr: Fournisseur
ja: ベンダー
ko: VmOrTemplate|벤더
zh_cn: 供应商
zh_tw: 供應商

source: VmOrTemplate|Vendor display
fr: Affichage du fournisseur
ja: ベンダー表示
ko: VmOrTemplate|벤더 표시
zh_cn: 供应商显示
zh_tw: 供應商顯示

source: VmOrTemplate|Version
fr: Version
ja: バージョン
ko: VmOrTemplate|버전
zh_cn: 版本
zh_tw: 版本

source: VmOrTemplate|Vm misc size
fr: Taille divers VM
ja: VM MISC サイズ
ko: VmOrTemplate|Vm misc 크기
zh_cn: 虚拟机杂项大小
zh_tw: 虛擬機器細項大小

source: VmOrTemplate|Vm ram size
fr: Taille RAM VM
ja: VM RAM サイズ
ko: VmOrTemplate|Vm ram 크기
zh_cn: 虚拟机 RAM 大小
zh_tw: 虛擬機器 RAM 大小

source: VmOrTemplate|Vmsafe agent address
fr: Adresse de l'agent VMafe
ja: VMsafe エージェント・アドレス
ko: VmOrTemplate|Vmsafe 에이전트 주소
zh_cn: VMsafe 代理地址
zh_tw: 虛擬機器安全性代理程式位址

source: VmOrTemplate|Vmsafe agent port
fr: Port de l'agent VMafe
ja: VMsafe エージェント・ポート
ko: VmOrTemplate|Vmsafe 에이전트 포트
zh_cn: VMsafe 代理端口
zh_tw: 虛擬機器安全性代理程式埠

source: VmOrTemplate|Vmsafe enable
fr: Activer VMafe
ja: VMsafe の有効化
ko: VmOrTemplate|Vmsafe 사용
zh_cn: Vmsafe 启用
zh_tw: 啟用虛擬機器安全性

source: VmOrTemplate|Vmsafe fail open
fr: Échec d'ouverture VMafe
ja: VMsafe フェイル・オープン
ko: VmOrTemplate|Vmsafe 실패 열기
zh_cn: Vmsafe 打开失败
zh_tw: 無法開啟虛擬機器安全性

source: VmOrTemplate|Vmsafe immutable vm
fr: VM immuable VMafe
ja: VMsafe の不変の VM
ko: VmOrTemplate|Vmsafe 불변 vm
zh_cn: Vmsafe 不可变的虚拟机
zh_tw: 虛擬機器安全性免疫

source: VmOrTemplate|Vmsafe timeout ms
fr: Délai d'attente VMafe (ms)
ja: VMsafe タイムアウト (ミリ秒)
ko: VmOrTemplate|Vmsafe 제한시간 ms
zh_cn: Vmsafe 超时（毫秒）
zh_tw: 虛擬機器逾時毫秒

source: VmOrTemplate|Vnc port
fr: Port VNC
ja: VNC ポート
ko: VmOrTemplate|Vnc 포트
zh_cn: Vnc 端口
zh_tw: Vnc 埠

source: Vmm Vendor Display
fr: Afficher fournisseur Vmm
ja: VMM ベンダーの表示
ko: Vmm 벤더 표시
zh_cn: Vmm 厂商显示
zh_tw: Vmm 供應商顯示

source: Vms
ko: VM
zh_cn: 虚拟机

source: Vnc Port
ja: VNC ポート
ko: Vnc 포트
zh_cn: Vnc 端口
zh_tw: VNC 埠

source: Volume
ja: ボリューム
ko: 볼륨
zh_cn: 卷
zh_tw: 音量

source: Volume %{index} %{field} is required.
ja: Volume %{index} %{field} は必須です。
ko: 볼륨 %{index} %{field}은(는) 필수입니다.
zh_cn: 卷%{index} %{field} 是必需的。
zh_tw: 需要磁區 %{index} %{field}。

source: Volume %{index} name '%{value}' must be 3 characters or greater, all lower case, start with two characters, followed by characters, numbers or dash.
ja: Volume %{index} name '%{value}' は 3 文字以上でなければなりません、すべて小文字は、2 文字で始まり、その後に文字、数字、またはダッシュが続く必要があります。
ko: 볼륨 %{index} 이름 '%{value}'은(는) 3자 이상이어야 하고 모두 소문자여야 하며 2자로 시작하고 그 뒤에 문자, 숫자 또는 대시가 와야 합니다.
zh_cn: 卷%{index} 名称 "%{value}" 必须为 3 个或更多字符，全部为小写，以两个字符开头，后跟字符、数字或短划线。
zh_tw: 磁區 %{index} 名稱 '%{value}' 必須是 3 個字元或以上，全部都是小寫，以兩個字元開頭，後面接著字元、數字或橫線。

source: Volume %{index} profile '%{value}' must be one of %{types}.
ja: Volume %{index} profile '%{value}' は %{types} のいずれかでなければなりません。
ko: 볼륨 %{index} 프로파일 '%{value}'은(는) %{types} 중 하나여야 합니다.
zh_cn: 卷%{index} 概要文件 "%{value}" 必须为 %{types} 的其中之一。
zh_tw: 磁區 %{index} 設定檔 '%{value}' 必須是 %{types} 之一。

source: Volume %{index} size '%{value}' must be between 10 and 2000.
ja: ボリューム%{index} size '%{value}' は 10 から 2000 までの値でなければなりません。
ko: 볼륨 %{index} 크기 '%{value}'은(는) 10 - 2000 사이여야 합니다.
zh_cn: 卷%{index} 大小 "%{value}" 必须在 10 到 2000 之间。
zh_tw: 磁區 %{index} 大小 '%{value}' 必須介於 10 和 2000 之間。

source: Volume <%{cloud_volume_name}> is mapped to Host Initiator <%{host_initiator_name}>
ja: ボリューム <%{cloud_volume_name}> はホスト・イニシエーター <%{host_initiator_name}> にマップされています
ko: <%{cloud_volume_name}> 볼륨이 호스트 이니시에이터 <%{host_initiator_name}>에 맵핑됨
zh_cn: 卷 <%{cloud_volume_name}> 已映射至主机发起者 <%{host_initiator_name}>
zh_tw: 磁區 <%{cloud_volume_name}> 對映至主機起始器 <%{host_initiator_name}>

source: Volume <%{cloud_volume_name}> is mapped to Host Initiator Group <%{host_initiator_group_name}>
ja: ボリューム <%{cloud_volume_name}> はホスト・イニシエーター・グループ <%{host_initiator_group_name}> にマップされています
ko: <%{cloud_volume_name}> 볼륨이 호스트 이니시에이터 그룹 <%{host_initiator_group_name}>에 맵핑됨
zh_cn: 卷 <%{cloud_volume_name}> 已映射至主机发起者组 <%{host_initiator_group_name}>
zh_tw: 磁區 <%{cloud_volume_name}> 對映至主機起始器群組 <%{host_initiator_group_name}>

source: Volume Backups
fr: Sauvegardes de volumes
ja: ボリューム・バックアップ
ko: 볼륨 백업
zh_cn: 卷备份
zh_tw: 磁區備份

source: Volume Base Name
ja: ボリューム・ベース名
ko: 볼륨 기반 이름
zh_cn: 卷基本名称
zh_tw: 磁區基礎名稱

source: Volume Claim
fr: Demande de volume
ja: ボリューム要求
ko: 볼륨 청구
zh_cn: 卷声明
zh_tw: 磁區要求

source: Volume Filesystem
fr: Système de fichiers du volume
ja: ボリューム・ファイル・システム
ko: 볼륨 파일 시스템
zh_cn: 卷文件系统
zh_tw: 磁區檔案系統

source: Volume Free Space
fr: Volume disponible
ja: ボリュームの空きスペース
ko: 볼륨 여유 공간
zh_cn: 卷可用空间
zh_tw: 磁區可用空間

source: Volume Free Space (%)
fr: Volume disponible (%)
ja: ボリュームの空きスペース (%)
ko: 볼륨 여유 공간(%)
zh_cn: 卷可用空间 (%)
zh_tw: 磁區可用空間 (%)

source: Volume Free Space (bytes)
fr: Volume disponible (octets)
ja: ボリュームの空きスペース (バイト)
ko: 볼륨 여유 공간(바이트)
zh_cn: 卷可用空间（字节）
zh_tw: 磁區可用空間（位元組）

source: Volume Free Space Percent
fr: Pourcentage de volume disponible
ja: ボリュームの空きスペース (パーセント)
ko: 볼륨 여유 공간 백분율
zh_cn: 卷可用空间百分比
zh_tw: 磁區可用空間百分比

source: Volume ID
fr: ID du volume
ja: ボリューム ID
ko: 볼륨 ID
zh_cn: 卷 ID
zh_tw: 磁區 ID

source: Volume Mapping
ja: ボリューム・マッピング
ko: 볼륨 맵핑
zh_cn: 卷映射
zh_tw: 磁區對映

source: Volume Mappings
ja: ボリューム・マッピング
ko: 볼륨 맵핑
zh_cn: 卷映射
zh_tw: 磁區對映

source: Volume Name
fr: Nom du volume
ja: ボリューム名
ko: 볼륨 이름
zh_cn: 卷名称
zh_tw: 磁區名稱

source: Volume Path
fr: Chemin du volume
ja: ボリューム・パス
ko: 볼륨 경로
zh_cn: 卷路径
zh_tw: 磁區路徑

source: Volume Size
fr: Taille du volume
ja: ボリューム・サイズ
ko: 볼륨 크기
zh_cn: 卷大小
zh_tw: 磁區大小

source: Volume Size (bytes)
fr: Taille du volume (octets)
ja: ボリューム・サイズ (バイト)
ko: 볼륨 크기(바이트)
zh_cn: 卷大小（字节）
zh_tw: 磁區大小（位元組）

source: Volume Snapshot
fr: Cliché de volume
ja: ボリューム・スナップショット
ko: 볼륨 스냅샷
zh_cn: 卷快照
zh_tw: 磁區 Snapshot

source: Volume Snapshot Template (Openstack)
ja: ボリューム・スナップショット・テンプレート (Openstack)
ko: 볼륨 스냅샷 템플리트(Openstack)
zh_cn: 卷快照模板 (Openstack)
zh_tw: 磁區 Snapshot 範本 (Openstack)

source: Volume Snapshot Templates (Openstack)
ja: ボリューム・スナップショット・テンプレート (Openstack)
ko: 볼륨 스냅샷 템플리트(Openstack)
zh_cn: 卷快照模板 (Openstack)
zh_tw: 磁區 Snapshot 範本 (Openstack)

source: Volume Snapshots
fr: Clichés de volume
ja: ボリューム・スナップショット
ko: 볼륨 스냅샷
zh_cn: 卷快照
zh_tw: 磁區 Snapshot

source: Volume Template (Openstack)
ja: ボリューム・テンプレート (Openstack)
ko: 볼륨 템플리트(Openstack)
zh_cn: 卷模板 (Openstack)
zh_tw: 磁區範本 (Openstack)

source: Volume Templates (Openstack)
ja: ボリューム・テンプレート (Openstack)
ko: 볼륨 템플리트(Openstack)
zh_cn: 卷模板 (Openstack)
zh_tw: 磁區範本 (Openstack)

source: Volume Type
ja: ボリューム・タイプ
ko: 볼륨 유형
zh_cn: 卷类型
zh_tw: 磁區類型

source: Volume Types
fr: Types de volume
ja: ボリューム・タイプ
ko: 볼륨 유형
zh_cn: 卷类型
zh_tw: 磁區類型

source: Volume Used Space
fr: Espace du volume utilisé
ja: ボリュームの使用済みスペース
ko: 볼륨 사용한 공간
zh_cn: 卷已用空间
zh_tw: 磁區已用空間

source: Volume Used Space (%)
fr: Espace du volume utilisé (%)
ja: ボリュームの使用済みスペース (%)
ko: 볼륨 사용한 공간(%)
zh_cn: 卷已用空间 (%)
zh_tw: 磁區已用空間 (%)

source: Volume Used Space (bytes)
fr: Espace du volume utilisé (octets)
ja: ボリュームの使用済みスペース (バイト)
ko: 볼륨 사용한 공간(바이트)
zh_cn: 卷已用空间（字节）
zh_tw: 磁區已用空間（位元組）

source: Volume Used Space Percent
fr: Pourcentage d'espace du volume utilisé
ja: ボリュームの使用済みスペース (パーセント)
ko: 볼륨 사용한 공간 백분율
zh_cn: 卷已用空间百分比
zh_tw: 磁區已用空間百分比

source: Volume mapping
ja: ボリューム・マッピング
ko: 볼륨 맵핑
zh_cn: 卷映射
zh_tw: 磁區對映

source: Volume path
ja: ボリューム・パス
ko: 볼륨 경로
zh_cn: 卷路径
zh_tw: 磁區路徑

source: Volume:
ja: ボリューム:
ko: 볼륨:
zh_cn: 卷：
zh_tw: 磁區：

source: VolumeMapping
ko: 볼륨 맵핑
zh_cn: 卷映射
zh_tw: 磁區對映

source: VolumeMapping|Ems ref
ja: EMS 参照
ko: VolumeMapping|Ems 참조
zh_cn: Ems 引用
zh_tw: EMS 參照

source: VolumeMapping|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href slug

source: VolumeMapping|Lun
ja: LUN
zh_cn: Lun
zh_tw: LUN

source: VolumeMapping|Region description
ja: リージョンの説明
ko: VolumeMapping|지역 설명
zh_cn: 区域描述
zh_tw: 區域說明

source: VolumeMapping|Region number
ja: リージョン番号
ko: VolumeMapping|지역 번호
zh_cn: 区域编号
zh_tw: 區域號碼

source: VolumeMapping|Uid ems
ja: UID EMS
zh_cn: Uid ems
zh_tw: UID EMS

source: Volumes
ja: ボリューム
ko: 볼륨
zh_cn: 卷
zh_tw: 磁區

source: Volumes Attached Through Host Initiator Group
ja: ホスト・イニシエーター・グループを介して接続されたボリューム
ko: 호스트 이니시에이터 그룹을 통해 연결된 볼륨
zh_cn: 通过主机发起者组连接的卷
zh_tw: 透過主機起始器群組連接的磁區

source: Volume|Created on
fr: Date de création
ja: 作成
ko: 볼륨|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Volume|Filesystem
fr: Système de fichiers
ja: ファイル・システム
ko: 볼륨|파일 시스템
zh_cn: 文件系统
zh_tw: 檔案系統

source: Volume|Free space
fr: Espace libre
ja: 空きスペース
ko: 볼륨|여유 공간
zh_cn: 可用空间
zh_tw: 可用空間

source: Volume|Free space percent
fr: % espace libre
ja: 空スペースの割合
ko: 볼륨|여유 공간 백분율
zh_cn: 可用空间百分比
zh_tw: 可用空間百分比

source: Volume|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 볼륨|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Volume|Name
fr: Nom
ja: 名前
ko: 볼륨|이름
zh_cn: 名称
zh_tw: 名稱

source: Volume|Region description
fr: Description de la région
ja: リージョンの説明
ko: 볼륨|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Volume|Region number
fr: Numéro de région
ja: リージョン番号
ko: 볼륨|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Volume|Size
fr: Taille
ja: サイズ
ko: 볼륨|크기
zh_cn: 大小
zh_tw: 大小

source: Volume|Typ
fr: Type
ja: タイプ
ko: 볼륨|Typ
zh_cn: 类型
zh_tw: 類型

source: Volume|Uid
fr: UID
ja: UID
ko: 볼륨|Uid
zh_cn: Uid
zh_tw: Uid

source: Volume|Updated on
fr: Mise à jour
ja: 更新
ko: 볼륨|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Volume|Used space
fr: Espace utilisé
ja: 使用スペース
ko: 볼륨|사용한 공간
zh_cn: 已使用的空间
zh_tw: 已用空間

source: Volume|Used space percent
fr: % espace utilisé
ja: 使用スペースの割合
ko: 볼륨|사용한 공간 백분율
zh_cn: 已使用的空间百分比
zh_tw: 可用空間百分比

source: Volume|Volume group
fr: Groupe de volumes
ja: ボリューム・グループ
ko: 볼륨|볼륨 그룹
zh_cn: 卷组
zh_tw: 磁區群組

source: Vpc ID
fr: ID du VPC
zh_cn: Vpc 标识

source: WINS Server
fr: Serveur WINS
ja: WINS サーバー
ko: WINS 서버
zh_cn: WINS 服务器
zh_tw: WINS 伺服器

source: WWPN Candidates
ja: WWPN 候補
ko: WWPN 후보
zh_cn: WWPN 候选项
zh_tw: WWPN 候選項

source: WWPNs detected by the storage
ja: ストレージによって検出された WWPNs
ko: 스토리지에서 감지한 WWPN
zh_cn: 存储器检测到的 WWPN
zh_tw: 儲存體偵測到 WWPN

source: Wait Time (Seconds)
fr: Temps d'attente (secondes)
ja: 待機時間 (秒単位)
ko: 대기 시간(초)
zh_cn: 等待时间 (秒)
zh_tw: 等待時間（秒）

source: Warn
fr: Avertissement
ja: 警告
ko: 경고
zh_cn: 警告
zh_tw: 警告

source: Warning
fr: Avertissement
ja: 警告
ko: 경고
zh_cn: 警告
zh_tw: 警告

source: Warning Count
fr: Nombre d'avertissements
ja: 警告数
ko: 경고 수
zh_cn: 警告计数
zh_tw: 警告計數

source: Warning: ALL Objects will be permanently removed from the Object Storage Container!
fr: Avertissement : TOUS les objets seront définitivement supprimés du conteneur de stockage.
ja: 警告: すべてのオブジェクトはオブジェクト・ストレージ・コンテナーから完全に削除されます。
ko: 경고: 모든 오브젝트가 Object Storage 컨테이너에서 영구적으로 제거됩니다!
zh_cn: 警告： 所有对象将从对象存储容器永久移除！
zh_tw: 警告：將從「物件儲存體儲存器」永久移除所有物件！

source: Warning: ALL Objects will be permanently removed from the selected Object Storage Containers!
fr: Avertissement : TOUS les objets seront définitivement supprimés des conteneurs de stockage sélectionnés.
ja: 警告: すべてのオブジェクトは選択したオブジェクト・ストレージ・コンテナーから完全に削除されます。
ko: 경고: 모든 오브젝트가 선택한 Object Storage 컨테이너에서 영구적으로 제거됩니다!
zh_cn: 警告： 所有对象将从所选的对象存储容器永久移除！
zh_tw: 警告：將從選取的「物件儲存體儲存器」永久移除所有物件！

source: Warning: Finished tasks will be permanently removed from the database!
fr: Avertissement : les tâches terminées seront définitivement supprimées de la base de données.
ja: 警告: 終了したタスクはデータベースから完全に削除されます。
ko: 경고: 완료한 태스크가 데이터베이스에서 영구적으로 제거됩니다!
zh_cn: 警告：完成的任务将永久从数据库中移除！
zh_tw: 警告：將從資料庫永久移除已完成的作業！

source: Warning: Selected node will be restarted, do you want to continue?
fr: Avertissement : le nœud sélectionné va redémarrer, voulez-vous continuer ?
ja: 警告: 選択したノードは再起動されます。続行しますか?
ko: 경고: 선택한 노드가 다시 시작됩니다. 계속하시겠습니까?
zh_cn: 警告：所选的节点将重启，您确定要继续吗?
zh_tw: 警告：選取的節點將會重新啟動，要繼續嗎？

source: Warning: Server will be restarted, do you want to continue?
fr: Avertissement : le serveur va redémarrer, voulez-vous continuer?
ja: 警告: サーバーは再起動されます。続行しますか?
ko: 경고: 서버가 다시 시작됩니다. 계속하시겠습니까?
zh_cn: 警告：服务器将重启，您确定要继续吗?
zh_tw: 警告：伺服器將會重新啟動，要繼續嗎？

source: Warning: Tasks that are older than selected task will be permanently removed from the database!
fr: Avertissement : les tâches antérieures à la tâche sélectionnée seront définitivement supprimées de la base de données.
ja: 警告: 選択したタスクよりも古いタスクはデータベースから完全に削除されます。
ko: 경고: 선택한 태스크보다 오래된 태스크가 데이터베이스에서 영구적으로 제거됩니다!
zh_cn: 警告：比所选任务更老的任务将永久从数据库中移除！
zh_tw: 警告：將從資料庫永久移除比所選作業舊的作業！

source: Warning: The selected Analysis Profiles and ALL of their components will be permanently removed!
fr: Avertissement : les profils d'analyse sélectionnées et TOUS leurs composants seront définitivement supprimés.
ja: 警告: 選択した分析プロファイルとそれらすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 분석 프로파일과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选分析概要文件及其全部组件将永久移除！
zh_tw: 警告：將永久移除選取的分析設定檔及它們的所有元件！

source: Warning: The selected Catalogs will be permanently removed!
fr: Avertissement : les catalogues sélectionnés seront définitivement supprimés.
ja: 警告: 選択されたカタログは完全に削除されます。
ko: 경고: 선택한 카탈로그가 영구적으로 제거됩니다!
zh_cn: 警告：所选目录将被永久移除！
zh_tw: 警告：將永久移除選取的型錄！

source: Warning: The selected Chargeback Rate will be permanently removed!
fr: Avertissement : le taux de rétrofacturation sélectionné sera définitivement supprimé.
ja: 警告: 選択したチャージバック・レートは完全に削除されます。
ko: 경고: 선택한 비용 상환율이 영구적으로 제거됩니다!
zh_cn: 警告：所选的计费费率将被永久移除！
zh_tw: 警告：將永久移除選取的計費費率！

source: Warning: The selected Cloud Providers and ALL related components will be permanently removed!
fr: Avertissement : les fournisseurs de cloud sélectionnées et TOUS les composants associés seront définitivement supprimés.
ja: 警告: 選択したクラウド・プロバイダーとその関連するすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 클라우드 제공자 및 관련된 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的云供应商及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的雲端提供者及所有的相關元件！
