Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: VM Vendor and Type
fr: Fournisseur et type de VM
ja: VM のベンダーおよびタイプ
ko: VM 벤더 및 유형
zh_cn: 虚拟机供应商和类型
zh_tw: 虛擬機器供應商和類型

source: VM and Instance
fr: VM et instance
ja: VM およびインスタンス
ko: VM 및 인스턴스
zh_cn: 虚拟机和实例
zh_tw: VM 及實例

source: VM and Instance "%{name}" successfully added to Service "%{to_name}"
fr: VM et instance "%{name}" ajoutées au service "%{to_name}"
ja: VM およびインスタンス "%{name}" はサービス "%{to_name}" に正常に追加されました
ko: VM 및 인스턴스 "%{name}"이(가) 정상적으로 서비스 "%%{to_name}"에 추가되었습니다.
zh_cn: VM 和实例“%{name}”已成功添加到服务“%{to_name}”
zh_tw: VM 和實例 "%{name}" 已順利新增至服務 "%{to_name}"

source: VM data will be collected for VMs under selected Hosts only. Data is collected for a Cluster and all of its Hosts when at least one Host is selected.
ja: 選択したホストの下にある VM の VM データのみが収集されます。1 つ以上のホストが選択されると、クラスターとそのすべてのホストのデータが収集されます。
ko: 선택된 호스트의 VM에 대해서만 VM 데이터가 수집됩니다. 하나 이상의 호스트가 선택된 경우 클러스터 및 모든 호스트에 대해 데이터가 수집됩니다.
zh_cn: 将仅收集选定主机下的 VM 的 VM 数据。至少选定一个主机时，就会收集集群及其所有主机的数据。
zh_tw: 將只針對所選主機下的虛擬機器收集虛擬機器資料。當至少選取一個主機時，針對叢集及其所有主機收集資料。

source: VM has no %{table}, unable to destroy VM
fr: La VM n'a pas de %{table}, impossible de détruire la VM
ja: VM には %{table} がないため、VM を破棄できません
ko: VM에 %{table}이(가) 없음, VM을 영구 삭제할 수 없습니다.
zh_cn: 虚拟机没有 %{table}，无法销毁虚拟机
zh_tw: VM 沒有 %{table}，無法毀損 VM

source: VM has no EMS, unable to add disk
fr: La VM n'a pas d'EMS, impossible d'ajouter un disque
ja: VM には EMS がないため、ディスクを追加できません
ko: VM에 EMS 없음, 디스크를 추가할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法添加磁盘
zh_tw: VM 沒有 EMS，無法新增磁碟

source: VM has no EMS, unable to apply reconfigure spec
fr: La VM n'a pas d'EMS, impossible d'appliquer la reconfiguration
ja: VM には EMS がないため、再構成仕様を適用できません
ko: VM에 EMS 없음, 재구성 스펙을 적용할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法应用重新配置规格
zh_tw: VM 沒有 EMS，無法套用重新配置規格

source: VM has no EMS, unable to attach volume
fr: La VM n'a pas d'EMS, impossible d'attacher un volume
ja: VM には EMS がないため、ボリュームを接続できません
ko: VM에 EMS 없음, 볼륨을 접속할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法附加卷
zh_tw: VM 沒有 EMS，無法連接磁區

source: VM has no EMS, unable to clone
fr: La VM n'a pas d'EMS, impossible de cloner
ja: VM には EMS がないため、クローンを作成できません
ko: VM에 EMS 없음, 복제할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法克隆
zh_tw: VM 沒有 EMS，無法複製

source: VM has no EMS, unable to clone volume
ja: VM には EMS がないため、ボリュームを複製できません
ko: VM에는 EMS가 없으므로 볼륨을 복제할 수 없음
zh_cn: 虚拟机没有 EMS，无法克隆卷
zh_tw: VM 沒有 EMS，無法複製磁區

source: VM has no EMS, unable to connect CD-ROM devices
fr: La VM n'a pas d'EMS, impossible de connecter des lecteurs de CD-ROM
ja: VM には EMS がないため、CD-ROM デバイスを接続できません
ko: VM에 EMS 없음, CD-ROM 디바이스에 연결할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法连接到 CD-ROM 设备
zh_tw: VM 沒有 EMS，無法連接 CD-ROM 裝置

source: VM has no EMS, unable to connect Floppy devices
fr: La VM n'a pas d'EMS, impossible de connecter des lecteurs de disquettes
ja: VM には EMS がないため、フロッピー・デバイスを接続できません
ko: VM에 EMS 없음, 플로피 디바이스에 연결할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法连接到软盘设备
zh_tw: VM 沒有 EMS，無法連接軟碟裝置

source: VM has no EMS, unable to connect all devices
fr: La VM n'a pas d'EMS, impossible de connecter tous les périphériques
ja: VM には EMS がないため、すべてのデバイスを接続できません
ko: VM에 EMS 없음, 모든 디바이스에 연결할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法连接到所有设备
zh_tw: VM 沒有 EMS，無法連接所有裝置

source: VM has no EMS, unable to detach volume
fr: La VM n'a pas d'EMS, impossible de détacher le volume
ja: VM には EMS がないため、ボリュームを接続解除できません
ko: VM에 EMS 없음, 볼륨을 분리할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法取消附加卷
zh_tw: VM 沒有 EMS，無法分離磁區

source: VM has no EMS, unable to disconnect CD-ROM devices
fr: La VM n'a pas d'EMS, impossible de déconnecter les lecteurs de CD-ROM
ja: VM には EMS がないため、CD-ROM デバイスを接続解除できません
ko: VM에 EMS 없음, CD-ROM 디바이스에 대한 연결을 끊을 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法从 CD-ROM 设备上断开连接
zh_tw: VM 沒有 EMS，無法斷開 CD-ROM 裝置的連線

source: VM has no EMS, unable to disconnect Floppy devices
fr: La VM n'a pas d'EMS, impossible de déconnecter les lecteurs de disquettes
ja: VM には EMS がないため、フロッピー・デバイスを接続解除できません
ko: VM에 EMS 없음, 플로피 디바이스에 대한 연결을 끊을 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法从软盘设备上断开连接
zh_tw: VM 沒有 EMS，無法斷開軟碟裝置的連線

source: VM has no EMS, unable to disconnect all devices
fr: La VM n'a pas d'EMS, impossible de déconnecter tous les périphériques
ja: VM には EMS がないため、すべてのデバイスを接続解除できません
ko: VM에 EMS 없음, 모든 디바이스에 대한 연결을 끊을 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法从所有设备上断开连接
zh_tw: VM 沒有 EMS，無法斷開所有裝置的連線

source: VM has no EMS, unable to mark as template
fr: La VM n'a pas d'EMS, impossible de marquer comme modèle
ja: VM には EMS がないため、テンプレートとしてマークできません
ko: VM에 EMS 없음, 템플리트로 표시할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法标记为模板
zh_tw: VM 沒有 EMS，無法標示為範本

source: VM has no EMS, unable to mark as vm
fr: La VM n'a pas d'EMS, impossible de marquer comme VM
ja: VM には EMS がないため、VM としてマークできません
ko: VM에 EMS 없음, vm으로 표시할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法标记为虚拟机
zh_tw: VM 沒有 EMS，無法標示為 VM

source: VM has no EMS, unable to migrate VM
fr: La VM n'a pas d'EMS, impossible de migrer la VM
ja: VM には EMS がないため、VM を移行できません
ko: VM에 EMS 없음, VM을 마이그레이션할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法迁移虚拟机
zh_tw: VM 沒有 EMS，無法移轉 VM

source: VM has no EMS, unable to move VM into a new folder
fr: La VM n'a pas d'EMS ; impossible de déplacer la VM vers un autre dossier
ja: VM には EMS がないため、VM を新規フォルダーに移動できません
ko: VM에 EMS 없음, VM을 새 폴더로 이동시킬 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法将虚拟机移动至新文件夹中
zh_tw: VM 沒有 EMS，無法將 VM 移至新資料夾

source: VM has no EMS, unable to reconfigure CPUs
fr: La VM n'a pas d'EMS, impossible de reconfigurer les processeurs
ja: VM には EMS がないため、CPU を再構成できません
ko: VM에 EMS 없음, CPU를 재구성할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法重新配置 CPU
zh_tw: VM 沒有 EMS，無法重新配置 CPU

source: VM has no EMS, unable to reconfigure memory
fr: La VM n'a pas d'EMS, impossible de reconfigurer la mémoire
ja: VM には EMS がないため、メモリーを再構成できません
ko: VM에 EMS 없음, 메모리를 재구성할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法重新配置内存
zh_tw: VM 沒有 EMS，無法重新配置記憶體

source: VM has no EMS, unable to relocate VM
fr: La VM n'a pas d'EMS, impossible de relocaliser la VM
ja: VM には EMS がないため、VM を再配置できません
ko: VM에 EMS 없음, VM을 재배치할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法改变虚拟机的位置
zh_tw: VM 沒有 EMS，無法重新定位 VM

source: VM has no EMS, unable to remove disk
fr: La VM n'a pas d'EMS ; impossible de supprimer le disque
ja: VM には EMS がないため、ディスクを削除できません
ko: VM에 EMS 없음, 디스크를 제거할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法拆卸磁盘
zh_tw: VM 沒有 EMS，無法移除磁碟

source: VM has no EMS, unable to resize disk
ja: VM には EMS がないため、ディスクのサイズを変更できません
ko: VM에 EMS 없음, 디스크를 크기 조정할 수 없습니다.
zh_cn: VM 没有 EMS，无法调整磁盘大小
zh_tw: 虛擬機器沒有 EMS，無法調整磁碟大小

source: VM has no EMS, unable to set custom attribute
fr: La VM n'a pas d'EMS, impossible de définir un attribut personnalisé
ja: VM には EMS がないため、カスタム属性を設定できません
ko: VM에 EMS 없음, 사용자 정의 속성을 설정할 수 없습니다.
zh_cn: 虚拟机没有 EMS, 无法设置定制属性
zh_tw: VM 沒有 EMS，無法設定自訂屬性

source: VM has no Provider, unable to destroy VM
fr: La VM n'a pas de fournisseur, impossible de détruire la VM
ja: VM にはプロバイダーがないため、VM を破棄できません
ko: VM에 제공자가 없음, VM을 영구 삭제할 수 없습니다.
zh_cn: 虚拟机没有供应商，无法销毁虚拟机
zh_tw: VM 沒有提供者，無法毀損 VM

source: VM has no Provider, unable to reboot guest OS
fr: La VM n'a pas de fournisseur, impossible de redémarrer le SE invité
ja: VM にはプロバイダーがないため、ゲスト OS を再起動できません
ko: VM에 제공자가 없음, 게스트 OS를 다시 부팅할 수 없습니다.
zh_cn: 虚拟机没有供应商，无法重新引导访客操作系统
zh_tw: VM 沒有提供者，無法重新啟動訪客作業系統

source: VM has no Provider, unable to rename VM
fr: La VM n'a pas de fournisseur, impossible de renommer la VM
ja: VM にはプロバイダーがないため、VM の名前を変更できません
ko: VM에 제공자가 없음, VM의 이름을 바꿀 수 없습니다.
zh_cn: 虚拟机没有供应商，无法重命名虚拟机
zh_tw: VM 沒有提供者，無法重新命名 VM

source: VM has no Provider, unable to reset VM
fr: La VM n'a pas de fournisseur, impossible de réinitialiser la VM
ja: VM にはプロバイダーがないため、VM を再設定できません
ko: VM에 제공자가 없음, VM을 재설정할 수 없습니다.
zh_cn: 虚拟机没有供应商，无法重置虚拟机
zh_tw: VM 沒有提供者，無法重設 VM

source: VM has no Provider, unable to shutdown guest OS
fr: La VM n'a pas de fournisseur, impossible d'arrêter le SE invité
ja: VM にはプロバイダーがないため、ゲスト OS をシャットダウンできません
ko: VM에 제공자가 없음, 게스트 OS를 시스템 종료할 수 없습니다.
zh_cn: 虚拟机没有供应商，无法关闭访客操作系统
zh_tw: VM 沒有提供者，無法關閉訪客作業系統

source: VM has no Provider, unable to standby guest OS
fr: La VM n'a pas de fournisseur, impossible de mettre en veille le SE invité
ja: VM にはプロバイダーがないため、ゲスト OS をスタンバイ状態にできません
ko: VM에 제공자가 없음, 게스트 OS를 대기시킬 수 없습니다.
zh_cn: 虚拟机没有供应商，无法让访客操作系统待机
zh_tw: VM 沒有提供者，無法讓訪客作業系統處於待命狀態

source: VM has no Provider, unable to unregister VM
fr: La VM n'a pas de fournisseur, impossible d'annuler l'enregistrement de la VM
ja: VM にはプロバイダーがないため、VM の登録を解除できません
ko: VM에 제공자가 없음, VM을 등록 취소할 수 없습니다.
zh_cn: 虚拟机没有供应商，无法取消注册虚拟机
zh_tw: VM 沒有提供者，無法取消登錄 VM

source: VM has too many parents.
fr: VM a trop de parents.
ja: VM の親が多すぎます。
ko: VM에 너무 많은 상위가 있습니다.
zh_cn: 虚拟机具有太多父级。
zh_tw: VM 的母項太多。

source: VM is Retired?
fr: La VM est-elle désactivée ?
ja: VM はリタイヤしていますか?
ko: VM 폐기됨?
zh_cn: 虚拟机已停用？
zh_tw: 虛擬機器已淘汰？

source: VM is a Template
fr: La VM est un modèle
ja: VM はテンプレートです
ko: VM이 템플리트임
zh_cn: 虚拟机为模板
zh_tw: 虛擬機器是範本

source: VM is already retired
fr: La VM est déjà désactivée
ja: VM はすでにリタイヤしています
ko: VM이 이미 폐기되었습니다.
zh_cn: 虚拟机已经停用
zh_tw: 已淘汰 VM

source: VM operations
fr: Opérations de VM
ja: VM の操作
ko: VM 오퍼레이션
zh_cn: 虚拟机操作
zh_tw: VM 作業

source: VM or Template
fr: VM ou modèle
ja: VM またはテンプレート
ko: VM 또는 템플리트
zh_cn: 虚拟机或模板
zh_tw: VM 或範本

source: VM or Templates
fr: VM ou modèles
ja: VM またはテンプレート
ko: VM 또는 템플리트
zh_cn: 虚拟机或模板
zh_tw: VM 或範本

source: VM pinning policy can only be none, soft, or hard
ja: VM ピンニング・ポリシーは、none、soft、または hard のみにすることができます
ko: VM 고정 정책은 없음, 소프트 또는 하드만 가능함
zh_cn: 虚拟机锁定策略只能为 none、soft 或 hard
zh_tw: VM 固定原則只能是 none、soft 或 hard

source: VM pinning policy to use [none, soft, hard]
ja: 使用する VM ピンニング・ポリシー [none, soft, hard]
ko: 사용할 VM 고정 정책[없음, 소프트, 하드]
zh_cn: 要使用的虚拟机锁定策略 [none, soft, hard]
zh_tw: VM 釘選原則以使用 [none、soft、hard]

source: VM successfully removed from service "%{name}"
fr: VM retirée du service "%{name}"
ja: VM がサービス "%{name}" から正常に削除されました
ko: 서비스 "%{name}"에서 VM이 정상적으로 제거되었습니다.
zh_cn: 已成功从服务“%{name}”移除 VM
zh_tw: 已順利從服務 "%{name}" 中移除 VM

source: VM's Chargeback
fr: Taux de rétrofacturation de la VM
ja: VM のチャージバック
ko: VM의 비용 상환
zh_cn: 虚拟机计费
zh_tw: 虛擬機器計費

source: VM/Template <%{name}> with Id: <%{id}> is not associated with a provider.
fr: La VM/le modèle <%{name}> ID : <%{id}> n'est pas associé(e) à un fournisseur.
ja: VM/テンプレート <%{name}>、ID: <%{id}> がプロバイダーに関連付けられていません。
ko: ID: <%{id}>의 VM/템플리트 <%{name}>이(가) 제공자와 연관되지 않았습니다.
zh_cn: 标识为 <%{id}> 的虚拟机/模板 <%{name}> 没有和供应商相关联
zh_tw: ID 為 <%{id}> 的 VM/範本 <%{name}> 與提供者不關聯。

source: VM/Template <%{name}> with Id: <%{id}>: Provider authentication failed.
fr: VM/modèle <%{name}> ID : <%{id}>: échec de l'authentification du fournisseur.
ja: VM/テンプレート <%{name}>、ID: <%{id}>: プロバイダー認証に失敗しました。
ko: ID: <%{id}>의 VM/템플리트 <%{name}>: 제공자 인증이 실패했습니다.
zh_cn: 标识为 <%{id}> 的虚拟机/模板 <%{name}>：供应商验证失败
zh_tw: ID 為 <%{id}> 的 VM/範本 <%{name}>：提供者鑑別失敗。

source: VM: %{name} (Click to view)
fr: VM : %{name} (Cliquer pour afficher)
ja: VM: %{name} (クリックして表示)
ko: VM: %{name}(보려면 클릭)
zh_cn: 虚拟机：%{name}（点击查看）
zh_tw: VM：%{name}（按一下以檢視）

source: VMM Build
ja: VMM ビルド
ko: VMM 빌드
zh_cn: VMM 构建
zh_tw: VMM 建置

source: VMM Build Number
fr: Numéro de compilation de VMM
ja: VMM ビルド番号
ko: VMM 빌드 번호
zh_cn: VMM 构建号
zh_tw: VMM 建置號碼

source: VMM Information
fr: Informations sur VMM
ja: VMM 情報
ko: VMM 정보
zh_cn: VMM 信息
zh_tw: VMM 資訊

source: VMM Platform
fr: Plateforme VMM
ja: VMM プラットフォーム
ko: VMM 플랫폼
zh_cn: VMM 平台
zh_tw: VMM 平台

source: VMM Product
fr: Produit VMM
ja: VMM 製品
ko: VMM 제품
zh_cn: VMM 产品
zh_tw: VMM 產品

source: VMM Vendor
fr: Fournisseur de VMM
ja: VMM ベンダー
ko: VMM 벤더
zh_cn: VMM 厂商
zh_tw: VMM 供應商

source: VMM Version
fr: Version de VMM
ja: VMM バージョン
ko: VMM 버전
zh_cn: VMM 版本
zh_tw: VMM 版本

source: VMRC Console
fr: Console VMRC
ja: VMRC コンソール
ko: VMRC 콘솔
zh_cn: VMRC 控制台
zh_tw: VMRC 主控台

source: VMRC Console not supported
fr: La console VMRC n'est pas prise en charge
ja: VMRC コンソールはサポートされていません
ko: VMRC 콘솔이 지원되지 않음
zh_cn: VMRC 控制台不受支持
zh_tw: 不支援 VMRC 主控台

source: VMRC remote console is not supported on %{vendor}.
fr: La console à distance VMRC n'est pas prise en charge sur %{vendor}.
ja: VMRC リモート・コンソールは %{vendor} でサポートされていません。
ko: VMRC 원격 콘솔이 %{vendor}에서 지원되지 않습니다.
zh_cn: 在 %{vendor} 上不支持 VMRC 远程控制台。
zh_tw: VMRC 遠端主控台在 %{vendor} 上不受支援。

source: VMs
fr: VM
ja: VM
ko: VM
zh_cn: 虚拟机

source: VMs & Hosts
fr: VM et hôtes
ja: VM & ホスト
ko: VM & 호스트
zh_cn: 虚拟机和主机
zh_tw: 虛擬機器和主機

source: VMs & Instances
fr: VM et instances
ja: VM & インスタンス
ko: VM & 인스턴스
zh_cn: 虚拟机和实例
zh_tw: VM 和實例

source: VMs & Instances Accordion
fr: Accordéon des VM et instances
ja: VM & インスタンス・アコーディオン
ko: VM & 인스턴스 아코디언
zh_cn: 虚拟机和实例折叠菜单
zh_tw: 虛擬機器與實例協定

source: VMs & Templates
fr: VM et modèles
ja: VM & テンプレート
ko: VM & 템플리트
zh_cn: 虚拟机和模板
zh_tw: VM 和範本

source: VMs & Templates Accordion
fr: Accordéon des VM et modèles
ja: VM & テンプレート・アコーディオン
ko: VM & 템플리트 아코디언
zh_cn: 虚拟机和模板折叠菜单
zh_tw: VM 和範本折疊項目

source: VMs Accordion
fr: Accordéon des VM
ja: VM & アコーディオン
ko: VM 아코디언
zh_cn: 虚拟机折叠菜单
zh_tw: VM 折疊項目

source: VMs And Templates
fr: VM et modèles
ja: VM およびテンプレート
ko: VM 및 템플리트
zh_cn: 虚拟机和模板
zh_tw: VM 和範本

source: VMs Not Powered On
fr: VM non activées
ja: VM の電源がオンになっていません
ko: VM의 전원이 켜져 있지 않음
zh_cn: 未开机的虚拟机
zh_tw: 虛擬機器未開啟

source: VMs Powered Off but registered to Host (sorted by boot time)
fr: VM désactivées mais agréées sur l'hôte (triées par heure de lancement)
ja: VM の電源がオフになっていますがホストに登録されています (起動時間で並び替え)
ko: 전원이 꺼져 있지만 호스트에 등록된 VM(부팅 시간별로 정렬됨)
zh_cn: 已关机但已注册到主机的虚拟机（按引导时间排序）
zh_tw: 虛擬機器已關閉，但已登錄至主機（依開機時間排序）

source: VMs Powered Off registered to a Host
fr: VM désactivées agréées sur un hôte
ja: VM の電源がオフになっていますがホストに登録されています
ko: 전원이 꺼져 있고 호스트에 등록된 VM
zh_cn: 已关机但已注册到主机的虚拟机
zh_tw: 登錄至主機的虛擬機器已關閉

source: VMs Snapshot Summary
fr: Récapitulatif des clichés de VM
ja: VM のスナップショット概要
ko: VM 스냅샷 요약
zh_cn: 虚拟机快照摘要
zh_tw: 虛擬機器 Snapshot 摘要

source: VMs and Instances
ja: VM およびインスタンス
ko: VM 및 인스턴스
zh_cn: 虚拟机和实例
zh_tw: VM 及實例

source: VMs and Templates
fr: VM et modèles
ja: VM およびテンプレート
ko: VM 및 템플리트
zh_cn: 虚拟机和模板
zh_tw: VM 與範本

source: VMs by MAC Address
fr: VM par adresse MAC
ja: VM (MAC アドレス別)
ko: MAC 주소별 VM
zh_cn: 按 MAC 地址排序的虚拟机
zh_tw: 依 MAC 位址排序的虛擬機器

source: VMs by MAC Addresses
fr: VM par adresses MAC
ja: VM (MAC アドレス別)
ko: MAC 주소별 VM
zh_cn: 按 MAC 地址排序的虚拟机
zh_tw: 依 MAC 位址排序的虛擬機器

source: VMs in EVM that have been deleted from VC
fr: VM sous EVM supprimées de VC
ja: VC から削除された EVM の VM
ko: VC에서 발견된 EVM의 VM
zh_cn: EVM 中已从 VC 删除的虚拟机
zh_tw: EVM 中已從 VC 刪除的虛擬機器

source: VMs must be scanned from an EVM server whose host is attached to the same storage as the VM unless overridden via SmartProxy affinity. Please verify that: 1) Direct LUNs are attached to ManageIQ appliance 2) Management Relationship is set for the ManageIQ appliance
fr: Les VM doivent être scannées à partir d'un serveur EVM dont l'hôte est associé au même stockage que la VM, sauf si ce réglage est remplacé via une affinité SmartProxy. Veuillez vérifier que : 1) Des LUN directes sont attachées à ManageIQ 2) La relation de gestion est définie pour ManageIQ
ja: VM は、SmartProxy アフィニティーでオーバーライドされない限り、 ホストが VM と同じストレージに割り当てられている EVM サーバーからスキャンされる必要があります。 以下を確認してください。 1) ダイレクト LUN が ManageIQ アプライアンスに割り当てられている 2) 管理リレーションシップが ManageIQ アプライアンスに設定されている
ko: SmartProxy 선호도를 통해 대체되지 않을 경우 해당 호스트가 VM과 동일한 스토리지에 연결되어 있는 EVM 서버에서 VM을 스캔해야 합니다. 다음 내용을 확인하십시오. 1) 직접 LUN이 ManageIQ 어플라이언스에 접속됨 2) ManageIQ 어플라이언스에 대한 관리 관계가 설정됨
zh_cn: 虚拟机必须从 EVM 服务器扫描，它的主机附加到和虚拟机相同的存储器上，除非通过 SmartProxy 关联覆盖。 请验证： 1) 直接 LUN 附加到 ManageIQ 设备 2) 为 ManageIQ 设备设置了管理关系
zh_tw: 除非透過 SmartProxy 親緣性置換，否則必須從其主機連接至與 VM 相同的儲存體的 EVM 伺服器中掃描 VM。 請驗證： 1) 直接 LUN 已連接至 ManageIQ 應用裝置 2) 已為 ManageIQ 應用裝置設定管理關係

source: VMs not Powered On
fr: VM non activées
ja: VM の電源がオンになっていません
ko: VM의 전원이 켜져 있지 않음
zh_cn: 未开机的虚拟机
zh_tw: 虛擬機器未開啟

source: VMs on Datastore but not registered to a Host
fr: VM sur magasin de données non agréées sur un hôte
ja: VM はデータ・ストアにありますが、ホストに登録されていません
ko: 데이터 저장소에 있지만 호스트에 등록되지 않은 VM
zh_cn: 在数据存储中但未注册到主机的虚拟机
zh_tw: 資料儲存庫上未登錄到主機的虛擬機器

source: VMs pending Retirement
fr: VM en attente de désactivation
ja: リタイヤが保留中の VM
ko: 폐기 보류 중인 VM
zh_cn: 虚拟机待停用
zh_tw: 擱置淘汰的虛擬機器

source: VMs that are Retired
fr: VM désactivées
ja: リタイヤしている VM
ko: 폐기된 VM
zh_cn: 已停用虚拟机
zh_tw: 已淘汰的虛擬機器

source: VMs that are pending Retirement
fr: VM en attente de désactivation
ja: リタイヤが保留中の VM
ko: 폐기 보류 중인 VM
zh_cn: 正在等待停用的虚拟机
zh_tw: 擱置淘汰的虛擬機器

source: VMs that have been Retired (past retirement date)
fr: VM désactivées (date de désactivation passée)
ja: リタイヤしている (リタイヤ日を過ぎている) VM
ko: 폐기된 VM(과거 폐기 날짜)
zh_cn: 已停用的虚拟机（最近停用日期）
zh_tw: 已淘汰的虛擬機器（已過淘汰日期）

source: VMs w/Free Space > 75% by Function
fr: VM avec espace disponible > 75 % par fonction
ja: VM (空きスペース: > 75%、機能別)
ko: 기능별 w/여유 공간이 > 75%인 VM
zh_cn: 可用空间 > 75% 的虚拟机（按职能排序）
zh_tw: 含 75% 以上可用空間的虛擬機器（依功能排序）

source: VMs w/Free Space > 75% by LOB
fr: VM avec espace disponible > 75 % par secteur d'activité
ja: VM (空きスペース: > 75%、LOB 別)
ko: LOB별 w/여유 공간이 > 75%인 VM
zh_cn: 可用空间 > 75% 的虚拟机（按业务线排序）
zh_tw: 含 75% 以上可用空間的虛擬機器（依事業線排序）

source: VMs with Average Daily CPU Usage > 85% over last month
fr: VM avec utilisation moyenne quotidienne du processeur > 85 % au cours du dernier mois
ja: VM (平均日次 CPU 使用率: > 85%、先月)
ko: 지난 달에 평균 일일 CPU 사용이 > 85%인 VM
zh_cn: 上月每日 CPU 平均使用率 > 85% 的虚拟机
zh_tw: 過去一個月每日 CPU 使用率大於 85% 的虛擬機器

source: VMs with Average Daily Memory Usage < 50% over last month
fr: VM avec utilisation moyenne quotidienne de la mémoire < 50 % au cours du dernier mois
ja: VM (平均日次メモリー使用率: < 50%、先月)
ko: 지난 달에 평균 일일 메모리 사용이 < 50%인 VM
zh_cn: 上月每日内存平均使用率 < 50% 的虚拟机
zh_tw: 過去一個月每日記憶體用量平均值小於 50% 的虛擬機器

source: VMs with Average Daily Memory Usage > 95% over last month
fr: VM avec utilisation moyenne quotidienne de la mémoire < 95 % au cours du dernier mois
ja: VM (平均日次メモリー使用率: > 95%、先月)
ko: 지난 달에 평균 일일 메모리 사용이 > 95%인 VM
zh_cn: 上月每日内存平均使用率 > 95% 的虚拟机
zh_tw: 過去一個月平均每日 CPU 使用率大於 95% 的虛擬機器

source: VMs with Avg Daily CPU > 85% (past mo.)
fr: VM avec utilisation moyenne quotidienne du CPU > 85 % (mois dernier)
ja: VM (平均日次 CPU: > 85%、先月)
ko: 평균 일일 CPU가 > 85%(지난 달)인 VM
zh_cn: 每日 CPU 平均使用率 > 85% 的虚拟机（上月）
zh_tw: 過去一個月平均每日 CPU 使用率大於 85% 的虛擬機器

source: VMs with Avg Daily Mem < 50% (past mo.)
fr: VM avec utilisation moy. quotidienne de mém. < 50 % (mois dernier)
ja: VM (平均日次メモリー: < 50%、先月)
ko: 평균 일일 메모리가 < 50%(지난 달)인 VM
zh_cn: 每日内存平均使用率 < 50% 的虚拟机（上月）
zh_tw: 過去一個月每日記憶體用量平均值小於 50% 的虛擬機器

source: VMs with Avg Daily Mem > 95% (past mo.)
fr: VM avec utilisation moy. quotidienne de mém. > 95 % (mois dernier)
ja: VM (平均日次メモリー: > 95%、先月)
ko: 평균 일일 메모리가 > 95%(지난 달)인 VM
zh_cn: 每日内存平均使用率 > 95% 的虚拟机（上月）
zh_tw: 過去一個月平均每日記憶體使用率大於 95% 的虛擬機器

source: VMs with Consolidate Helper Snapshots
fr: VM avec clichés Helper consolidés
ja: 統合ヘルパー・スナップショット付きの VM
ko: 통합 헬퍼 스냅샷이 있는 VM
zh_cn: 具有整合帮助程序快照的虚拟机
zh_tw: 具有合併說明程式 Snapshot 的虛擬機器

source: VMs with EVM Snapshots
fr: VM avec clichés EVM
ja: EVM スナップショット付きの VM
ko: EVM 스냅샷이 있는 VM
zh_cn: 具有 EVM 快照的虚拟机
zh_tw: 具有 EVM Snapshot 的虛擬機器

source: VMs with Free Space > 50% by Department
fr: VM avec espace disponible > 50 % par service
ja: VM (空きスペース: > 50%、部門別)
ko: 부서별 여유 공간이 > 50%인 VM
zh_cn: 可用空间 > 50% 的虚拟机（按部门）
zh_tw: 含 50% 以上可用空間的虛擬機器（依部門排序）

source: VMs with Max Daily CPU > 85% (past mo.)
fr: VM avec CPU max quotidienne > 85 % (mois dernier)
ja: VM (最大日次 CPU: > 85%、先月)
ko: 최대 일일 CPU가 > 85%(지난 달)인 VM
zh_cn: 每日最大 CPU 使用率 > 85% 的虚拟机（上月）
zh_tw: 過去一個月每日 CPU 使用率上限大於 85% 的虛擬機器

source: VMs with Max Daily Mem > 50% (past mo.)
fr: VM avec mémoire max quotidienne > 50 % (mois dernier)
ja: VM (最大日次メモリー: > 50%、先月)
ko: 최대 일일 메모리가 > 50%(지난 달)인 VM
zh_cn: 每日最大内存使用率 > 50% 的虚拟机（上月）
zh_tw: 過去一個月每日記憶體用量上限大於 50% 的虛擬機器

source: VMs with Maximum Daily CPU Usage > 85% over last month
fr: VM avec utilisation max quotidienne du CPU > 85 % au cours du dernier mois
ja: VM (最大日次 CPU 使用率: > 85%、先月)
ko: 지난 달에 최대 일일 CPU 사용이 > 85%인 VM
zh_cn: 上月每日最大 CPU 使用率 > 85% 的虚拟机
zh_tw: 過去一個月每日 CPU 使用率上限大於 85% 的虛擬機器

source: VMs with Maximum Daily Memory Burst > 50% over past month
fr: VM avec utilisation max en rafale quotidienne de la mémoire > 50 % au cours du dernier mois
ja: VM (最大日次メモリー・バースト: > 50%、先月)
ko: 지난 달에 최대 일일 메모리 버스트가 > 50%인 VM
zh_cn: 上月每日最大内存使用率 > 50% 的虚拟机
zh_tw: 過去一個月每日記憶體用量上限大於 50% 的虛擬機器

source: VMs with Volume Free Space <= 20%
fr: VM avec volume disponible <= 20 %
ja: VM (ボリュームの空きスペース: <= 20%)
ko: 볼륨 여유 공간이 <= 20%인 VM
zh_cn: 卷可用空间 <= 20% 的虚拟机
zh_tw: 含 20% 及以下磁區可用空間的虛擬機器

source: VMs with Volume Free Space > 50% by Department
fr: VM avec volume disponible > 50 % par service
ja: VM (ボリュームの空きスペース: > 50%、部門別)
ko: 부서별 볼륨 여유 공간이 > 50%인 VM
zh_cn: 卷可用空间 > 50% 的虚拟机（按部门）
zh_tw: 含 50% 以上磁區可用空間的虛擬機器（依部門排序）

source: VMs with Volume Free Space > 75% by Function
fr: VM avec volume disponible > 75 % par fonction
ja: VM (ボリュームの空きスペース: > 75%、機能別)
ko: 기능별 볼륨 여유 공간이 > 75%인 VM
zh_cn: 卷可用空间 > 75% 的虚拟机（按职能）
zh_tw: 含 75% 以上磁區可用空間的虛擬機器（依功能排序）

source: VMs with Volume Free Space > 75% by Line of Business
fr: VM avec volume disponible > 75 % par secteur d'activité
ja: VM (ボリュームの空きスペース: > 75%、事業部門別)
ko: 비즈니스 라인별 볼륨 여유 공간이 > 75%인 VM
zh_cn: 卷可用空间 > 75% 的虚拟机（按业务线）
zh_tw: 含 75% 以上磁區可用空間的虛擬機器（依事業線排序）

source: VMs with Volume Free Space >= 75%
fr: VM avec volume disponible >= 75 %
ja: VM (ボリュームの空きスペース: >= 75%)
ko: 볼륨 여유 공간이 >= 75%인 VM
zh_cn: 卷可用空间 >= 75% 的虚拟机
zh_tw: 含 75% 以上磁區可用空間的虛擬機器

source: VMs with Volume Free Space >= 75% (sorted by Datastore)
fr: VM avec volume disponible >= 75 % (trié par magasin de données)
ja: VM (ボリュームの空きスペース: >= 75%)(データ・ストアで並び替え)
ko: 볼륨 여유 공간이 >= 75%인 VM(데이터 저장소별로 정렬됨)
zh_cn: 卷可用空间 >= 75% 的虚拟机（按数据存储排序）
zh_tw: 含 75% 以上磁區可用空間的虛擬機器（依資料儲存庫排序）

source: VMs with Volume Free Space >= 80%
fr: VM avec volume disponible >= 80 %
ja: VM (ボリュームの空きスペース: >= 80%)
ko: 볼륨 여유 공간이 >= 80%인 VM
zh_cn: 卷可用空间 >= 80% 的虚拟机
zh_tw: 含 80% 及以上磁區可用空間的虛擬機器

source: VMs with disk free space > 5GB
fr: VM avec espace disque disponible > 5 Go
ja: VM (ディスクの空きスペース: > 5GB)
ko: 디스크 여유 공간이 > 5GB인 VM
zh_cn: 磁盘可用空间 > 5GB 的虚拟机
zh_tw: 含 5GB 以上可用空間的虛擬機器

source: VMs with disk free space > 5GB (sorted by disk free space)
fr: VM avec espace disque disponible > 5 Go (trié par espace disque disponible)
ja: VM (ディスクの空きスペース: > 5GB) (ディスクの空きスペースで並び替え)
ko: 디스크 여유 공간이 > 5GB인 VM(디스크 여유 공간별로 정렬됨)
zh_cn: 磁盘可用空间 > 5GB 的虚拟机（按磁盘可用空间排序）
zh_tw: 含 5GB 以上可用空間的虛擬機器（依磁碟可用空間排序）

source: VMs with invalid allocation of RAM
fr: VM avec allocation de mémoire RAM non valide
ja: RAM の割り振りが有効でない VM
ko: RAM 할당이 올바르지 않은 VM
zh_cn: 带有无效 RAM 分配的虚拟机
zh_tw: 含無效 RAM 配置的虛擬機器

source: VMs with invalid allocation of RAM (32-bit > 4GB allocated)
fr: VM avec allocation de mémoire RAM non valide (32-bit > 4 Go alloués)
ja: RAM の割り振りが有効でない VM (32-bit > 4GB が割り振り済み)
ko: RAM 할당이 올바르지 않은 VM(32비트 > 4GB 할당됨)
zh_cn: 带有无效 RAM 分配的虚拟机（32 位 > 4GB 分配量）
zh_tw: 含無效 RAM 配置的虛擬機器（32 位元 > 4GB 配置）

source: VMs with no UUID
fr: VM sans UUID
ja: UUID のない VM
ko: UUID가 없는 VM
zh_cn: 无 UUID 的虚拟机
zh_tw: 沒有 UUID 的虛擬機器

source: VMs with old VMware tools
fr: VM avec anciens outils VMware
ja: VMware ツールが古い VM
ko: 오래된 VMware 도구가 있는 VM
zh_cn: 具有旧版 VMware 工具的虚拟机
zh_tw: 具有舊 VMware 工具的虛擬機器

source: VMs without VMware tools
fr: VM sans outils VMware
ja: VMware ツールのない VM
ko: VMware 도구가 없는 VM
zh_cn: 无 VMware 工具的虚拟机
zh_tw: 不含 VMware 工具的虛擬機器

source: VMs without VMware tools after SmartState Analysis
fr: VM sans outils VMware après analyse SmartState
ja: SmartState 分析後の VMware ツールのない VM
ko: SmartState 분석 후 VMware 도구가 없는 VM
zh_cn: 智能状态分析后无 VMware 工具的虚拟机
zh_tw: 智慧型狀態分析之後不含 VMware 工具的虛擬機器

source: VMs: Compare Template
fr: Pour les VM : Modèle de comparaison
ja: VM: 比較テンプレート
ko: VM: 비교 템플리트
zh_cn: 虚拟机：比较模板
zh_tw: 虛擬機器：比較範本

source: VMsafe Agent Address
fr: Adresse de l'agent VMafe
ja: VMsafe エージェント・アドレス
ko: VMsafe 에이전트 주소
zh_cn: VMsafe 代理地址
zh_tw: VMsafe 代理程式位址

source: VMsafe Agent Port
fr: Port de l'agent VMafe
ja: VMsafe エージェント・ポート
ko: VMsafe 에이전트 포트
zh_cn: VMsafe 代理端口
zh_tw: VMsafe 代理程式埠

source: VMsafe Enable
fr: Activer VMafe
ja: VMsafe の有効化
ko: VMsafe 사용
zh_cn: VMsafe 启用
zh_tw: VMsafe 啟用

source: VMsafe Fail Open
fr: Échec d'ouverture VMafe
ja: VMsafe フェイル・オープン
ko: VMsafe 열기 실패
zh_cn: VMsafe 打开失败
zh_tw: VMsafe 開啟失敗

source: VMsafe Immutable VM
fr: VM immuable VMafe
ja: VMsafe の不変の VM
ko: VMsafe 불변 VM
zh_cn: VMsafe 不可变虚拟机
zh_tw: VMsafe 固定 VM
