Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: View Policy Simulation for the selected items
fr: Afficher la simulation de stratégie pour les éléments sélectionnés
ja: 選択した項目のポリシー・シミュレーションの表示
ko: 선택한 항목의 정책 시뮬레이션 보기
zh_cn: 查看所选项的策略模拟
zh_tw: 檢視所選項目的原則模擬

source: View Policy Simulation for this Image
fr: Afficher la simulation de stratégie pour cette image
ja: このイメージのポリシー・シミュレーションの表示
ko: 이 이미지의 정책 시뮬레이션 보기
zh_cn: 查看此镜像的策略模拟
zh_tw: 檢視此影像的原則模擬

source: View Policy Simulation for this Instance
fr: Afficher la simulation de stratégie pour cette instance
ja: このインスタンスのポリシー・シミュレーションの表示
ko: 이 인스턴스의 정책 시뮬레이션 보기
zh_cn: 查看此实例的策略模拟
zh_tw: 檢視此實例的原則模擬

source: View Policy Simulation for this Template
fr: Afficher la simulation de stratégie pour ce modèle
ja: このテンプレートのポリシー・シミュレーションの表示
ko: 이 템플리트의 정책 시뮬레이션 보기
zh_cn: 查看此模板的策略模拟
zh_tw: 檢視此範本的原則模擬

source: View Policy Simulation for this VM
fr: Afficher la simulation de stratégie pour cette VM
ja: この VM のポリシー・シミュレーションの表示
ko: 이 VM의 정책 시뮬레이션 보기
zh_cn: 查看此虚拟机的策略模拟
zh_tw: 檢視此 VM 的原則模擬

source: View Policy Simulation of Images
fr: Afficher la simulation de stratégie des images
ja: イメージのポリシー・シミュレーションの表示
ko: 이미지의 정책 시뮬레이션 보기
zh_cn: 查看镜像的策略模拟
zh_tw: 檢視映像檔的原則模擬

source: View Policy Simulation of Instances
fr: Afficher la simulation de stratégie des instances
ja: インスタンスのポリシー・シミュレーションの表示
ko: 인스턴스의 정책 시뮬레이션 보기
zh_cn: 查看实例的策略模拟
zh_tw: 檢視實例的原則模擬

source: View Policy Simulation of Physical Server
fr: Afficher la simulation de stratégie du serveur physique
ja: 物理サーバーのポリシー・シミュレーションの表示
ko: 물리적 서버의 정책 시뮬레이션 보기
zh_cn: 查看物理服务器的策略模拟
zh_tw: 檢視實體伺服器的原則模擬

source: View Policy Simulation of Templates
fr: Afficher la simulation de stratégie des modèles
ja: テンプレートのポリシー・シミュレーションの表示
ko: 템플리트의 정책 시뮬레이션 보기
zh_cn: 查看模板的策略模拟
zh_tw: 檢視範本的原則模擬

source: View Policy Simulation of VMs
fr: Afficher la simulation de stratégie des VM
ja: VM のポリシー・シミュレーションの表示
ko: VM의 정책 시뮬레이션 보기
zh_cn: 查看虚拟机的策略模拟
zh_tw: 檢視虛擬機器的原則模擬

source: View Providers
ja: プロバイダーの表示
ko: 제공자 보기
zh_cn: 查看提供者
zh_tw: 檢視提供者

source: View Reports
fr: Afficher les rapports
ja: レポートの表示
ko: 보고서 보기
zh_cn: 查看报告
zh_tw: 檢視報告

source: View Repositories
fr: Afficher les référentiels
ja: リポジトリーの表示
ko: 저장소 보기
zh_cn: 查看存储库
zh_tw: 檢視儲存庫

source: View Requests
fr: Afficher les demandes
ja: 要求の表示
ko: 요청 보기
zh_cn: 查看请求
zh_tw: 檢視要求

source: View Roles
fr: Afficher les rôles
ja: ロールの表示
ko: 역할 보기
zh_cn: 查看角色
zh_tw: 檢視角色

source: View SOP
fr: Voir SOP
ja: SOP の表示
ko: SOP 보기
zh_cn: 查看 SOP
zh_tw: 檢視 SOP

source: View Saved Reports
fr: Afficher les rapports enregistrés
ja: 保存されたレポートの表示
ko: 저장된 보고서 보기
zh_cn: 查看保存的报告
zh_tw: 檢視儲存的報告

source: View Schedules
fr: Afficher les plannings
ja: スケジュールの表示
ko: 스케줄 보기
zh_cn: 查看时间表
zh_tw: 檢視排程

source: View Security Groups
fr: Afficher les groupes de sécurité
ja: セキュリティー・グループの表示
ko: 보안 그룹 보기
zh_cn: 查看安全组
zh_tw: 檢視安全群組

source: View Security Policies
ja: セキュリティー・ポリシーの表示
ko: 보안 정책 보기
zh_cn: 查看安全策略
zh_tw: 檢視安全原則

source: View Security Policy Rules
ja: セキュリティー・ポリシー・ルールの表示
ko: 보안 정책 규칙 보기
zh_cn: 查看安全策略规则
zh_tw: 檢視安全原則規則

source: View Servers
fr: Afficher les serveurs
ja: サーバーの表示
ko: 서버 보기
zh_cn: 查看服务器
zh_tw: 檢視伺服器

source: View Service Offerings
fr: Afficher les offres de service
ja: サービス・オファリングの表示
ko: 서비스 오퍼링 보기
zh_cn: 查看服务产品
zh_tw: 檢視服務供應項目

source: View Service Parameters Sets
fr: Afficher les jeux de paramètres de service
ja: サービス・パラメーター・セットの表示
ko: 서비스 매개변수 세트 보기
zh_cn: 查看服务参数集
zh_tw: 檢視服務參數集

source: View Services
fr: Afficher les services
ja: サービスの表示
ko: 서비스 보기
zh_cn: 查看服务
zh_tw: 檢視服務

source: View Snapshots
fr: Afficher les clichés
ja: スナップショットの表示
ko: 스냅샷 보기
zh_cn: 查看快照
zh_tw: 檢視 Snapshot

source: View Storage Managers
fr: Afficher les gestionnaires de stockage
ja: ストレージ・マネージャーの表示
ko: 스토리지 관리자 보기
zh_cn: 查看存储管理器
zh_tw: 檢視儲存體管理程式

source: View Storage Rates
fr: Afficher les taux de stockage
ja: ストレージ・レートの表示
ko: 스토리지 비율 보기
zh_cn: 查看存储费率
zh_tw: 檢視儲存體速率

source: View Storage Resources
ja: ストレージ・リソースの表示
ko: 스토리지 리소스 보기
zh_cn: 查看存储资源
zh_tw: 檢視儲存體資源

source: View Summary
fr: Afficher la synthèse
ja: 概要の表示
ko: 요약 보기
zh_cn: 查看摘要
zh_tw: 檢視摘要

source: View Tabular
fr: Afficher dans un tableau
ja: 表形式の表示
ko: 테이블 보기
zh_cn: 表格视图
zh_tw: 檢視表狀

source: View Tasks
fr: Afficher les tâches
ja: タスクの表示
ko: 태스크 보기
zh_cn: 查看任务
zh_tw: 檢視作業

source: View Template Snapshots
fr: Afficher les clichés de modèles
ja: テンプレート・スナップショットの表示
ko: 템플리트 스냅샷 보기
zh_cn: 查看模板快照
zh_tw: 檢視範本 Snapshot

source: View Templates
fr: Afficher les modèles
ja: テンプレートの表示
ko: 템플리트 보기
zh_cn: 查看模板
zh_tw: 檢視範本

source: View Tenants
fr: Afficher les clients
ja: テナントの表示
ko: 테넌트 보기
zh_cn: 查看租户
zh_tw: 檢視租戶

source: View This Alert
fr: Afficher cette alerte
ja: このアラートの表示
ko: 이 경보 보기
zh_cn: 查看此警报
zh_tw: 檢視此警示

source: View Tile
fr: Afficher la mosaïque
ja: タイルの表示
ko: 타일 보기
zh_cn: 查看标题
zh_tw: 檢視並排

source: View Topology
fr: Afficher la topologie
ja: トポロジーの表示
ko: 토폴로지 보기
zh_cn: 查看拓扑
zh_tw: 檢視拓蹼

source: View Users
fr: Afficher les utilisateurs
ja: ユーザーの表示
ko: 사용자 보기
zh_cn: 查看用户
zh_tw: 檢視使用者

source: View VM
fr: Afficher la VM
ja: VM の表示
ko: VM 보기
zh_cn: 查看虚拟机
zh_tw: 檢視虛擬機器

source: View VM Snapshots
fr: Afficher les clichés de VM
ja: VM スナップショットの表示
ko: VM 스냅샷 보기
zh_cn: 查看虚拟机快照
zh_tw: 檢視虛擬機器 Snapshot

source: View VMs
fr: Afficher les VM
ja: VM の表示
ko: VM 보기
zh_cn: 查看虚拟机
zh_tw: 檢視虛擬機器

source: View Volume Mappings
ja: ボリューム・マッピングの表示
ko: 볼륨 맵핑 보기
zh_cn: 查看卷映射
zh_tw: 檢視磁區對映

source: View Volume Types
fr: Afficher les types de volume
ja: ボリューム・タイプの表示
ko: 볼륨 유형 보기
zh_cn: 查看卷类型
zh_tw: 檢視磁區類型

source: View Volumes
fr: Afficher les volumes
ja: ボリュームの表示
ko: 볼륨 보기
zh_cn: 查看卷
zh_tw: 檢視磁區

source: View Zones
fr: Afficher les zones
ja: ゾーンの表示
ko: 구역 보기
zh_cn: 查看区
zh_tw: 檢視區域

source: View details
fr: Afficher les détails
ja: 詳細を表示
ko: 세부사항 보기
zh_cn: 查看详细信息
zh_tw: 檢視明細

source: View services
fr: Afficher les services
ja: サービスの表示
ko: 서비스 보기
zh_cn: 查看服务
zh_tw: 檢視服務

source: View shopping cart
fr: Afficher le panier
ja: ショッピング・カートの表示
ko: 장바구니 보기
zh_cn: 查看购物车
zh_tw: 檢視購物車

source: View the %{title} Guide
fr: Afficher le guide %{title}
ja: %{title} ガイドの表示
ko: %{title} 안내서 보기
zh_cn: 查看 %{title} 指南
zh_tw: 檢視 %{title} 手冊

source: View the list of relevant Automate Domains
ja: 関連する自動化ドメインのリストの表示
ko: 관련 자동화 도메인 목록 보기
zh_cn: 查看相关自动化域的列表
zh_tw: 檢視相關自動化網域的清單

source: View the list of relevant Catalog Items and Bundles
ja: 関連するカタログ項目およびバンドルのリストの表示
ko: 관련 카탈로그 항목 및 번들 목록 보기
zh_cn: 查看相关目录项和组合的列表
zh_tw: 檢視相關型錄項目和組合的清單

source: View the list of relevant Providers
ja: 関連するプロバイダーのリストの表示
ko: 관련 제공자 목록 보기
zh_cn: 查看相关提供程序的列表
zh_tw: 檢視相關提供者的清單

source: View the table
fr: Afficher la table
ja: テーブルの表示
ko: 테이블 보기
zh_cn: 查看表
zh_tw: 檢視表格

source: View this %{model} Policy
fr: Afficher cette stratégie de %{model}
ja: この %{model}ポリシーの表示
ko: 이 %{model} 정책 보기
zh_cn: 查看此 %{model} 策略
zh_tw: 檢視此 %{model} 原則

source: View this Action
fr: Afficher cette action
ja: このアクションの表示
ko: 이 조치 보기
zh_cn: 查看此操作
zh_tw: 檢視此動作

source: View this Alert
fr: Afficher cette alerte
ja: このアラートの表示
ko: 이 경보 보기
zh_cn: 查看此警报
zh_tw: 檢視此警示

source: View this Alert Profile
fr: Afficher ce profil d'alerte
ja: このアラート・プロファイルの表示
ko: 이 경보 프로파일 보기
zh_cn: 查看此警报概要文件
zh_tw: 檢視此警示設定檔

source: View this Event
fr: Afficher cet événement
ja: このイベントの表示
ko: 이 이벤트 보기
zh_cn: 查看此事件
zh_tw: 檢視此事件

source: View this Group
fr: Afficher ce groupe
ja: このグループの表示
ko: 이 그룹 보기
zh_cn: 查看此组
zh_tw: 檢視此群組

source: View this MiqServer
fr: Afficher ce MiqServer
ja: この Miq サーバーの表示
ko: 이 MiqServer 보기
zh_cn: 查看此 MiqServer
zh_tw: 檢視此 Miq 伺服器

source: View this Orchestration Template in Catalogs
fr: Afficher ce modèle d'orchestration dans les catalogues
ja: カタログでこのオーケストレーション・テンプレートを表示
ko: 카탈로그에서 이 오케스트레이션 템플리트 보기
zh_cn: 在目录中查看编排模板
zh_tw: 在型錄中檢視此編排範本

source: View this PXE Image
fr: Afficher cette image PXE
ja: この PXE イメージの表示
ko: 이 PXE 이미지 보기
zh_cn: 查看此 PXE 镜像
zh_tw: 檢視此 PXE 映像檔

source: View this Policy Profile
ja: このポリシー・プロファイルの表示
ko: 이 정책 프로파일 보기
zh_cn: 查看此策略概要文件
zh_tw: 檢視此原則設定檔

source: View this Project
fr: Afficher ce projet
ja: このプロジェクトの表示
ko: 이 프로젝트 보기
zh_cn: 查看此项目
zh_tw: 檢視此專案

source: View this Report
fr: Afficher ce rapport
ja: このレポートの表示
ko: 이 보고서 보기
zh_cn: 查看此报告
zh_tw: 檢視此報告

source: View this Role
fr: Afficher ce rôle
ja: このロールの表示
ko: 이 역할 보기
zh_cn: 查看此角色
zh_tw: 檢視此角色

source: View this Schedule
fr: Afficher ce plannning
ja: このスケジュールの表示
ko: 이 스케줄 보기
zh_cn: 查看此时间线
zh_tw: 檢視此排程

source: View this Service
fr: Afficher ce service
ja: このサービスの表示
ko: 이 서비스 보기
zh_cn: 查看此服务
zh_tw: 檢視此服務

source: View this Tenant
fr: Afficher ce tenant
ja: このテナントの表示
ko: 이 테넌트 보기
zh_cn: 查看此租户
zh_tw: 檢視此租戶

source: View this User
fr: Afficher cet utilisateur
ja: このユーザーの表示
ko: 이 사용자 보기
zh_cn: 查看此用户
zh_tw: 檢視此使用者

source: View this Widget
fr: Afficher ce composant graphique
ja: このウィジェットの表示
ko: 이 위젯 보기
zh_cn: 查看此窗口小部件
zh_tw: 檢視此小組件

source: View this Windows Image
fr: Afficher cette image Windows
ja: この Windows イメージの表示
ko: 이 Windows 이미지 보기
zh_cn: 查看此 Windows 镜像
zh_tw: 檢視此 Windows 映像檔

source: View this Zone
fr: Afficher cette zone
ja: このゾーンの表示
ko: 이 구역 보기
zh_cn: 查看此区
zh_tw: 檢視此區域

source: View this Zone's settings
fr: Afficher les paramètres de cette zone
ja: このゾーンの設定の表示
ko: 이 구역의 설정 보기
zh_cn: 查看此区的设置
zh_tw: 檢視此區域的設定

source: View this item
fr: Afficher cet élément
ja: この項目の表示
ko: 이 항목 보기
zh_cn: 查看此项
zh_tw: 檢視這個項目

source: Vim Performance Daily
ja: Vim 日次のパフォーマンス
ko: Vim 성능 일별
zh_cn: Vim 性能每日汇总
zh_tw: Vim 每日效能

source: Vim Performance Operating Range
ja: Vim パフォーマンス動作範囲
ko: Vim 성능 작동 범위
zh_cn: Vim 性能操作范围
zh_tw: Vim 效能作業範圍

source: Vim Performance State
ja: Vim パフォーマンス状態
ko: Vim 성능 상태
zh_cn: Vim 性能状态
zh_tw: Vim 效能狀態

source: Vim Performance Tag
ja: Vim パフォーマンス・タグ
ko: Vim 성능 태그
zh_cn: Vim 性能标记
zh_tw: Vim 效能標籤

source: Vim Performance Tag Daily
ja: Vim 日次のパフォーマンス・タグ
ko: Vim 성능 태그 일별
zh_cn: Vim 每日性能标记
zh_tw: Vim 每日效能標籤

source: Vim performance operating range
fr: Plage de performances VIM
ja: Vim パフォーマンス動作範囲
ko: Vim 성능 작동 범위
zh_cn: Vim 性能操作范围
zh_tw: Vim 效能作業範圍

source: Vim performance state
fr: État de performance VIM
ja: Vim パフォーマンス状態
ko: Vim 성능 상태
zh_cn: Vim 性能状态
zh_tw: Vim 效能狀態

source: VimPerformanceOperatingRange|Days
fr: Jours
ja: 日数
ko: VimPerformanceOperatingRange|일 수
zh_cn: 天
zh_tw: 日

source: VimPerformanceOperatingRange|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: VimPerformanceOperatingRange|Region description
fr: Description de la région
ja: リージョンの説明
ko: VimPerformanceOperatingRange|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: VimPerformanceOperatingRange|Region number
fr: Numéro de région
ja: リージョン番号
ko: VimPerformanceOperatingRange|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: VimPerformanceOperatingRange|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: VimPerformanceOperatingRange|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: VimPerformanceOperatingRange|Values
fr: Valeurs
ja: 値
ko: VimPerformanceOperatingRange|값
zh_cn: 值
zh_tw: 值

source: VimPerformanceState|Capture interval
fr: Intervalle de capture
ja: キャプチャー間隔
ko: VimPerformanceState|캡처 간격
zh_cn: 采集间隔
zh_tw: 擷取間隔

source: VimPerformanceState|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: VimPerformanceState|Region description
fr: Description de la région
ja: リージョンの説明
ko: VimPerformanceState|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: VimPerformanceState|Region number
fr: Numéro de région
ja: リージョン番号
ko: VimPerformanceState|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: VimPerformanceState|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: VimPerformanceState|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: VimPerformanceState|State data
fr: Données d'état
ja: 状態データ
ko: VimPerformanceState|상태 데이터
zh_cn: 状态数据
zh_tw: 狀態資料

source: VimPerformanceState|Timestamp
fr: Horodatage
ja: タイム・スタンプ
ko: VimPerformanceState|시간소인
zh_cn: 时间戳记
zh_tw: 時間戳記

source: Virtual Black Box synchronization
fr: Synchronisation de Black Box virtuelle
ja: 仮想ブラック・ボックス同期
ko: Virtual Black Box 동기화
zh_cn: 虚拟黑盒同步
zh_tw: 虛擬黑盒同步化

source: Virtual Center Events initiated by username EVM
fr: Événements VC lancés par nom d'utilisateur EVM
ja: 仮想センター・イベントがユーザー名 EVM で開始されました
ko: 사용자 이름 EVM이 가상 센터 이벤트를 시작함
zh_cn: 由用户名 EVM 发起的虚拟中心事件
zh_tw: 使用者名稱 EVM 起始的虛擬中心事件

source: Virtual Hardware Version
fr: Version du matériel virtuel
ja: 仮想ハードウェア・バージョン
ko: 가상 하드웨어 버전
zh_cn: 虚拟硬件版本
zh_tw: 虛擬硬體版本

source: Virtual Infra Switch
fr: Changement d'infrastructure virtuelle
ja: 仮想インフラストラクチャー・スイッチ
ko: 가상 인프라 스위치
zh_cn: 虚拟基础架构交换机
zh_tw: 虛擬基礎架構交換器

source: Virtual Infrastructure Platform
fr: Plateforme d'infrastructure virtuelle
ja: 仮想インフラストラクチャー・プラットフォーム
ko: 가상 인프라 플랫폼
zh_cn: 虚拟基础架构平台
zh_tw: 虛擬基礎架構平台

source: Virtual Infrastructure Platforms
fr: Plateformes d'infrastructure virtuelle
ja: 仮想インフラストラクチャー・プラットフォーム
ko: 가상 인프라 플랫폼
zh_cn: 虚拟基础架构平台
zh_tw: 虛擬基礎架構平台

source: Virtual Instance Ref
ja: 仮想インスタンス参照
ko: 가상 인스턴스 참조
zh_cn: 虚拟实例引用
zh_tw: 虛擬實例參照

source: Virtual Machine
fr: Machine virtuelle
ja: 仮想マシン
ko: 가상 머신
zh_cn: 虚拟机
zh_tw: 虛擬機器

source: Virtual Machine %{subject} has been provisioned.
fr: La machine virtuelle %{subject} a été mise en service
ja: VM %{subject} がプロビジョニングされました。
ko: 가상 머신 %{subject}이(가) 프로비저닝되었습니다.
zh_cn: 已供应虚拟机 %{subject}。
zh_tw: 已供應虛擬機器 %{subject}。

source: Virtual Machine %{subject} has been retired.
fr: La machine virtuelle %{subject} a été désactivée.
ja: VM %{subject} はリタイヤしています。
ko: 가상 머신 %{subject}이(가) 폐기되었습니다.
zh_cn: 已停用虚拟机 %{subject}。
zh_tw: 虛擬機器 %{subject} 已淘汰。

source: Virtual Machine %{subject} has started retirement.
fr: La machine virtuelle %{subject} a commencé la désactivation.
ja: VM %{subject} はリタイヤを開始しました。
ko: 가상 머신 %{subject} 폐기가 시작되었습니다.
zh_cn: 虚拟机 %{subject} 已启动停用。
zh_tw: 虛擬機器 %{subject} 已開始淘汰。

source: Virtual Machine (Kubevirt)
fr: Machine virtuelle (KubeVirt)
ja: 仮想マシン (Kubevirt)
ko: 가상 머신(Kubevirt)
zh_cn: 虚拟机 (Kubevirt)
zh_tw: 虛擬機器 (Kubevirt)

source: Virtual Machine (Microsoft)
fr: Machine virtuelle (Microsoft)
ja: 仮想マシン (Microsoft)
ko: 가상 머신(Microsoft)
zh_cn: 虚拟机 (Microsoft)
zh_tw: 虛擬機器 (Microsoft)

source: Virtual Machine (Red Hat)
fr: Machine virtuelle (Red Hat)
ja: 仮想マシン (Red Hat)
ko: 가상 머신(Red Hat)
zh_cn: 虚拟机 (Red Hat)
zh_tw: 虛擬機器 (Red Hat)

source: Virtual Machine (VMware)
fr: Machine virtuelle (VMware)
ja: 仮想マシン (VMware)
ko: 가상 머신(VMware)
zh_cn: 虚拟机 (VMware)
zh_tw: 虛擬機器 (VMware)

source: Virtual Machine CPU Ready (Percent)
fr: Machine virtuelle compatible avec le CPU (Pourcentage)
ja: 仮想マシン CPU 準備 (パーセント)
ko: 가상 머신 CPU 준비(백분율)
zh_cn: 虚拟机 CPU 就绪（百分比）
zh_tw: 虛擬機器 CPU 備妥（百分比）

source: Virtual Machine CPU States
fr: États du CPU de la machine virtuelle
ja: 仮想マシン CPU 状態
ko: 가상 머신 CPU 상태
zh_cn: 虚拟机 CPU 状态
zh_tw: 虛擬機器 CPU 狀態

source: Virtual Machine Views
fr: Vues des machines virtuelles
ja: 仮想マシン・ビュー
ko: 가상 머신 보기
zh_cn: 虚拟机器视图
zh_tw: 虛擬機器視圖

source: Virtual Machines
fr: Machines virtuelles
ja: 仮想マシン
ko: 가상 머신
zh_cn: 虚拟机
zh_tw: 虛擬機器

source: Virtual Machines (Microsoft)
fr: Machines virtuelles (Microsoft)
ja: 仮想マシン (Microsoft)
ko: 가상 머신(Microsoft)
zh_cn: 虚拟机 (Microsoft)
zh_tw: 虛擬機器 (Microsoft)

source: Virtual Machines (Red Hat)
fr: Machines virtuelles (Red Hat)
ja: 仮想マシン (Red Hat)
ko: 가상 머신(Red Hat)
zh_cn: 虚拟机 (Red Hat)
zh_tw: 虛擬機器 (Red Hat)

source: Virtual Machines (VMware)
fr: Machines virtuelles (VMware)
ja: VM (VMware)
ko: 가상 머신(VMware)
zh_cn: 虚拟机 (VMware)
zh_tw: 虛擬機器 (VMware)

source: Virtual Network
ja: 仮想ネットワーク
ko: 가상 네트워크
zh_cn: 虚拟网络
zh_tw: 虛擬網路

source: Virtual Private Cloud
fr: Cloud privé virtuel
ko: 가상 프라이빗 클라우드
zh_cn: 虚拟私有云
zh_tw: 虛擬私有雲

source: Virtual machines added
fr: Machines virtuelles ajoutées
ja: 仮想マシンが追加されました
ko: 가상 머신 추가됨
zh_cn: 添加的虚拟机
zh_tw: 已新增虛擬機器

source: Virtualization
fr: Virtualisation
ja: 仮想化
ko: 가상화
zh_cn: 虚拟化
zh_tw: 虛擬化

source: Virtualization Type
fr: Type de virtualisation
ja: 仮想タイプ
ko: 가상화 유형
zh_cn: 虚拟化类型
zh_tw: 虛擬化類型

source: Visibility
fr: Visibilité
ja: 表示設定
ko: 가시성
zh_cn: 可视性
zh_tw: 可見性

source: Visibility Expression
fr: Expression de visibilité
ja: 表示式
ko: 가시성 표현식
zh_cn: “可视性”表达式
zh_tw: 可見性表示式

source: Visible
ja: 表示可能
ko: 표시 가능
zh_cn: 可见
zh_tw: 可見的

source: Visual
fr: Visuel
ja: 表示
ko: 시각적
zh_cn: 可视化
zh_tw: 視效

source: Vlan Transparent
ja: VLAN トランスペアレント
ko: Vlan 투명
zh_cn: Vlan 透传
zh_tw: VLAN 透通

source: Vm Ems Ref
ja: VM EMS 参照
ko: Vm Ems 참조
zh_cn: 虚拟机 Ems 引用
zh_tw: VM EMS 參照

source: Vm Guid
zh_cn: 虚拟机 Guid

source: Vm Location
ja: VM の場所
ko: Vm 위치
zh_cn: 虚拟机位置
zh_tw: VM 位置

source: Vm Metric
ja: Vm メトリック
ko: Vm 메트릭
zh_cn: 虚拟机度量
zh_tw: 虛擬機器度量值

source: Vm Misc Size
ja: VM MISC サイズ
ko: Vm 기타 크기
zh_cn: 虚拟机杂项大小
zh_tw: VM 細項大小

source: Vm Name
fr: Nom de VM
ja: VM 名
ko: Vm 이름
zh_cn: 虚拟机名
zh_tw: 虛擬機器名稱

source: Vm Power State
fr: État de l'alimentation de VM
ja: VM の電源状態
ko: Vm 전원 상태
zh_cn: 虚拟机电源状态
zh_tw: 虛擬機器電源狀態

source: Vm Ram Size
ja: VM RAM サイズ
ko: VM RAM 크기
zh_cn: 虚拟机 Ram 大小
zh_tw: VM RAM 大小

source: Vm Scan
ja: Vm スキャン
ko: Vm 스캔
zh_cn: 虚拟机扫描
zh_tw: 虛擬機器掃描

source: Vm Uid
zh_cn: 虚拟机 Uid

source: Vm or template
fr: VM ou modèle
ja: VM またはテンプレート
ko: VM 또는 템플리트
zh_cn: Vm 或模板
zh_tw: 虛擬機器或範本

source: VmOrTemplate|Active
fr: Actif
ja: アクティブ
ko: VmOrTemplate|활성
zh_cn: 活动
zh_tw: 作用中

source: VmOrTemplate|Aggressive mem recommended change
fr: Changement recommandé agressif de mémoire
ja: メモリー変更のアグレッシブな推奨
ko: VmOrTemplate|공격적 메모리 권장 변경
zh_cn: 激进的内存推荐更改
zh_tw: 激進的記憶體建議變更

source: VmOrTemplate|Aggressive mem recommended change pct
fr: % changement recommandé agressif de mémoire
ja: メモリー変更割合のアグレッシブな推奨
ko: VmOrTemplate|공격적 메모리 권장 변경 백분율
zh_cn: 激进的内存推荐更改百分比
zh_tw: 激進的記憶體建議變更百分比

source: VmOrTemplate|Aggressive recommended mem
fr: Recommandation agressive mémoire
ja: メモリーのアグレッシブな推奨
ko: VmOrTemplate|공격적 권장 메모리
zh_cn: 激进的推荐内存
zh_tw: 激進的記憶體建議

source: VmOrTemplate|Aggressive recommended vcpus
fr: Recommandation agressive processeurs
ja: vCPU のアグレッシブな推奨
ko: VmOrTemplate|공격적 권장 vcpu
zh_cn: 激进的推荐 vCPU
zh_tw: 激進的 vcpus 建議

source: VmOrTemplate|Aggressive vcpus recommended change
fr: Changement recommandation agressive processeurs
ja: vCPU 変更のアグレッシブな推奨
ko: VmOrTemplate|공격적 vcpu 권장 변경
zh_cn: 激进的 vCPU 推荐更改
zh_tw: 激進的 vcpus 建議變更

source: VmOrTemplate|Aggressive vcpus recommended change pct
fr: % changement recommandation agressive processeurs
ja: vCPU 変更割合のアグレッシブな推奨
ko: VmOrTemplate|공격적 vcpu 권장 변경 백분율
zh_cn: 激进的 vCPU 推荐更改百分比
zh_tw: 激進的 vcpus 建議變更百分比

source: VmOrTemplate|Allocated disk storage
fr: Mémoire disque allouée
ja: 割り振りディスク・ストレージ
ko: VmOrTemplate|할당된 디스크 스토리지
zh_cn: 分配的磁盘存储
zh_tw: 配置的磁碟儲存體

source: VmOrTemplate|Ancestry
ja: 系統
ko: VmOrTemplate|계통
zh_cn: 祖先
zh_tw: 先例

source: VmOrTemplate|Archived
fr: Archivé
ja: アーカイブ済み
ko: VmOrTemplate|아카이브됨
zh_cn: 已归档
zh_tw: 已保存

source: VmOrTemplate|Autostart
fr: Démarrage auto
ja: 自動起動
ko: VmOrTemplate|자동 시작
zh_cn: 自动开始
zh_tw: 自動啟動

source: VmOrTemplate|Boot time
fr: Au moment du lancement
ja: ブート時間
ko: VmOrTemplate|부팅 시간
zh_cn: 引导时间
zh_tw: 開機時間

source: VmOrTemplate|Busy
fr: Occupé
ja: 使用中
ko: VmOrTemplate|사용 중
zh_cn: 繁忙
zh_tw: 忙碌

source: VmOrTemplate|Cloud
fr: Cloud
ja: クラウド
ko: VmOrTemplate|클라우드
zh_cn: 云
zh_tw: 雲端

source: VmOrTemplate|Config xml
fr: Config xml
ja: 構成 xml
ko: VmOrTemplate|구성 xml
zh_cn: 配置 xml
zh_tw: 配置 xml

source: VmOrTemplate|Connection state
fr: État de connexion
ja: 接続状態
ko: VmOrTemplate|연결 상태
zh_cn: 连接状态
zh_tw: 連線狀態

source: VmOrTemplate|Conservative mem recommended change
fr: Changement recommandation prudence mémoire
ja: メモリー変更の保守的な推奨
ko: VmOrTemplate|보수적 메모리 권장 변경
zh_cn: 保守的内存推荐更改
zh_tw: 保守的記憶體建議變更

source: VmOrTemplate|Conservative mem recommended change pct
fr: % changement recommandation prudence mémoire
ja: メモリー変更割合の保守的な推奨
ko: VmOrTemplate|보수적 메모리 권장 변경 백분율
zh_cn: 保守的内存推荐更改百分比
zh_tw: 保守的記憶體建議變更百分比

source: VmOrTemplate|Conservative recommended mem
fr: Recommandation prudence mémoire
ja: メモリーの保守的な推奨
ko: VmOrTemplate|보수적 권장 메모리
zh_cn: 保守的推荐内存
zh_tw: 保守的記憶體建議

source: VmOrTemplate|Conservative recommended vcpus
fr: Recommandation prudence processeurs
ja: vCPU の保守的な推奨
ko: VmOrTemplate|보수적 권장 vcpu
zh_cn: 保守的推荐 vCPU
zh_tw: 保守的 vcpus 建議

source: VmOrTemplate|Conservative vcpus recommended change
fr: Changement recommandation prudence processeurs
ja: vCPU 変更の保守的な推奨
ko: VmOrTemplate|보수적 vcpu 권장 변경
zh_cn: 保守的 vCPU 推荐更改
zh_tw: 保守的 vcpus 建議變更

source: VmOrTemplate|Conservative vcpus recommended change pct
fr: % changement recommandation prudence processeurs
ja: vCPU 変更割合の保守的な推奨
ko: VmOrTemplate|보수적 vcpu 권장 변경 백분율
zh_cn: 保守的 vCPU 推荐更改百分比
zh_tw: 保守的 vcpus 建議變更百分比

source: VmOrTemplate|Cpu affinity
fr: Affinité processeurs
ja: CPU アフィニティー
ko: VmOrTemplate|Cpu 선호도
zh_cn: CPU 关联性
zh_tw: Cpu 親緣性

source: VmOrTemplate|Cpu cores per socket
fr: Cœurs processeur par socket
ja: 1 ソケットあたりの CPU コア数
ko: VmOrTemplate|소켓당 Cpu 코어
zh_cn: 每个插槽的 CPU 核心数
zh_tw: 每個 Socket 的 CPU 核心數

source: VmOrTemplate|Cpu hot add enabled
fr: Ajout de CPU à chaud activé
ja: CPU のホット追加が有効にされました
ko: VmOrTemplate|Cpu 핫 추가 사용
zh_cn: 已启用 CPU 热添加
zh_tw: 已啟用快速新增 CPU

source: VmOrTemplate|Cpu hot remove enabled
fr: Suppression de CPU à chaud activée
ja: CPU のホット削除が有効にされました
ko: VmOrTemplate|Cpu 핫 제거 사용
zh_cn: 已启用 CPU 热移除
zh_tw: 已啟用快速移除 CPU

source: VmOrTemplate|Cpu limit
fr: Limite processeurs
ja: CPU 上限
ko: VmOrTemplate|Cpu 한계
zh_cn: CPU 限制
zh_tw: CPU 限制

source: VmOrTemplate|Cpu reserve
fr: Réserve processeurs
ja: CPU 予約
ko: VmOrTemplate|Cpu 예약
zh_cn: Cpu 保留
zh_tw: CPU 保留

source: VmOrTemplate|Cpu reserve expand
fr: Extension de réserve processeurs
ja: CPU 予約の拡張
ko: VmOrTemplate|Cpu 예약 연장
zh_cn: Cpu 保留扩展
zh_tw: CPU 保留展開

source: VmOrTemplate|Cpu shares
fr: Partages de processeurs
ja: CPU 共有
ko: VmOrTemplate|Cpu 공유
zh_cn: Cpu 共享
zh_tw: CPU 共用

source: VmOrTemplate|Cpu shares level
fr: Niveau de partages de processeurs
ja: CPU 共有レベル
ko: VmOrTemplate|Cpu 공유 레벨
zh_cn: Cpu 共享级别
zh_tw: CPU 分享層次

source: VmOrTemplate|Cpu total cores
fr: Total cœurs de processeurs
ja: CPU 合計コア数
ko: VmOrTemplate|Cpu 코어 총계
zh_cn: Cpu 的核心总数
zh_tw: CPU 核心總計

source: VmOrTemplate|Cpu usage rate average avg over time period
fr: VmOrTemplate|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: VmOrTemplate|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 時段內的平均 CPU 使用率為平均值

source: VmOrTemplate|Cpu usage rate average high over time period
fr: VmOrTemplate|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: VmOrTemplate|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 時段內的平均 CPU 使用率較高

source: VmOrTemplate|Cpu usage rate average low over time period
fr: VmOrTemplate|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: VmOrTemplate|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 時段內的平均 CPU 使用率較低

source: VmOrTemplate|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: VmOrTemplate|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 為平均值

source: VmOrTemplate|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: VmOrTemplate|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較高

source: VmOrTemplate|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: VmOrTemplate|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較低

source: VmOrTemplate|Cpu usagemhz rate average max over time period
fr: Utilisation processeur - Moyenne taux MHz - Maximum sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (最大)
ko: VmOrTemplate|기간 중의 Cpu usagemhz 비율 평균 최대
zh_cn: 时间周期内 CPU 使用率平均最大值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 上限

source: VmOrTemplate|Created on
fr: Date de création
ja: 作成
ko: VmOrTemplate|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: VmOrTemplate|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: VmOrTemplate|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1
