Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Migration log
fr: Journal de migration

source: Migration plan error
fr: Erreur du plan de migration

source: Migration scheduled
fr: Migration planifiée

source: Migration successfully scheduled for %s
fr: Migration planifiée pour %s

source: Migration successfully unscheduled
fr: Annulation de la migration confirmée

source: Missing Providers
fr: Fournisseurs manquants

source: Missing elements may indicate a change in your provider configuration. If you change the source or target provider, delete this mapping and create a new one.
fr: Les éléments manquants peuvent indiquer un changement dans votre configuration de fournisseur. Si vous modifiez le fournisseur source ou cible, supprimez ce mappage et créez-en un nouveau.

source: Name %s already exists
fr: Le nom %s existe déjà

source: Networks missing
fr: Réseaux manquants

source: No Archived Migration Plans
fr: Aucun plan de migration archivé

source: No Completed Migration Plans
fr: Aucun plan de migration terminé

source: No Data
fr: Aucune donnée

source: No Migration Plans In Progress
fr: Aucun plan de migration en cours

source: No Migration Plans Not Started
fr: Aucun plan de migration non démarré

source: No Migration Tasks.
fr: Aucune tâche de migration.

source: No OpenStack conversion hosts are configured. You can continue to create an infrastructure mapping, but you must configure a conversion host before migration execution.
fr: Aucun hôte de conversion OpenStack n'est configuré. Vous pouvez continuer à créer un mappage d'infrastructure, mais vous devez configurer un hôte de conversion avant d'exécuter la migration.

source: No RSA key pair exists on the OpenStack provider. Cancel the migration, add the key, and retry.
fr: Aucune paire de clés RSA n'existe sur le fournisseur OpenStack. Annulez la migration, ajoutez la clé et réessayez.

source: No VM migration tasks have been started for this plan. Please refresh and try again.
fr: Aucune tâche de migration démarrée pour ce plan. Veuillez rafraîchir la page et réessayer.

source: No VMs
fr: Aucune VM

source: No VMs Selected
fr: Aucune VM sélectionnée

source: No VMs were found.
fr: Aucune VM trouvée.

source: No VMs were returned for this migration plan. Please refresh and try again.
fr: Aucune VM n'a été retournée pour ce plan de migration. Veuillez rafraîchir la page et réessayer.

source: No clusters found.
fr: Aucun cluster n'a été trouvé.

source: No configuration task information available
fr: Aucune information disponible sur la tâche de configuration

source: No hosts available for the selected cluster.
fr: Aucun hôte disponible pour le cluster sélectionné.

source: No hosts available for the selected project.
fr: Aucun hôte disponible pour le projet sélectionné.

source: No infrastructure mapping exists
fr: Il n'existe aucun mappage d'infrastructure

source: No mappings have been added yet
fr: Aucun mappage n'a encore été ajouté

source: No matches found.
fr: Aucune correspondance trouvée.

source: Not Started Plans
fr: Plans non démarrés

source: Not started
fr: Non démarré

source: Number of Associated Plans
fr: Nombre de plans associés

source: OpenStack Flavor
fr: Gabarit OpenStack

source: OpenStack Security Group
fr: Groupe de sécurité OpenStack

source: OpenStack Trusted CA Certificates
fr: Certificats d'une autorité de certification (CA) de confiance OpenStack

source: OpenStack User
fr: Utilisateur OpenStack

source: Overwrite Import File
fr: Remplacer le fichier d'importation

source: Perform Operations on Conversion Hosts
fr: Effectuer les opérations sur les hôtes de conversion

source: Plan name already exists. Enter a unique name.
fr: Le nom du plan existe déjà. Saisissez un nom unique.

source: Please refresh and try again.
fr: Veuillez rafraîchir la page et réessayer.

source: Post Migration Select %s
fr: Post-migration - Sélectionner %s

source: Postmigration Service
fr: Service post-migration

source: Postmigration log
fr: Journal post-migration

source: Power off
fr: Éteindre

source: Power-on VM
fr: Activer la VM

source: Pre Migration Select %s
fr: Pré-migration - Sélectionner %s

source: Premigrate VM
fr: Prémigrer la VM

source: Premigration
fr: Pré-migration

source: Premigration Service
fr: Service pré-migration

source: Premigration log
fr: Journal pré-migration

source: RHV-M deploys a common SSH public key on all hosts when configuring them. This allows commands and playbooks to be run from RHV-M. The associated private key is in the file /etc/pki/ovirt-engine/keys/engine_id_rsa on RHV-M.
fr: RHV-M déploie une clé publique SSH commune sur tous les hôtes lors de leur configuration. Les commandes et les playbooks peuvent alors être exécutés depuis RHV-M. La clé privée associée se trouve dans le fichier /etc/pki/ovirt-engine/keys/engine_id_rsa sur RHV-M.

source: Refresh inventory
fr: Actualiser l'inventaire

source: Remaining
fr: Restant

source: Removal Failed
fr: Échec de la suppression

source: Remove Conversion Host
fr: Supprimer l'hôte de conversion

source: Remove Mapping
fr: Supprimer le mappage

source: Remove Selected
fr: Supprimer la sélection

source: Removing...
fr: Suppression en cours...

source: Required. Maximum length is %s characters.
fr: La longueur maximale requise est de %s caractères.

source: Resource Utilization Limits for Migrations
fr: Limites d'utilisation des ressources pour les migrations

source: Restore VM Attributes
fr: Restaurer les attributs de VM

source: Retry Conversion Host Configuration
fr: Relancer la configuration des hôtes de conversion

source: Run migration plan
fr: Exécuter le plan de migration

source: Run postmigration playbook
fr: Exécuter le playbook post-migration

source: Run premigration playbook
fr: Exécuter le playbook pré-migration

source: Running playbook service
fr: Exécution du service de playbook

source: Running playbook service %s. This might take a few minutes.
fr: Exécution du service de playbook %s. Cela peut prendre quelques minutes.

source: Save migration plan to run later
fr: Enregistrer le plan de migration pour une exécution ultérieure

source: Saving Infrastructure Mapping...
fr: Enregistrement du mappage d'infrastructure...

source: Saving Migration Plan...
fr: Enregistrement du plan de migration...

source: Saving...
fr: Enregistrement en cours...

source: Schedule Migration Plan
fr: Planifier le plan de migration

source: Scheduled Time
fr: Durée programmée

source: See product documentation for the correct format of the .csv file
fr: Consulter la documentation du produit pour connaître le format correct du fichier .csv

source: See the product documentation for information on configuring conversion hosts.
fr: Consulter la documentation du produit pour plus d'informations sur la configuration des hôtes de conversions.

source: Select Migrate on the Migration Plans page to begin migration
fr: Sélectionner Migrer sur la page Plans de migration pour commencer la migration

source: Select None
fr: Ne rien sélectionner

source: Select VMs
fr: Sélectionner des VM

source: Select VMs on which to run the playbook services
fr: Sélectionner les VM sur lesquelles exécuter les services de playbook

source: Select VMs to be Migrated
fr: Sélectionner les VM qui doivent être migrées

source: Select a source cluster
fr: Sélectionner un cluster source

source: Select a source cluster whose datastores you want to map
fr: Sélectionnez un cluster source dont vous souhaitez mapper les magasins de données

source: Select a source cluster whose networks you want to map
fr: Sélectionnez un cluster source dont vous souhaitez mapper les réseaux

source: Select one or more hosts to be configured as IMS conversion hosts.
fr: Sélectionnez un ou plusieurs hôtes à configurer comme hôtes de conversion IMS.

source: Select one or more hosts...
fr: Sélectionner un ou plusieurs hôtes...

source: Select postmigration playbook service (optional)
fr: Sélectionner un service de playbook post-migration (facultatif)

source: Select premigration playbook service (optional)
fr: Sélectionner un service de playbook pré-migration (facultatif)

source: Select row %s
fr: Sélectionner la ligne %s

source: Selecting a different infrastructure mapping will cause all VM and option selections to be cleared.
fr: Sélectionner un mappage d'infrastructure différent effacera toutes les sélections de VM et d'options.

source: Sorry, no VMs were associated with this Infrastructure Mapping. Please try again.
fr: Aucune VM n'est associée à ce mappage d'infrastructure. Veuillez réessayer.

source: Sorry, there was an error validating VMs. Please try again.
fr: Veuillez nous excuser, une erreur s'est produite lors de la validation des VM. Réessayez.

source: Sorry, we were unable to retrieve migration details at this time. Please refresh and try again.
fr: Veuillez nous excuser, nous ne parvenons pas pour le moment à récupérer les détails de la migration. Rafraîchissez la page et réessayez.

source: Source Cluster
fr: Cluster source

source: Source Clusters
fr: Clusters sources

source: Source Datastores
fr: Datastores sources

source: Source Networks
fr: Réseaux sources

source: Source Provider \\ Datacenter \\ Cluster
fr: Fournisseur source \\ Datacenter \\ Cluster

source: Source Provider \\ Datacenter \\ Cluster \\ Datastore
fr: Fournisseur source \\ Datacenter \\ Cluster \\ Magasin de données

source: Source Provider \\ Datacenter \\ Cluster \\ Network
fr: Fournisseur source \\ Datacenter \\ Cluster \\ Réseau

source: Source Provider \\ Datacenter \\ Datastore
fr: Fournisseur source \\ Datacenter \\ Magasin de données

source: Source Provider \\ Datacenter \\ Network
fr: Fournisseur source \\ Datacenter \\ Réseau

source: Start migration immediately
fr: Démarrer la migration immédiatement

source: Starting Conversion Host Configuration...
fr: Démarrage de la configuration des hôtes de conversion en cours...

source: State:
fr: État :

source: Status Detail
fr: Informations sur l'état

source: Target Clusters
fr: Clusters cibles

source: Target Datastores
fr: Datastores cibles

source: Target Network
fr: Réseau cible

source: Target Networks
fr: Réseaux cibles

source: Target Project \\ Network
fr: Projet cible \\ Réseau

source: Target Provider
fr: Fournisseur cible

source: Target Provider \\ Datacenter \\ Cluster
fr: Fournisseur cible \\ Datacenter \\ Cluster

source: Target Provider \\ Project
fr: Fournisseur cible \\ Projet

source: Target Provider \\ Project \\ Network
fr: Fournisseur cible \\ Projet \\ Réseau

source: Target Provider \\ Project \\ Volume Type
fr: Fournisseur cible \\ Projet \\ Type de volume

source: Target Provider \\ Volume Type
fr: Fournisseur cible \\ Type de volume

source: The conversion host cannot be configured. Check your settings and try again.
fr: Impossible de configurer l'hôte de conversion. Vérifiez vos paramètres et réessayez.

source: The entered value must be between 0 and 100
fr: La valeur saisie doit être comprise entre 0 et 100

source: The flavor specified in the CSV file is invalid and has been replaced with the best fit flavor. Edit the CSV file to include a valid flavor or edit the table row to choose a different value.
fr: Le gabarit spécifié dans le fichier CSV est incorrect et a été remplacé par le gabarit le mieux adapté. Modifiez le fichier CSV pour inclure un gabarit valide ou modifiez la ligne de la table pour choisir une valeur différente.

source: The following source clusters have no mapped %s
fr: Les clusters sources suivants n'ont pas de %s mappé

source: The infrastructure mapping is associated with migration plans that include unmigrated VMs. Deleting the mapping will prevent you from migrating the VMs in these plans:
fr: Le mappage d'infrastructure est associé aux plans de migration comprenant des VM non migrées. La suppression du mappage vous empêchera de migrer les VM de ces plans :

source: The mapping cannot be created. Check your settings and try again.
fr: Impossible de créer le mappage. Vérifiez vos paramètres et réessayez.

source: The security group specified in the CSV file is invalid and has been replaced with the default security group. Edit the CSV file to include a valid security group or edit the table row to choose a different value.
fr: Le groupe de sécurité spécifié dans le fichier CSV est incorrect et a été remplacé par le groupe de sécurité par défaut. Modifiez le fichier CSV pour inclure un groupe de sécurité valide ou modifiez la ligne de la table pour choisir une valeur différente.

source: The selected file does not have the expected format.
fr: Le fichier sélectionné n'a pas le format attendu.

source: The size of the selected source datastores exceeds the available space in the target datastore
fr: La taille des datastores sources sélectionnés dépasse l'espace disponible dans le datastore cible

source: There are no exisitng migration plans in an Archived state.
fr: Aucun plan de migration existant à l'état Archivé.

source: There are no existing migration plans in a Completed state.
fr: Aucun plan de migration existant à l'état Terminé.

source: There are no existing migration plans in a Not Started state.
fr: Aucun plan de migration existant à l'état Non démarré.

source: There are no existing migration plans in an In Progress state.
fr: Aucun plan de migration existant à l'état En cours.

source: There are no providers available from which to configure a conversion host. You must configure a target provider before configuring conversion hosts.
fr: Aucun fournisseur à partir duquel configurer un hôte de conversion n'est disponible. Vous devez configurer un fournisseur cible avant de configurer les hôtes de conversion.

source: There was an error loading Infrastructure Mappings.
fr: Une erreur s'est produite lors du chargement des mappages d'infrastructure.

source: This is the location where you downloaded and saved the VDDK package, as a URL accessible via HTTP. e.g. http://hostname/VMware-vix-disklib-version.x86_64.tar.gz
fr: Il s'agit de l'emplacement où vous avez téléchargé et enregistré le paquetage VDDK, sous forme d'URL accessible via HTTP. Par exemple : http://hostname/VMware-vix-disklib-version.x86_64.tar.gz

source: This is the private key file used to connect to the conversion host instance for the OpenStack User.
fr: Il s'agit du fichier de clé privée utilisé pour se connecter à l'instance de l'hôte de conversion de l'utilisateur OpenStack.

source: This may take a few minutes. Progress of the configuration will be shown on the Conversion Hosts page.
fr: Cela peut prendre quelques minutes. L'état d'avancement de la configuration s'affichera sur la page Hôtes de conversion.

source: This may take a long time. Progress of the plan will be shown in the Migration area
fr: Cela risque de prendre beaucoup de temps. L'état d'avancement du plan s'affichera dans la zone Migration

source: This may take a minute.
fr: Cela peut prendre une minute.

source: This plan includes VMs that failed to migrate. If you archive the plan, you will not be able to retry the failed migrations.
fr: Ce plan inclut les VM dont la migration a échoué. Si vous archivez le plan, vous ne serez plus en mesure de relancer les migrations en échec.

source: Transformation method
fr: Méthode de transformation

source: Unable to migrate VMs because no conversion host was configured at the time of the attempted migration.
fr: Impossible de migrer les VM, car aucun hôte de conversion n'a été configuré au moment de la tentative de migration.

source: Unable to retrieve migration details.
fr: Impossible de récupérer les détails de la migration.

source: Unmapped %s
fr: %s non mappé

source: Unschedule
fr: Déprogrammer

source: Unschedule Migration Plan
fr: Déprogrammer le plan de migration

source: Update description of VM
fr: Mettre à jour la description de la VM

source: Upload your SSH key file or paste its contents below.
fr: Téléchargez votre fichier de clé SSH ou collez son contenu ci-dessous.

source: Upload your certificates file, in PEM format, or paste its contents below.
fr: Téléchargez votre fichier de certificats, au format PEM, ou collez son contenu ci-dessous.

source: VDDK library path
fr: Chemin d'accès de la bibliothèque VDDK

source: VM available for migration
fr: VM disponible pour la migration

source: VM cancelled
fr: VM annulée

source: VM does not exist
fr: La VM n'existe pas

source: VM exists in a different migration plan
fr: La VM existe dans un autre plan de migration

source: VM has already been migrated
fr: La VM a déjà été migrée

source: VM is in conflict
fr: La VM est en conflit

source: VM is inactive
fr: VM inactive

source: VM migrations completed
fr: Migrations de VM terminées

source: VM migrations failed
fr: Échec des migrations de VM

source: VM migrations stalled
fr: Migrations de VM bloquées

source: VM unavailable for migration, no information available
fr: VM indisponible pour la migration. Aucune information disponible

source: VMs Selected for Migration
fr: VM sélectionnées pour la migration

source: VMs must be powered on in order to migrate.
fr: Les VM doivent être activées pour pouvoir migrer.

source: VMs successfully migrated.
fr: VM migrées avec succès.

source: VMware hypervisors SSH private key
fr: Clé privée SSH des hyperviseurs VMware

source: Validating CSV Import
fr: Validation de l'import CSV

source: Validating CSV VMs are associated with the Infrastructure Mapping selected.
fr: Les VM de validation CSV sont associées au mappage d'infrastructure sélectionné.

source: Verify TLS Certificates for OpenStack
fr: Vérifier les certificats TLS pour OpenStack

source: View Conversion Hosts
fr: Afficher les hôtes de conversion

source: View Details
fr: Afficher les détails

source: View Red Hat OpenStack Platform providers
fr: Afficher les fournisseurs Red Hat OpenStack Platform

source: View VMware and Red Hat Virtualization providers
fr: Afficher les fournisseurs VMware et Red Hat Virtualization

source: Virt-v2v-wrapper log
fr: Journal virt-v2v-wrapper

source: Virtual machine migrated
fr: Machine virtuelle migrée

source: Waiting for an available conversion host. You can continue waiting or go to the Migration Settings page to increase the number of migrations per host
fr: En attente d'un hôte de conversion disponible. Vous pouvez continuer à attendre ou accéder à la page Paramètres de migration pour augmenter le nombre de migrations par hôte

source: We're sorry, something went wrong. Please try again.
fr: Veuillez nous excuser, une erreur s'est produite. Réessayez.

source: You have reached the maximum length of %s characters.
fr: Vous avez atteint la longueur maximale de %s caractères.

source: You must enable an RSA key pair on the OpenStack provider. You can continue to create an infrastructure mapping without the key pair, but you must enable it before running the migration plan.
fr: Vous devez activer une paire de clés RSA sur le fournisseur OpenStack. Vous pouvez continuer à créer un mappage d'infrastructure sans paire de clés, mais vous devez l'activer avant l'exécution du plan de migration.

source: You must enable at least one conversion host in the cluster. You can continue to create an infrastructure mapping that includes the target cluster, but you must enable a conversion host before running the migration plan.
fr: Vous devez activer au moins un hôte de conversion dans le cluster. Vous pouvez continuer à créer un mappage d'infrastructure qui inclut le cluster cible, mais vous devez activer un hôte de conversion avant l'exécution du plan de migration.

source: You've selected a premigration or postmigration playbook service but no VMs on which to run the playbook service. Are you sure you want to continue?
fr: Vous avez sélectionné un service de playbook pré-migration ou post-migration, mais aucune VM sur laquelle exécuter le service de playbook. Voulez-vous vraiment continuer ?

source: migrated
fr: migré

source: Dialog group needs to have a label
fr: Le groupe de la boîte de dialogue doit avoir un libellé

source: Dialog group needs to have at least one field
fr: Le groupe de la boîte de dialogue doit comporter au moins un champ

source: Dialog tab needs to have at least one group
fr: L'onglet de la boîte de dialogue doit comporter au moins un groupe

source: Entered text does not match required format.
fr: Le texte saisi ne correspond pas au format requis.

source: of {{pagingCtrl.settings.total}}
fr: de {{pagingCtrl.settings.total}}
