Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: NotificationRecipient|Details
fr: Détails
ja: 詳細
ko: NotificationRecipient|세부사항
zh_cn: 详情
zh_tw: 詳細資料

source: NotificationRecipient|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: NotificationRecipient|Region description
fr: Description de la région
ja: リージョンの説明
ko: NotificationRecipient|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: NotificationRecipient|Region number
fr: Numéro de la région
ja: リージョン番号
ko: NotificationRecipient|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: NotificationRecipient|Seen
fr: Vue
ja: 表示
ko: NotificationRecipient|확인함
zh_cn: 已看到
zh_tw: Seen

source: NotificationType|Audience
fr: Public
ja: 対象ユーザー
ko: NotificationType|독자
zh_cn: 受众
zh_tw: 讀者

source: NotificationType|Expires in
fr: Expire dans
ja: 有効期限
ko: NotificationType|만료일
zh_cn: 过期日期
zh_tw: 到期時間

source: NotificationType|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: NotificationType|Level
fr: Niveau
ja: レベル
ko: NotificationType|레벨
zh_cn: 等级
zh_tw: 層次

source: NotificationType|Link to
fr: NotificationType|Relier à
ja: リンク先
ko: NotificationType|링크 대상
zh_cn: 链接至
zh_tw: 鏈結目的地

source: NotificationType|Message
fr: Message
ja: メッセージ
ko: NotificationType|메시지
zh_cn: 消息
zh_tw: 訊息

source: NotificationType|Name
fr: Nom
ja: 名前
ko: NotificationType|이름
zh_cn: 名称
zh_tw: 名稱

source: NotificationType|Region description
fr: Description de la région
ja: リージョンの説明
ko: NotificationType|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: NotificationType|Region number
fr: Numéro de la région
ja: リージョン番号
ko: NotificationType|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Notifications
ja: 通知
ko: 알림
zh_cn: 通知
zh_tw: 通知

source: Notification|Cause type
fr: Type de clause
ja: 原因タイプ
ko: 알림|원인 유형
zh_cn: 原因类型
zh_tw: 原因類型

source: Notification|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 알림|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Notification|Options
fr: Options
ja: オプション
ko: 알림|옵션
zh_cn: 选项
zh_tw: 選項

source: Notification|Region description
fr: Description de la région
ja: リージョンの説明
ko: 알림|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Notification|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 알림|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Notification|Subject type
fr: Type d'objet
ja: サブジェクト・タイプ
ko: 알림|제목 유형
zh_cn: 主题类型
zh_tw: 主旨類型

source: Nuage Provider
fr: Fournisseur Nuage
ja: Nuage プロバイダー
ko: Nuage 제공자
zh_cn: Nuage 供应商
zh_tw: Nuage 提供者

source: Number
fr: Nombre
ja: 数値
ko: 수
zh_cn: 数字
zh_tw: 數字

source: Number (1,234)
fr: Nombre (1 234)
ja: 数値 (1,234)
ko: 숫자(1,234)
zh_cn: 数字 (1,234)
zh_tw: 數字 (1,234)

source: Number (1,234.0)
fr: Nombre (1 234,0)
ja: 数値 (1,234.0)
ko: 숫자(1,234.0)
zh_cn: 数字 (1,234.0)
zh_tw: 數字 (1,234.0)

source: Number (Bytes)
fr: Nombre (Octets)
ja: 数値 (バイト)
ko: 수(바이트)
zh_cn: 数量（字节）
zh_tw: 數目（位元組）

source: Number (GB)
fr: Nombre (Go)
ja: 数値 (GB)
ko: 수(GB)
zh_cn: 数量 (GB)
zh_tw: 數目 (GB)

source: Number (MB)
fr: Nombre (Mo)
ja: 数値 (MB)
ko: 수(MB)
zh_cn: 数量 (MB)
zh_tw: 數目 (MB)

source: Number (kB)
fr: Nombre (ko)
ja: 数値 (kB)
ko: 수(kB)
zh_cn: 数量 (kB)
zh_tw: 數目 (kB)

source: Number List
fr: Liste de nombres
ja: 数値リスト
ko: 숫자 목록
zh_cn: 数字列表
zh_tw: 數字清單

source: Number Of Hosts
fr: Nombre d'hôtes
ja: ホストの数
ko: 호스트 수
zh_cn: 主机的数量
zh_tw: 主機數目

source: Number Of VM Templates
fr: Modèles de modèles de VM
ja: VM のテンプレート数
ko: VM 템플리트 수
zh_cn: 虚拟机模板的数量
zh_tw: VM 範本數目

source: Number Of VMs
fr: Nombre de VM
ja: VM 数
ko: VM 수
zh_cn: 虚拟机数量
zh_tw: VM 數目

source: Number must be an integer
fr: Le nombre doit être un entier
ja: 数値は整数である必要があります。
ko: 번호는 정수여야 합니다.
zh_cn: 数字必须是一个整数
zh_tw: 「號碼」必須是整數

source: Number of VMs
fr: Nombre de VM
ja: VM の数
ko: VM 수
zh_cn: 虚拟机数量
zh_tw: VM 數目

source: Number of %{host_type} Hosts
fr: Nombre d'hôtes %{host_type}
ja: %{host_type} ホストの数
ko: %{host_type} 호스트의 수
zh_cn: %{host_type} 主机数量
zh_tw: %{host_type} 主機數目

source: Number of Block Storage Hosts
fr: Nombre d'hôtes de stockage en blocs
ja: ブロック・ストレージ・ホストの数
ko: Block Storage 호스트의 수
zh_cn: 块存储主机的数量
zh_tw: 區塊儲存體主機數目

source: Number of CPU Cores
fr: Nombres cœurs de processeur
ja: CPU コア数
ko: CPU 코어 수
zh_cn: CPU 核心数量
zh_tw: CPU 核心數目

source: Number of CPU's
fr: Nombre de processeurs
ja: CPU の数
ko: CPU 수
zh_cn: CPU 的数量
zh_tw: CPU 數目

source: Number of CPU\'s
ja: CPU\'s の数
ko: CPU 수
zh_cn: CPU 的数量
zh_tw: CPU 數目

source: Number of CPUs
fr: Nombre de processeurs
ja: CPU の数
ko: CPU 수
zh_cn: CPU 的数量
zh_tw: CPU 的數目

source: Number of Ceph Storage Hosts
fr: Nombre d'hôtes de stockage Ceph
ja: Ceph ストレージ・ホストの数
ko: Ceph Storage 호스트의 수
zh_cn: Ceph 存储主机的数量
zh_tw: Ceph 儲存體主機數目

source: Number of Compute Hosts
fr: Nombre d'hôtes compute
ja: コンピュート・ホストの数
ko: 컴퓨팅 호스트의 수
zh_cn: 计算主机的数量
zh_tw: 計算主機數目

source: Number of Controller Hosts
fr: Nombre d'hôtes du contrôleur
ja: コントローラー・ホストの数
ko: 제어기 호스트의 수
zh_cn: 控制器主机的数量
zh_tw: 控制器主機數目

source: Number of Cores
ja: コア数
ko: 코어 수
zh_cn: 核心数量
zh_tw: 核心數目

source: Number of Disk
fr: Nombre de disques
ja: ディスク数
ko: 디스크 수
zh_cn: 磁盘数量
zh_tw: 磁碟數目

source: Number of Disks
fr: Nombre de disques
ja: ディスク数
ko: 디스크 수
zh_cn: 磁盘数量
zh_tw: 磁碟數目

source: Number of Groups
fr: Nombre de groupes
ja: グループ数
ko: 그룹 수
zh_cn: 组数量
zh_tw: 群組數目

source: Number of Hard Disks
fr: Nombre de disques durs
ja: ハード・ディスク数
ko: 하드 디스크 수
zh_cn: 硬盘数量
zh_tw: 硬碟數目

source: Number of Hosts
fr: Nombre d'hôtes
ja: ホストの数
ko: 호스트 수
zh_cn: 主机的数量
zh_tw: 主機數目

source: Number of IOPS Must be greater than or equal to 0
ja: IOPS の数は 0 より大か等しいでなければなりません
ko: IOPS 수는 0보다 크거나 같아야 함
zh_cn: IOPS 的数目必须大于或等于 0
zh_tw: IOPS 數目必須大於或等於 0

source: Number of IOPS must be greater than or equal to 100
ja: IOPS の数は 100 より大か等しいでなければなりません
ko: IOPS 수는 100보다 크거나 같아야 함
zh_cn: IOPS 的数量必须大于或等于 100
zh_tw: IOPS 數目必須大於或等於 100

source: Number of Images per Node
fr: Nombre d'images par nœud
ja: ノードあたりのイメージ数
ko: 노드별 이미지 수
zh_cn: 每个节点的镜像数
zh_tw: 每個節點的映像檔數目

source: Number of Instances
fr: Nombre d'instances
ja: インスタンスの数
ko: 인스턴스 수
zh_cn: 实例的数量
zh_tw: 實例的數目

source: Number of Object Storage Hosts
fr: Nombre d'hôtes du stockage d'objets
ja: オブジェクト・ストレージ・ホストの数
ko: Object Storage 호스트의 수
zh_cn: 对象存储主机的数量
zh_tw: 物件儲存體主機數目

source: Number of Pods
fr: Nombre de Pods
ja: ポッド数
ko: 팟(Pod) 수
zh_cn: Pod 数
zh_tw: Pod 數目

source: Number of Rows to Show
fr: Nombre de lignes à afficher
ja: 表示する行数
ko: 표시할 행 수
zh_cn: 要显示的行数
zh_tw: 要顯示的列數

source: Number of Users
fr: Nombre d'utilisateurs
ja: ユーザー数
ko: 사용자 수
zh_cn: 用户数量
zh_tw: 使用者數

source: Number of VMs
fr: Nombre de VM
ja: VM の数
ko: VM 수
zh_cn: 虚拟机的数量
zh_tw: VM 數目

source: Number of VMs by Type
fr: Nombre de VM par type
ja: タイプ別の VM 数
ko: 유형별 VM 수
zh_cn: 虚拟机数量（按类型）
zh_tw: 虛擬機器數（依類型）

source: Number, 2 Decimals (1,234.00)
fr: Nombre, 2 décimales (1 234,00)
ja: 数値、小数点第二位 (1,234.00)
ko: 숫자, 2개 10진수(1,234.00)
zh_cn: 数字，2 位小数 (1,234.00)
zh_tw: 數字，2 個小數點 (1,234.00)

source: Numeric-only passwords are not accepted
ja: 数値のみのパスワードは受け入れられません
ko: 숫자로만 구성된 비밀번호는 허용되지 않음
zh_cn: 不接受仅含数字的密码
zh_tw: 不接受純數值密碼

source: OK
ko: 확인
zh_cn: 确定
zh_tw: 確定

source: OR with a new expression element
fr: OU avec un nouvel élément d'expression
ja: 新規の式要素との論理和 (OR)
ko: 새 표현식 요소와 OR
zh_cn: 具有新的表达式元素的 OR
zh_tw: OR 具有新的表示式元素

source: OS Architecture
fr: Architecture du SE
ja: OS アーキテクチャー
ko: OS 아키텍처
zh_cn: 操作系统体系结构
zh_tw: OS 架構

source: OS Build Number
fr: Numéro de compilation du SE
ja: OS ビルド番号
ko: OS 빌드 번호
zh_cn: 操作系统构建号
zh_tw: 作業系統建置號碼

source: OS Info
fr: Informations sur le SE
ja: OS 情報
ko: OS 정보
zh_cn: OS 信息
zh_tw: OS 資訊

source: OS Information
fr: Informations sur le SE
ja: OS 情報
ko: OS 정보
zh_cn: 操作系统信息
zh_tw: OS 資訊

source: OS Name
fr: Nom de le SE
ja: OS 名
ko: OS 이름
zh_cn: 操作系统名称
zh_tw: 作業系統名稱

source: OS Product Key
fr: Clé de produit du SE
ja: OS 製品キー
ko: OS 제품 키
zh_cn: 操作系统产品密钥
zh_tw: 作業系統產品序號

source: OS Product Name
fr: Nom de produit SE
ja: OS 製品名
ko: OS 제품 이름
zh_cn: 操作系统产品名称
zh_tw: 作業系統產品名稱

source: OS Productid
fr: Productid SE
ja: OS 製品 ID
ko: OS 제품 ID
zh_cn: 操作系统产品 ID
zh_tw: 作業系統產品 ID

source: OS Service Pack
fr: Service Pack du SE
ja: OS サービス・パック
ko: OS 서비스 팩
zh_cn: 操作系统服务补丁
zh_tw: 作業系統服務套件

source: OS Version
fr: Version du SE
ja: OS バージョン
ko: OS 버전
zh_cn: 操作系统版本
zh_tw: 作業系統版本

source: OVF Orchestration Template
ja: OVF オーケストレーション・テンプレート
ko: OVF 오케스트레이션 템플리트
zh_cn: OVF 编排模板
zh_tw: OVF 編排範本

source: OVF Orchestration Templates
ja: OVF オーケストレーション・テンプレート
ko: OVF 오케스트레이션 템플리트
zh_cn: OVF 编排模板
zh_tw: OVF 編排範本

source: OVF Template
ja: OVF テンプレート
ko: OVF 템플리트
zh_cn: OVF 模板
zh_tw: OVF 範本

source: OVF Template is required, please select one from the list
ja: OVF テンプレートが必要です。リストから 1 つ選択してください。
ko: OVF 템플리트는 필수입니다. 목록에서 하나를 선택하십시오.
zh_cn: OVF 模板为必填项，请从列表中选择一个
zh_tw: 需要 OVF 範本：請從清單中選取一個範本

source: OVF Templates
ja: OVF テンプレート
ko: OVF 템플리트
zh_cn: OVF 模板
zh_tw: OVF 範本

source: Object
fr: Objet
ja: オブジェクト
ko: 오브젝트
zh_cn: 对象
zh_tw: 物件

source: Object Attribute
fr: Attribut d'objet
ja: オブジェクト属性
ko: 오브젝트 속성
zh_cn: 对象属性
zh_tw: 物件屬性

source: Object Attribute Name
fr: Nom de l'attribut d'objet
ja: オブジェクト属性名
ko: 오브젝트 속성 이름
zh_cn: 对象属性名称
zh_tw: 物件屬性名稱

source: Object Attribute Type
fr: Type d'attribut d'objet
ja: オブジェクト属性タイプ
ko: 오브젝트 속성 유형
zh_cn: 对象属性类型
zh_tw: 物件屬性類型

source: Object Count
fr: Nombre d'objets
ja: オブジェクト数
ko: 오브젝트 개수
zh_cn: 对象计数
zh_tw: 物件計數

source: Object Details
fr: Détails de l'objet
ja: オブジェクト詳細
ko: 오브젝트 세부사항
zh_cn: 对象详情
zh_tw: 物件明細

source: Object ID
fr: ID de l'objet
ja: オブジェクト ID
ko: 오브젝트 ID
zh_cn: 对象 ID
zh_tw: 物件 ID

source: Object ID and Values missing for %{field}
fr: ID d'objet et valeurs manquants pour %{field}
ja: %{field} のオブジェクト ID および値が不明です
ko: %{field}의 오브젝트 ID 및 값이 누락됨
zh_cn: %{field} 缺失对象标识和值
zh_tw: 遺漏 %{field} 的物件 ID 和值

source: Object ID missing for %{field}
fr: ID d'objet manquant pour %{field}
ja: %{field} のオブジェクト ID が不明です
ko: %{field}의 오브젝트 ID가 누락됨
zh_cn: %{field} 缺失对象标识
zh_tw: 遺漏 %{field} 的物件 ID

source: Object Info
fr: Informations sur l'objet
ja: オブジェクト情報
ko: 오브젝트 정보
zh_cn: 对象信息
zh_tw: 物件資訊

source: Object Labels
ja: オブジェクト・ラベル
ko: 오브젝트 레이블
zh_cn: 对象标签
zh_tw: 物件標籤

source: Object Name
fr: Nom de l'objet
ja: オブジェクト名
ko: 오브젝트 이름
zh_cn: 对象名称
zh_tw: 物件名稱

source: Object Selection
fr: Sélection d'objet
ja: オブジェクト選択
ko: 오브젝트 선택사항
zh_cn: 对象选择
zh_tw: 物件選擇

source: Object Storage Manager
fr: Gestionnaire de stockage d'objets
ja: オブジェクト・ストレージ・マネージャー
ko: Object Storage 관리자
zh_cn: 对象存储管理者
zh_tw: 物件儲存體管理程式

source: Object Storage Managers
fr: Gestionnaires de stockage d'objets
ja: オブジェクト・ストレージ・マネージャー
ko: Object Storage 관리자
zh_cn: 对象存储管理者
zh_tw: 物件儲存體管理程式

source: Object Store Containers
fr: Conteneurs de supports de sauvegarde d'objets
ja: オブジェクト・ストア・コンテナー
ko: 오브젝트 저장소 컨테이너
zh_cn: 对象存储容器
zh_tw: 物件儲存庫儲存器

source: Object Store Objects
fr: Objets de support de sauvegarde
ja: オブジェクト・ストア・オブジェクト
ko: 오브젝트 저장소 오브젝트
zh_cn: 对象存储对象
zh_tw: 物件儲存庫物件

source: Object Type
fr: Type d'objet
ja: オブジェクトのタイプ
ko: 오브젝트 유형
zh_cn: 对象类型
zh_tw: 物件類型

source: Object Types
fr: Types d'objet
ja: オブジェクト・タイプ
ko: 오브젝트 유형
zh_cn: 对象类型
zh_tw: 物件類型

source: Object attribute must be specified to copy object details for use in a Button
fr: L'attribut d'objet doit être spécifié pour permettre la copie des détails de l'objet à utiliser dans un bouton
ja: ボタン内で使用されるオブジェクト詳細をコピーするためにオブジェクト属性を指定する必要があります
ko: 단추에 사용할 오브젝트 세부사항을 복사하려면 오브젝트 속성을 지정해야 합니다.
zh_cn: 复制在按钮中使用的对象详情必须指定对象属性
zh_tw: 必須指定物件屬性才能複製物件詳細資料以用於按鈕

source: Object not found: [%{obj_name}]
ja: オブジェクトが見つかりません: [%{obj_name}]
ko: 오브젝트를 찾을 수 없음: [%{obj_name}]
zh_cn: 找不到对象：[%{obj_name}]
zh_tw: 找不到物件：[%{obj_name}]

source: Object update failed - service object not found for: [service_var__%{key} = %{value}]
ja: オブジェクト更新に失敗しました - 次に対するサービス・オブジェクトが見つかりませんでした: [service_var__%{key} = %{value}]
ko: 오브젝트 업데이트 실패 - 서비스 오브젝트를 찾을 수 없음: [service_var__%{key} = %{value}]
zh_cn: 对象更新失败 - 找不到 [service_var__%{key} = %{value}] 的服务对象
zh_tw: 物件更新失敗 - 找不到以下項目的服務物件：[service_var__%{key} = %{value}]

source: Objects
fr: Objets
ja: オブジェクト
ko: 오브젝트
zh_cn: 对象
zh_tw: 物件

source: Observed
fr: Observé
ja: 反映済み
ko: 관찰됨
zh_cn: 观察的
zh_tw: 觀察到的

source: Off
fr: Désactivé
ja: オフ
ko: 꺼짐
zh_cn: 关
zh_tw: 關

source: Offending %{type}
ja: %{type} を問題にする
ko: 위반 %{type}
zh_cn: 攻击 %{type}
zh_tw: 不當的 %{type}

source: Offline VMs Never Scanned
fr: VM hors ligne jamais analysées
ja: オフラインの VM はスキャンされません
ko: 스캔하지 않은 오프라인 VM
zh_cn: 从未扫描的离线虚拟机
zh_tw: 絕不掃描的離線虛擬機器

source: Offline VMs with Snapshot
fr: VM hors ligne avec cliché
ja: スナップショット付きのオフラインの VM
ko: 스냅샷이 있는 오프라인 VM
zh_cn: 带有快照的离线虚拟机
zh_tw: 具有 Snapshot 的離線虛擬機器

source: Offline VMs with Snapshots
fr: VM hors ligne avec clichés
ja: スナップショット付きのオフラインの VM
ko: 스냅샷이 있는 오프라인 VM
zh_cn: 带有快照的离线虚拟机
zh_tw: 具有 Snapshot 的離線虛擬機器

source: Ok
ko: 확인
zh_cn: 确定
zh_tw: 確定

source: On
fr: Activé
ja: オン
ko: 켜짐
zh_cn: 开
zh_tw: 開啟

source: On Entry
fr: En entrée
ja: 開始時
ko: 입력
zh_cn: 进入时
zh_tw: 進入時

source: On Error
fr: En cas d'erreur
ja: エラー時
ko: 오류 상태
zh_cn: 发生错误时
zh_tw: 處於錯誤

source: On Exit
fr: En sortie
ja: 終了時
ko: 종료
zh_cn: 退出时
zh_tw: 結束時

source: On Shared Storage
fr: Sur le stockage partagé
ja: 共有ストレージ上
ko: 공유 스토리지에
zh_cn: 在共享存储上
zh_tw: 在共用儲存體上

source: Once
fr: Une fois
ja: 1 回
ko: 한 번
zh_cn: 一次
zh_tw: 一次

source: One
fr: Un
zh_cn: 一
zh_tw: 一

source: One %{model} must be selected to Right-Size Recommendations
fr: Un %{model} doit être sélectionné pour les recommandations de calibrage
ja: 推奨される適切なサイズには 1 つの %{model} が選択されている必要があります
ko: %{model} 하나를 적정 크기 권장사항으로 선택해야 합니다.
zh_cn: 必须为适当大小推荐选择一个 %{model}
zh_tw: 必須對「適當大小建議」選取一個 %{model}

source: One by one
fr: Un à un
ja: 1 つずつ
ko: 개별적으로
zh_cn: 逐个
zh_tw: 逐一

source: One of e-mail addresses 'To' is not valid
fr: L'une des adresses email "À" n'est pas valide
ja: E メール・アドレスの '送信先' の 1 つが無効です
ko: 이메일 주소 '수신인' 중 하나가 올바르지 않습니다.
zh_cn: 其中一个电子邮件地址的“收件人”是无效的
zh_tw: 其中一個電子郵件位址「收件者」無效

source: One or more %{model} must be selected to Reconfigure
fr: Au moins un %{model} doit être sélectionné pour la reconfiguration
ja: 再構成には 1 つ以上の %{model}が選択されている必要があります
ko: 재구성하려면 하나 이상의 %{model}을(를) 선택해야 합니다.
zh_cn: 必须为重配置选择一个或多个 %{model}
zh_tw: 必須選取一或多個 %{model} 才能重新配置

source: One or more %{model} must be selected to Set Ownership
fr: Au moins un %{model} doit être sélectionné pour configurer la propriété
ja: 所有権の設定には 1 つ以上の %{model}が選択されている必要があります
ko: 소유권을 설정하려면 하나 이상의 %{model}을(를) 선택해야 합니다.
zh_cn: 必须为“设置所有权”选择一个或多个 %{model}
zh_tw: 必須選取一或多個 %{model} 才能設定所有權

source: One or more selected reports are not owned by your group, they cannot be moved
fr: Au moins un des rapports sélectionnés n'appartient pas à votre groupe. Impossible de les déplacer.
ja: 選択した 1 つ以上のレポートはお使いのグループにより所有されていないため、移動することができません
ko: 하나 이상의 선택된 보고서가 그룹에 소유되어 있지 않아서 이 보고서를 이동시킬 수 없습니다.
zh_cn: 一个或多个选择的报告不是您的组所有，它们不能被移动。
zh_tw: 有一或多個選取的報告不是由您的群組所擁有，無法移動它們

source: One widget must be selected
fr: Un widget doit être sélectionné
ja: 1 つのウィジェットが選択されている必要があります
ko: 위젯 하나를 선택해야 합니다.
zh_cn: 必须选择一个窗口小部件
zh_tw: 必須選取一個小組件

source: Online VMs (Powered On)
fr: VM en ligne (Activées)
ja: オンラインの VM (電源オン)
ko: 온라인 VM(전원 공급됨)
zh_cn: 在线虚拟机（已开机）
zh_tw: 線上虛擬機器（已開啟）

source: Only %{dashboard_count} Dashboards are allowed for a group
fr: Un groupe ne peut pas contenir plus de %{dashboard_count} tableaux de bord
ja: %{dashboard_count} ダッシュボードのみがグループに許可されます
ko: %{dashboard_count} 대시보드만 그룹에 허용됩니다.
zh_cn: 仅 %{dashboard_count} 仪表板被组允许
zh_tw: 對於群組，僅容許 %{dashboard_count} 個儀表板

source: Only Datastore without VMs and Hosts can be removed
fr: Seul un magasin de données dépourvu de VM et d'hôtes peut être supprimé
ja: VM およびホストのないデータ・ストアのみを削除できます
ko: VM 및 호스트가 없는 데이터 저장소만 제거할 수 있습니다.
zh_cn: 仅可移除没有虚拟机和主机的数据存储
zh_tw: 只能移除沒有 VM 和主機的資料儲存庫

source: Only User Owned
fr: Appartient à l'utilisateur uniquement
ja: 保有ユーザーのみ
ko: 사용자 소유만
zh_cn: 仅用户拥有
zh_tw: 僅使用者擁有的

source: Only User or Group Owned
fr: Appartient à l'utilisateur ou au groupe
ja: 保有されているユーザーまたはグループのみ
ko: 사용자 또는 그룹 소유만
zh_cn: 用户或组拥有
zh_tw: 僅使用者或群組擁有的

source: Only a single value can be assigned from these categories
fr: Seule une valeur peut être assignée depuis ces catégories
ja: これらのカテゴリーからは、単一値のみを割り当てることができます
ko: 이 카테고리에서는 단일 값만 지정할 수 있습니다.
zh_cn: 这些类别只能分配单个值
zh_tw: 只能從這些種類指派單一值

source: Only active Roles on active Servers can be suspended
fr: Seuls les rôles actifs sur des serveurs actifs peuvent être mis en attente
ja: アクティブなサーバー上のアクティブなロールのみを一時停止できます
ko: 활성 서버의 활성 역할만 일시중단할 수 있습니다.
zh_cn: 仅可停用激活的服务器上的激活的角色
zh_tw: 只能暫止作用中伺服器上的作用中角色

source: Only available Roles on active Servers can be started
fr: Seuls les rôles disponibles sur des serveurs actifs peuvent être démarrés
ja: アクティブなサーバー上で利用可能なロールのみを開始できます
ko: 활성 서버의 사용 가능한 역할만 시작할 수 있습니다.
zh_cn: 仅可启用激活的服务器上的激活的角色
zh_tw: 只能啟動作用中伺服器上的可用角色

source: Only available for VM, Provider, Service, User, Group, Tenant, Cloud Tenant and Generic Object with "Display for" set to "Single"
fr: Uniquement disponible pour Machine virtuelle, Fournisseur, Service, Utilisateur, Groupe, Tenant, Tenant cloud et Objet générique ayant "Afficher pour" paramétré sur "Unique"
ja: 「表示」が「単一」に設定されている VM、プロバイダー、サービス、ユーザー、グループ、テナント、クラウド・テナントおよび汎用オブジェクトのみで利用可能です
ko: "Display for"가 "Single"로 설정된 VM, 제공자, 서비스, 사용자, 그룹, 테넌트, 클라우드 테넌트 및 일반 오브젝트에 대해서만 사용할 수 있습니다.
zh_cn: 只适用于虚拟机、供应商、服务、用户、组、租户、云租户和通用对象，“显示”设置为“单个”
zh_tw: 只可用於「顯示對象」設為「單個」的 VM、提供者、服務、使用者、群組、租戶、雲端租戶和通用物件。

source: Only available when "Display for" is set to "Single"
fr: Uniquement disponible lorsque "Afficher pour" est paramétré sur "Unique"
ja: 「表示」が「単一」に設定されている場合のみ、利用可能です
ko: "Display for"가 "Single"로 설정된 경우에만 사용할 수 있습니다.
zh_cn: 只有在“显示”设置为“单个”时可用
zh_tw: 只有在「顯示對象」設定為「單個」時可用

source: Only more than 1 Custom Button Groups can be reordered
fr: Seuls plusieurs groupes de boutons personnalisés peuvent être réagencés
ja: 2 つ以上のカスタム・ボタン・グループの並び換えが可能です
ko: 사용자 정의 단추 그룹은 둘 이상만 재정렬할 수 있습니다.
zh_cn: 仅可重新排序大于一个定制按钮组
zh_tw: 只能重新排序 1 個以上的「自訂按鈕群組」

source: Only storage without VMs and Hosts can be removed
fr: Seul un espace de stockage dépourvu de VM et d'hôtes peut être supprimé
ja: VM およびホストのないストレージのみを削除できます
ko: VM 및 호스트가 없는 스토리지만 제거할 수 있습니다.
zh_cn: 仅可移除没有虚拟机和主机的存储
zh_tw: 只能移除沒有 VM 和主機的儲存體

source: Open Admin UI for Infrastructure Providers
fr: IU Admin libre pour les fournisseurs d'infrastructure
ja: このインフラストラクチャー・プロバイダーの管理 UI を開く
ko: 인프라 제공자에 대한 관리 UI 열기
zh_cn: 为基础架构供应商打开管理 UI
zh_tw: 開啟基礎架構提供者的管理使用者介面

source: Open Admin UI for this Infrastructure Provider
fr: IU Admin libre pour les fournisseurs de cette infrastructure
ja: このインフラストラクチャー・プロバイダーの管理 UI を開く
ko: 이 인프라 제공자에 대한 관리 UI 열기
zh_cn: 为此基础架构供应商打开管理 UI
zh_tw: 開啟此基礎架構提供者的管理使用者介面

source: Open External Logging from Container Provider
fr: Ouvrir la journalisation externe du fournisseur de conteneur
ja: コンテナー・プロバイダーから外部ログを開く
ko: 컨테이너 제공자에서 외부 로깅 열기
zh_cn: 从容器供应商打开外部日志记录
zh_tw: 從儲存器提供者開啟外部記載

source: Open Remote Console
fr: Ouvrir la console distante
ja: リモート・コンソールを開く
ko: 원격 콘솔 열기
zh_cn: 打开远程控制台
zh_tw: 開啟遠端主控台

source: Open URL
fr: Ouvrir l’URL
ja: URL を開く
ko: URL 열기
zh_cn: 打开 URL
zh_tw: 開啟 URL

source: Open VMware VMRC Console
ja: VMware VMRC コンソールを開く
ko: VMware VMRC 콘솔 열기
zh_cn: 打开 VMware VMRC 控制台
zh_tw: 開啟 VMware VMRC 主控台

source: Open Web Console
fr: Ouvrir la console Web
ja: Web コンソールを開く
ko: 웹 콘솔 열기
zh_cn: 打开 Web 控制台
zh_tw: 開啟 Web 主控台

source: Open a Configuration Profile console
ja: 構成プロファイル・コンソールを開く
ko: 구성 프로파일 콘솔 열기
zh_cn: 打开配置概要文件控制台
zh_tw: 開啟配置設定檔主控台

source: Open a Configured System console
ja: 構成済みシステム・コンソールを開く
ko: 구성된 시스템 콘솔 열기
zh_cn: 打开已配置系统控制台
zh_tw: 開啟配置系統主控台

source: Open a VMRC console for VMs
fr: Ouvrir une console VMRC pour VM
ja: VM の VMRC コンソールを開く
ko: VM에 대한 VMRC 콘솔 열기
zh_cn: 打开虚拟机的 VMRC 控制台
zh_tw: 開啟虛擬機器的 VMRC 主控台

source: Open a VMRC console for this VM. This requires that VMRC is installed and pre-configured to work in your browser.
fr: Ouvrez une console VMRC pour cette VM. Pour cela, cette VMRC doit être installée et préconfigurée pour fonctionner dans votre navigateur.
ja: この VM の VMRC コンソールを開きます。そのためには、VMRC がインストールされ、ブラウザーで動作するように事前に構成しておく必要があります。
ko: 이 VM에 대한 VMRC 콘솔을 여십시오. 이를 위해서는 VMRC가 설치되어 브라우저에서 작동하도록 사전에 구성되어 있어야 합니다.
zh_cn: 打开此虚拟机的 VMRC 控制台。要在您的浏览器里使用它，您需要对 VMRC 进行预配置。
zh_tw: 開啟此 VM 的 VMRC 主控台。這需要 VMRC 已安裝並預先配置好要在瀏覽器中運作。

source: Open a management console
fr: Ouvrir une console de gestion
ja: 管理コンソールを開く
ko: 관리 콘솔 열기
zh_cn: 打开管理控制台
zh_tw: 開啟管理主控台

source: Open a management console for this VM
ja: この VM の管理コンソールを開きます
ko: 이 VM에 대한 관리 콘솔 열기
zh_cn: 打开此 VM 的管理控制台
zh_tw: 開啟此 VM 的管理主控台

source: Open a native console for this VM
ja: この VM の NATIVE コンソールを開く
ko: 이 VM에 대한 Native 콘솔 열기
zh_cn: 为此 VM 打开本机控制台
zh_tw: 開啟此虛擬機器的原生主控台

source: Open a native console for this cloud provider
ja: このクラウド・プロバイダーのネイティブ・コンソールを開く
ko: 이 클라우드 제공자의 네이티브 콘솔 열기
zh_cn: 打开此云提供者的本机控制台
zh_tw: 開啟此雲端提供者的原生主控台

source: Open a new browser window with the External Logging Presentation UI. This requires the External Logging to be deployed on this Proider.
fr: Ouvrez une nouvelle fenêtre du navigateur avec l'IU de présentation de journalisation externe. Pour ce faire, la journalisation externe doit être déployée sur ce fournisseur.
ja: 外部ログ・プレゼンテーション UI で新規ブラウザーを開きます。これには、外部ログをこのプロバイダーにデプロイしておく必要があります。
ko: 외부 로깅 프리젠테이션 UI로 새 브라우저 창을 여십시오. 이를 위해서는 이 제공자에 외부 로깅이 배치되어 있어야 합니다.
zh_cn: 利用外部日志记录表示 UI 打开一个新的浏览器窗口。这要求在此供应商上部署外部日志记录。
zh_tw: 開啟具有「外部記載呈現使用者介面」的新瀏覽器視窗。這需要在此提供者上部署外部記載。

source: Open a remote console for this Physical Server
fr: Ouvrir une console distante pour ce serveur physique
ja: この物理サーバーのリモート・コンソールを開く
ko: 이 물리적 서버에 대한 원격 콘솔 열기
zh_cn: 为此物理服务器打开远程控制台
zh_tw: 開啟此實體伺服器的遠端主控台

source: Open a web-based HTML5 console for this VM
fr: Ouvrir une console HTML5 Web pour cette VM
ja: この VM の Web ベースの HTML5 コンソールを開く
ko: 이 VM에 대한 웹 기반 HTML5 콘솔 열기
zh_cn: 打开此虚拟机的基于 web 的 HTML5 控制台
zh_tw: 開啟這個 VM 的 Web 型 HTML5 主控台

source: Open a web-based console for VMs
fr: Ouvrir une console Web pour VM
ja: VM の web ベースのコンソールを開く
ko: VM에 대한 웹 기반 콘솔 열기
zh_cn: 打开虚拟机的基于 Web 的控制台
zh_tw: 開啟虛擬機器的 Web 型主控台

source: Open a web-based console for this provider
fr: Ouvrir une console Web pour ce fournisseur
ja: このプロバイダーの web ベースのコンソールを開く
ko: 이 제공자에 대한 웹 기반 콘솔 열기
zh_cn: 为此供应商打开基于 Web 的控制台
zh_tw: 開啟此提供者的 Web 型主控台

source: Open in
fr: Ouvrir dans
ja: 開く:
ko: 열기 위치
zh_cn: 打开于
zh_tw: 開啟方式

source: Open management console for this provider
fr: Ouvrir une console de gestion pour ce fournisseur
ja: このプロバイダーの管理コンソールを開く
ko: 이 제공자에 대한 관리 콘솔 열기
zh_cn: 为此供应商打开管理控制台
zh_tw: 開啟此提供者的管理主控台

source: Open native console for this provider
ja: このプロバイダーのネイティブ・コンソールを開く
ko: 이 제공자의 네이티브 콘솔 열기
zh_cn: 打开此提供程序的本机控制台
zh_tw: 開啟此提供者的原生主控台

source: Open the Configuration Profile console
ja: 構成プロファイル・コンソールを開く
ko: 구성 프로파일 콘솔 열기
zh_cn: 打开配置概要文件控制台
zh_tw: 開啟配置設定檔主控台

source: Open the Configured System console
ja: 構成済みシステム・コンソールを開く
ko: 구성된 시스템 콘솔 열기
zh_cn: 打开已配置系统控制台
zh_tw: 開啟配置系統主控台

source: Open the Documentation Page
fr: Ouvrir la page de documentation
ja: ドキュメント・ページを開く
ko: 문서 페이지 열기
zh_cn: 打开文档页
zh_tw: 開啟文件頁面

source: Open the Native console for VMs
ja: VM の NATIVE コンソールを開く
ko: VM에 대한 Native 콘솔 열기
zh_cn: 打开 VM 的本机控制台
zh_tw: 開啟虛擬機器的原生主控台

source: Open the Product Website
fr: Ouvrir le site Web du produit
ja: 製品 Web サイトを開く
ko: 제품 웹 사이트 열기
zh_cn: 打开产品网站
zh_tw: 開啟產品網站

source: Open the chart and full report in a new window
fr: Ouvrir le graphique et le rapport complet dans une nouvelle fenêtre
ja: チャートとフルレポートを新規ウィンドウで開く
ko: 새 창에서 차트 및 전체 보고서 열기
zh_cn: 在新的窗口打开图表和完整报告
zh_tw: 在新視窗中開啟圖表和完整報告

source: Open the full report in a new window
fr: Ouvrir le rapport complet dans une nouvelle fenêtre
ja: フルレポートを新規ウィンドウで開く
ko: 새 창에서 전체 보고서 열기
zh_cn: 在新的窗口打开完整报告
zh_tw: 在新視窗中開啟完整報告

source: OpenSCAP Failed Rules Summary
fr: Résumé des règles OpenSCAP ayant échoué
ja: OpenSCAP 失敗ルールの概要
ko: OpenSCAP 실패한 규칙 요약
zh_cn: OpenSCAP 失败规则总结
zh_tw: OpenSCAP 失敗規則摘要

source: OpenSCAP Results
fr: Résultats OpenSCAP
ja: OpenSCAP 結果
ko: OpenSCAP 결과
zh_cn: OpenSCAP 结果
zh_tw: OpenSCAP 結果

source: OpenShift Provider
ja: OpenShift プロバイダー
ko: OpenShift 제공자
zh_cn: OpenShift 提供程序
zh_tw: OpenShift 提供者

source: OpenShift Template
fr: Modèle OpenShift
ja: OpenShift テンプレート
ko: OpenShift 템플리트
zh_cn: OpenShift 模板
zh_tw: OpenShift 範本
