Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: vCPUs Allocated Cost
fr: Taux de rejet des vCPU alloués
ja: 割り振り済み vCPU コスト
ko: 할당된 vCPU 비용
zh_cn: vCPUs 分配的成本
zh_tw: vCPU 配置成本

source: vCPUs Allocated Rate
fr: Taux de vCPU alloués
ja: 割り振り済み vCPU レート
ko: 할당된 vCPU 비율
zh_cn: vCPUs 分配率
zh_tw: vCPU 配置率

source: vCPUs Allocated over Time Period
fr: vCPUs alloués sur une plage de temps
ja: 期間中の割り振り済み vCPU
ko: 기간 중 할당된 vCPU
zh_cn: 时间段中分配的 vCPU
zh_tw: 一段時間內配置的 vCPU

source: vCenter Host
fr: Hôte vCenter
ja: vCenter ホスト
ko: vCenter 호스트
zh_cn: vCenter 主机
zh_tw: vCenter 主機

source: vCenter time is too far out of sync with the system time
ja: vCenter の時刻がシステム時刻から離れすぎています
ko: vCenter 시간이 시스템 시간과 너무 차이가 남
zh_cn: vCenter 时间与系统时间脱离同步程度过大
zh_tw: vCenter 時間太遠，無法與系統時間同步

source: vCenter version %{version} is unsupported
ja: vCenter version %{version} はサポートされていません
ko: vCenter 버전 %{version}이(가) 지원되지 않음
zh_cn: vCenter 版本%{version} 不受支持
zh_tw: vCenter %{version} 版不受支援

source: vLAN Name
fr: Nom vLAN
ja: vLAN 名
ko: vLAN 이름
zh_cn: vLAN 名称
zh_tw: vLAN 名稱

source: vLAN Tag
fr: Balise vLAN
ja: vLAN タグ
ko: vLAN 태그
zh_cn: vLAN 标签
zh_tw: vLAN 標籤

source: vLANs
ja: vLAN
ko: vLAN
zh_cn: vLAN
zh_tw: vLAN

source: vSphere Version
fr: Version vSphere
ja: vSphere バージョン
ko: vSphere 버전
zh_cn: vSphere 版本
zh_tw: vSphere 版本

source: vSwitch Name
fr: Nom vSwitch
ja: vSwitch 名
ko: vSwitch 이름
zh_cn: vSwitch 名称
zh_tw: vSwitch 名稱

source: vSwitch Ports
fr: Ports vSwitch
ja: vSwitch ポート
ko: vSwitch 포트
zh_cn: vSwitch 端口
zh_tw: vSwitch 埠

source: vSwitches
ja: vSwitch
zh_cn: vSwitch
zh_tw: vSwitch

source: validate_format must be implemented in subclass
fr: validate_format doit être implémenté dans une sous-classe
ja: validate_format はサブクラスに実装する必要があります
ko: validate_format이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 validate_format
zh_tw: validate_format 必須在子類別中實作

source: value of min. supported PowerVC release is malformed
ja: サポートされる PowerVC の最小リリースの値の形式が誤っています
ko: 최소 지원 PowerVC 릴리스의 값에 형식상 오류가 있음
zh_cn: 最小值。受支持的 PowerVC 发行版格式不正确
zh_tw: PowerVC 版本支援的最小值形態異常

source: vm does not belong to any host
fr: vm n'appartient à aucun hyperviseur
ja: VM はどのホストにも所属していません
ko: vm이 어느 호스트에도 속해 있지 않습니다.
zh_cn: 虚拟机不属于任何主机
zh_tw: VM 不屬於任何主機

source: warn
fr: avertissement
ja: 警告
ko: 경고
zh_cn: 警告
zh_tw: 警告

source: weekly
ja: 毎週
ko: 매주
zh_cn: 每周
zh_tw: 每週

source: weeks
fr: semaines
ja: 週間
ko: 주
zh_cn: 周
zh_tw: 週

source: which must be an Integer or one of %{priority}
fr: laquelle doit être un entier ou une des %{priority}
ja: 整数または %{priority}のいずれかでなければなりません
ko: 정수 또는 %{priority} 중 하나여야 함
zh_cn: 必须是一个整数或者 %{priority} 之一
zh_tw: 其必須是整數或 %{priority} 之一

source: ws-security
ja: WS-セキュリティー
zh_cn: Web 服务安全

source: zone name '%{name}' is used by a provider
ja: ゾーン名 '%{name}' はプロバイダーに使用済みです
ko: 구역 이름 '%{name}'이(가) 제공자에 사용됩니다.
zh_cn: 区域名“%{name}”已由提供程序使用
zh_tw: 區域名稱 '%{name}' 已被提供者使用

source: zone name '%{name}' is used by a server
fr: La zone '%{name}' est utilisée par un Serveur
ja: ゾーン名 '%{name}' はサーバーに使用済みです
ko: 구역 이름 '%{name}'이(가) 서버에 사용됩니다.
zh_cn: 区域名“%{name}”已由服务器使用
zh_tw: 區域名稱 '%{name}' 已被伺服器使用

source: ActionSet
fr: Ensemble d'actions
zh_tw: 動作集

source: Ansible Playbook
fr: Playbook Ansible
ko: Ansible 플레이북
zh_tw: 可用的 Playbook

source: Arch
ja: アーキテクチャー
ko: 아키텍처
zh_tw: 架構

source: AuthKeyPair
fr: Paire de clés d'authentification
zh_tw: 鑑別金鑰組

source: Authtype
ja: 認証タイプ
ko: 인증 유형
zh_tw: 鑑別類型

source: AvailabilityZone
fr: Zone de disponibilité
zh_tw: 可用性區域

source: CPU %
zh_tw: CPU 百分比

source: CloudDatabaseFlavor|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_tw: Href Slug

source: CloudObjectStoreContainer
fr: Conteneur magasin objets cloud
zh_tw: 雲端物件儲存器

source: CloudObjectStoreObject
fr: Objet magasin objets cloud
zh_tw: 雲端物件儲存物件

source: CloudSubnet
fr: Sous-réseau cloud
zh_tw: 雲端子網

source: CloudTenant
fr: Tenant cloud
zh_tw: 雲端租戶

source: CloudVolume
fr: Volume cloud
zh_tw: 雲端磁區

source: CloudVolumeBackup
fr: Sauvegarde volume cloud
zh_tw: 雲端磁區備份

source: CloudVolumeSnapshot
fr: Cliché volume cloud
zh_tw: 雲端磁區 Snapshot

source: CloudVolumeType
fr: Type volume cloud
zh_tw: 雲端磁區類型

source: Cold HDD (SC1)
fr: Disque dur froid (SC1)
ja: コールド HDD (SC1)
ko: 콜드 HDD(SC1)
zh_tw: 冷 HDD (SC1)

source: ConditionSet
fr: Ensemble de conditions
zh_tw: 條件集

source: ConfigurationProfile
fr: Profil configuration
zh_tw: 配置設定檔

source: ConfiguredSystem
fr: Système configuré
zh_tw: 配置系統

source: ConfiguredSystems
fr: Systèmes configurés
zh_tw: 配置系統

source: ContainerBuild
fr: Compilation de conteneur
zh_tw: 儲存器建置

source: ContainerImage
fr: Image conteneur
zh_tw: 儲存器映像檔

source: ContainerImageRegistry
fr: Registre images conteneur
zh_tw: 儲存器映像檔登錄

source: ContainerNode
fr: Nœud conteneur
zh_tw: 儲存器節點

source: ContainerProject
fr: Projet conteneur
zh_tw: 儲存器專案

source: ContainerReplicator
fr: Réplicateur conteneurs
zh_tw: 儲存器複製程式

source: ContainerRoute
fr: Itinéraire conteneur
zh_tw: 儲存器路線

source: ContainerService
fr: Service conteneur
zh_tw: 儲存器服務

source: ContainerTemplate
fr: Modèle conteneur
zh_tw: 儲存器範本

source: EmsCloud
fr: Cloud EMS
zh_tw: Ems 雲端

source: EmsContainer
fr: Conteneur EMS
zh_tw: Ems 儲存器

source: EmsNetwork
fr: Réseau EMS
zh_tw: Ems 網路

source: EmsPhysicalInfra
fr: Infra physique EMS
zh_tw: Ems 實體 Infra

source: EmsStorage
fr: Stockage EMS
zh_tw: Ems 儲存體

source: Files
fr: Fichiers
ja: ファイル
ko: 파일
zh_tw: 檔案

source: FirewallRule
fr: Règle de pare-feu
zh_tw: 防火牆規則

source: FloatingIp
fr: IP flottante
ja: フローティング IP
zh_tw: 浮動 IP

source: GenericObject
fr: Objet générique
zh_tw: 通用物件

source: GenericObjectDefinition
fr: Définition d'objet générique
zh_tw: 通用物件定義

source: HostAggregate
fr: Agrégat hôte
zh_tw: 主機聚集

source: HostInitiatorGroup
zh_tw: 主機起始器群組

source: HostInitiatorGroup|Uid ems
ja: HostInitiatorGroup|ステータス
zh_tw: 主機起始器群組|Uid ems

source: IBM Cloud Monitoring Instance GUID
ko: IBM Cloud Monitoring 인스턴스 GUID
zh_tw: IBM Cloud Monitoring 實例 GUID

source: IOPS
zh_tw: IOP

source: ImageRegistries
fr: Registres d'images
zh_tw: 映像檔登錄

source: Intersight
zh_tw: 瞄準鏡

source: InventoryGroup
fr: Groupe d'inventaires
zh_tw: 庫存群組

source: NetworkPort
fr: Port réseau
zh_tw: 網路埠

source: NetworkRouter
fr: Routeur réseau
zh_tw: 網路路由器

source: Nexthop
zh_tw: 下一個躍點

source: OS
fr: SE
zh_tw: 作業系統 (OS)

source: OrchestrationStack
fr: Pile d'orchestration
zh_tw: 編排堆疊

source: PID
zh_tw: 處理程序 ID

source: Red Hat Virtualization
zh_tw: Red Hat 虛擬化

source: SSH Root
fr: Root SSH
ja: SSH ルート
ko: SSH 루트
zh_tw: SSH 根目錄

source: Samba
ko: Sambas
zh_tw: Sambas

source: ScanItemSet
fr: Ensemble d'éléments de scan
zh_tw: 掃描項目集

source: SmartProxies
fr: SmartProxys
zh_tw: SmartProxy

source: Wedensday
ja: 水曜日
ko: 수요일
zh_tw: 星期三

source: containernode_nodenotschedulable
zh_tw: containernode_nodenotschedalable

source: containernode_nodeschedulable
zh_tw: containernode_nodescheduable

source: m
zh_tw: 月

source: thick - Eager Zero
ja: シック - Eager Zero
ko: 씩(thick) - Eager Zero
zh_tw: 粗 - Eager Zero

source: thick - Lazy Zero
ja: シック - Lazy Zero
ko: 씩(thick) - Lazy Zero
zh_tw: 粗 - Lazy Zero

source: thin
ja: シン
ko: 씬(thin)
zh_tw: 細

source: Cird ip
fr: IP CIDR
ja: CIDR IP

source: Cloud Databases
ja: クラウド・データベース
ko: 클라우드 데이터베이스

source: ETag
ja: E タグ

source: Href Slug
fr: Identifiant URL HREF
ja: href スラグ

source: Mtime
fr: Heure de modification du fichier
ja: 修正時間

source: Pod
ja: ポッド
ko: 팟(Pod)

source: Pod (Kubernetes)
ja: ポッド (Kubernetes)
ko: 팟(Pod)(Kubernetes)

source: Subnetpool
fr: Pool de sous-réseaux
ja: サブネット・プール
ko: 서브넷 풀

source: THROUGH
fr: VIA
ja: スルー

source: VM UUID
fr: UUID VM
ja: VM の UUID

source: service_stopped
ja: service_started

source: tags
ja: タグ

source: vcpus
ja: vCPU
ko: vcpu

source: Azure
ko: 하늘색

source: Playbook
fr: Cahier de stratégies
ko: 플레이북

source: Playbook (Ansible Tower)
ko: 플레이북(Ansible Tower)

source: StorageManager
ko: 스토리지 관리자

source: %{message} is not available for %{name}.
fr: %{message} non disponible pour %{name}.

source: %{message} is not available for Images/Templates.
fr: %{message} non disponible pour Images/Modèles.

source: Ad hoc Metrics
fr: Métriques à la demande

source: Analyze then Check Compliance for Hosts / Nodes
fr: Analyser, puis vérifier la conformité pour les hôtes/nœuds

source: Ansible Tower Job Templates
fr: Modèles de tâche Ansible Tower

source: At least one snapshot has to be active to create a new snapshot for this VM
fr: Un cliché au moins doit être actif pour créer un autre cliché pour cette VM

source: Attach Volume Operation
fr: Opération d'association du volume

source: Authentication|Certificate authority
fr: Autorité de certification

source: Authentication|Challenge
fr: Question

source: Authentication|Github organizations
fr: Organisations Github

source: Authentication|Google hosted domain
fr: Domaine hébergé par Google

source: Authentication|Htpassd users
fr: Utilisateurs Htpassd

source: Authentication|Ldap bind dn
fr: DN de liaison LDAP

source: Authentication|Ldap email
fr: E-mail LDAP

source: Authentication|Ldap insecure
fr: LDAP non sécurisé

source: Authentication|Ldap name
fr: Nom LDAP

source: Authentication|Ldap preferred user name
fr: Nom d'utilisateur préféré LDAP

source: Authentication|Ldap url
fr: URL LDAP

source: Authentication|Login
fr: Connexion

source: Authentication|Open id authorization endpoint
fr: Ouvrir le point d'accès d'autorisation avec l'ID

source: Authentication|Open id extra authorize parameters
fr: Ouvrir les paramètres d'autorisation supplémentaires avec l'ID

source: Authentication|Open id extra scopes
fr: Ouvrir les étendues supplémentaires avec l'ID

source: Authentication|Open id sub claim
fr: Ouvrir la sous-revendication avec l'ID

source: Authentication|Open id token endpoint
fr: Ouvrir le point d'accès du token avec l'ID

source: Authentication|Open id user info
fr: Ouvrir les infos utilisateur avec l'ID

source: Authentication|Request header challenge url
fr: URL de la question d'en-tête de la demande

source: Authentication|Request header email headers
fr: En-tête de la demande - En-têtes de message

source: Authentication|Request header headers
fr: En-tête de la demande - En-têtes

source: Authentication|Request header login url
fr: En-tête de la demande - URL de connexion

source: Authentication|Request header name headers
fr: En-tête de la demande - En-têtes de nom

source: Authentication|Request header preferred username headers
fr: En-tête de la demande - En-têtes de nom d'utilisateur préférés

source: Authentication|Rhsm server
fr: Serveur Rhsm

source: Authentication|Rhsm sku
fr: Référence Rhsm

source: Automation Scripts
fr: Scripts d'automatisation

source: CPU/Memory Recommendations of Images
fr: Recommandations d'images processeur/mémoire

source: Cannot call start_cockpit_ws if a process already exists
fr: Impossible d'appeler start_cockpit_ws si un processus existe déjà

source: Check Compliance of Last Known Configuration for Hosts / Nodes
fr: Vérifier la conformité de la dernière configuration connue pour les hôtes/nœuds

source: Cluster / Deployment Role
fr: Cluster / Rôle de déploiement

source: Cluster / Deployment Roles
fr: Cluster / Rôles de déploiement

source: Cluster tp VMs Affinity with Power State
fr: Affinité des VM du cluster avec l'état de l'alimentation

source: Clusters / Deployment Roles
fr: Clusters/rôles de déploiement

source: Cockpit Console
fr: Console Cockpit

source: Compare List of Clusters / Deployment Roles
fr: Comparer la liste des clusters/rôles de déploiement

source: Compare List of Hosts / Nodes
fr: Comparer la liste des hôtes/nœuds

source: Configured Systems (Ansible Tower)
fr: Systèmes configurés (Ansible Tower)

source: Container label tag mapping
fr: Libellé du conteneur - Association de balises

source: ContainerLabelTagMapping|Href slug
fr: Identifiant URL HREF

source: ContainerLabelTagMapping|Label name
fr: Nom du libellé

source: ContainerLabelTagMapping|Label value
fr: Valeur du libellé

source: ContainerLabelTagMapping|Labeled resource type
fr: Type de ressource étiquetée

source: ContainerLabelTagMapping|Region description
fr: Description de la région

source: ContainerLabelTagMapping|Region number
fr: Numéro de la région

source: Control Explorer
fr: Explorateur de contrôle

source: Conversion Host %{op_name} of resource %{op_arg} completed successfully.
fr: L'hôte de conversion %{op_name} de la ressource %{op_arg} a abouti.

source: Conversion Host %{op_name} of resource %{op_arg} failed. Please check the logs for further details.
fr: L'hôte de conversion %{op_name} de la ressource %{op_arg} a échoué. Consultez les journaux pour plus de détails.

source: Conversion host
fr: Hôte de conversion

source: ConversionHost|Address
fr: ConversionHost|Adresse

source: ConversionHost|Authentication status
fr: ConversionHost|État de l'authentification

source: ConversionHost|Blockio limit
fr: ConversionHost|Limite d'entrée-sortie du bloc

source: ConversionHost|Concurrent transformation limit
fr: ConversionHost|Limite de transformation simultanée

source: ConversionHost|Cpu limit
fr: ConversionHost|Limite processeur

source: ConversionHost|Href slug
fr: ConversionHost|Identifiant URL HREF

source: ConversionHost|Max concurrent tasks
fr: ConversionHost|Tâches simultanées max.

source: ConversionHost|Memory limit
fr: ConversionHost|Limite mémoire

source: ConversionHost|Name
fr: ConversionHost|Nom

source: ConversionHost|Network limit
fr: ConversionHost|Limite réseau

source: ConversionHost|Region description
fr: ConversionHost|Description de la région

source: ConversionHost|Region number
fr: ConversionHost|Numéro de la région

source: ConversionHost|Resource type
fr: ConversionHost|Type de ressource

source: ConversionHost|Ssh transport supported
fr: ConversionHost|Transport SSH pris en charge

source: ConversionHost|Vddk transport supported
fr: ConversionHost|Transport VDDK pris en charge

source: Create Flavor Operation
fr: Créer une opération de gabarit

source: Create Image Operation
fr: Créer une opération d'image

source: Create KeyPair Operation
fr: Créer une Opération de paire de clés

source: Create Transformation Mapping
fr: Créer un mappage de transformation

source: Database Accordion
fr: Accordéon Base de données

source: Database Metric
fr: Métrique de base de données

source: Database Setting
fr: Paramètre de base de données

source: Database backup
fr: Sauvegarde de base de données

source: DatabaseBackup|Href slug
fr: Identifiant URL HREF

source: DatabaseBackup|Name
fr: Nom

source: DatabaseBackup|Region description
fr: Description de la région

source: DatabaseBackup|Region number
fr: Numéro de la région

source: Delete Flavor Operation
fr: Supprimer l'opération de gabarit

source: Delete KeyPair Operation
fr: Supprimer l'Opération de paire de clés

source: Delete Transformation Mapping
fr: Supprimer le mappage de transformation

source: Detach Volume Operation
fr: Opération de dissociation du volume

source: Display Clusters / Deployment Roles Drift
fr: Afficher la dérive des clusters/rôles de déploiement

source: Display Hosts / Nodes Drift
fr: Afficher la dérive des hôtes/nœuds

source: Display Individual Clusters / Deployment Roles
fr: Afficher les différents clusters/rôles de déploiement

source: Display Individual Hosts / Nodes
fr: Afficher les différents hôtes/nœuds

source: Display Individual Transformation Mappings
fr: Afficher les différents mappages de transformation

source: Display Lists of Clusters / Deployment Roles
fr: Afficher les listes de clusters/rôles de déploiement

source: Display Lists of Hosts / Nodes
fr: Afficher les listes d'hôtes/nœuds

source: Display Lists of Transformation Mappings
fr: Afficher les listes de mappages de transformation

source: Display Timelines for Clusters / Deployment Roles
fr: Afficher les chronologies pour les clusters/rôles de déploiement

source: Display Timelines for Hosts / Nodes
fr: Afficher les chronologies pour les hôtes/nœuds

source: Edit Event
fr: Modifier l'événement

source: Edit Host / Node Tags
fr: Modifier les balises d'hôte/de nœud

source: Edit Policies Assignment
fr: Modifier l'affectation de stratégies

source: Edit Policy Profile's policies assignments
fr: Modifier les affectations de stratégies du profil de stratégies

source: Edit Tags for Clusters / Deployment Roles
fr: Modifier les balises pour les clusters/rôles de déploiement

source: Edit Tags of Foreman Provider
fr: Modifier les balises du fournisseur de Foreman

source: Edit Transformation Mapping
fr: Modifier le mappage de transformation

source: Edit a Host / Node
fr: Modifier un hôte/nœud

source: Editing a plan in progress is prohibited
fr: Modifier un plan en cours n'est pas autorisé

source: EmsCluster|Ems ref obj
fr: Obj. réf. EMS

source: EmsFolder|Ems ref obj
fr: Obj. réf. EMS

source: EventStream|Middleware deployment name
fr: Nom du déploiement de middleware

source: EventStream|Middleware domain name
fr: Nom du domaine de middleware

source: EventStream|Middleware server name
fr: Nom du serveur de middleware

source: Everything under All Services Accordion
fr: Tout sous l'accordéon Tous les services

source: Everything under Ansible Tower
fr: Tout sous Ansible Tower

source: Everything under Ansible Tower Job Templates accordion
fr: Tout sous l'accordéon Modèles de tâches Ansible Tower

source: Everything under Automation Scripts accordion
fr: Tout sous Accordéon des scripts d'automatisation

source: Everything under Clusters / Deployment Roles
fr: Tout sous Clusters/Rôles de déploiement

source: Everything under Conditions Accordion
fr: Tout sous l'accordéon Conditions

source: Everything under Configuration Management
fr: Tout sous Gestion de la configuration

source: Everything under Configured Systems accordion
fr: Tout sous l'accordéon Systèmes configurés

source: Everything under Hosts / Nodes
fr: Tout sous Hôtes/Nœuds

source: Everything under Policies Accordion
fr: Tout sous l'accordéon Stratégies

source: Everything under Policy Actions Accordion
fr: Tout sous l'accordéon Actions de stratégie

source: Everything under Policy Alert Profiles Accordion
fr: Tout sous l'accordéon Profils d'alerte de stratégie

source: Everything under Policy Alerts Accordion
fr: Tout sous l'accordéon Alertes de stratégie

source: Everything under Policy Events Accordion
fr: Tout sous l'accordéon Événements de stratégie

source: Everything under Policy Profiles Accordion
fr: Tout sous l'accordéon Profils de stratégie

source: Everything under Providers accordion
fr: Tout sous l'accordéon Fournisseurs

source: Everything under Transformation Mappings
fr: Tout sous Mappages de transformation

source: Everything under the Providers accordion
fr: Tout sous l'accordéon Fournisseurs

source: Folder not specified, unable to move VM into a new folder
fr: Dossier non spécifié ; impossible de déplacer la VM vers un autre dossier

source: Host / Node
fr: Hôte / Nœud

source: Host / Nodes
fr: Hôte / Nœuds

source: Host key mismatch - %{error_message}
fr: Incompatibilité de la clé d'hôte - %{error_message}

source: HostStorage|Ems ref
fr: Réf. EMS

source: Hosts / Nodes
fr: Hôtes / Nœuds

source: Host|Ems ref obj
fr: Objet de réf. EMS

source: Index Nodes
fr: Nœuds d'index

source: Introspect Hosts / Nodes
fr: Introspecter Hôtes/Nœuds

source: Inventory Collector for Provider: %{name}
fr: Collecteur d'inventaire pour le fournisseur : %{name}

source: Manage Policies for Hosts / Nodes
fr: Gérer les stratégies pour les hôtes / nœuds

source: Manage Policies on Clusters / Deployment Roles
fr: Gérer les stratégies sur clusters / rôles de déploiement

source: Measures
fr: Mesures

source: Middleware datasource
fr: Source de données de middleware

source: Middleware deployment
fr: Déploiement de middleware

source: Middleware diagnostic report
fr: Rapport de diagnostic de middleware

source: Middleware domain
fr: Domaine de middleware

source: Middleware messaging
fr: Messagerie de middleware

source: Middleware server
fr: Serveur de middleware

source: Middleware server group
fr: Groupe de serveurs de middleware

source: MiddlewareDatasource|Ems ref
fr: Réf ems

source: MiddlewareDatasource|Feed
fr: Flux

source: MiddlewareDatasource|Href slug
fr: Identifiant URL HREF

source: MiddlewareDatasource|Name
fr: Nom

source: MiddlewareDatasource|Nativeid
fr: ID natif

source: MiddlewareDatasource|Properties
fr: Propriétés

source: MiddlewareDatasource|Region description
fr: Description de la région

source: MiddlewareDatasource|Region number
fr: Numéro de la région

source: MiddlewareDeployment|Ems ref
fr: Réf ems

source: MiddlewareDeployment|Feed
fr: Flux

source: MiddlewareDeployment|Href slug
fr: Identifiant URL HREF

source: MiddlewareDeployment|Name
fr: Nom

source: MiddlewareDeployment|Nativeid
fr: ID natif

source: MiddlewareDeployment|Properties
fr: Propriétés

source: MiddlewareDeployment|Region description
fr: Description de la région

source: MiddlewareDeployment|Region number
fr: Numéro de la région

source: MiddlewareDeployment|Status
fr: État

source: MiddlewareDiagnosticReport|Error message
fr: Message d'erreur

source: MiddlewareDiagnosticReport|Href slug
fr: Identifiant URL HREF

source: MiddlewareDiagnosticReport|Queued at
fr: Mis en file d'attente à

source: MiddlewareDiagnosticReport|Region description
fr: Description de la région

source: MiddlewareDiagnosticReport|Region number
fr: Numéro de région

source: MiddlewareDiagnosticReport|Requesting user
fr: Utilisateur à l'origine de la demande

source: MiddlewareDiagnosticReport|Status
fr: État

source: MiddlewareDomain|Ems ref
fr: Réf ems

source: MiddlewareDomain|Feed
fr: Flux

source: MiddlewareDomain|Href slug
fr: Identifiant URL HREF

source: MiddlewareDomain|Name
fr: Nom

source: MiddlewareDomain|Nativeid
fr: ID natif

source: MiddlewareDomain|Profile
fr: Profil

source: MiddlewareDomain|Properties
fr: Propriétés

source: MiddlewareDomain|Region description
fr: Description de la région

source: MiddlewareDomain|Region number
fr: Numéro de la région

source: MiddlewareDomain|Type path
fr: Chemin type

source: MiddlewareMessaging|Ems ref
fr: Réf ems

source: MiddlewareMessaging|Feed
fr: Flux

source: MiddlewareMessaging|Href slug
fr: Identifiant URL HREF

source: MiddlewareMessaging|Messaging type
fr: Type de messagerie

source: MiddlewareMessaging|Name
fr: Nom

source: MiddlewareMessaging|Nativeid
fr: ID natif

source: MiddlewareMessaging|Properties
fr: Propriétés

source: MiddlewareMessaging|Region description
fr: Description de la région

source: MiddlewareMessaging|Region number
fr: Numéro de la région

source: MiddlewareServerGroup|Ems ref
fr: Réf ems

source: MiddlewareServerGroup|Feed
fr: Flux

source: MiddlewareServerGroup|Href slug
fr: Identifiant URL HREF

source: MiddlewareServerGroup|Name
fr: Nom

source: MiddlewareServerGroup|Nativeid
fr: ID natif

source: MiddlewareServerGroup|Profile
fr: Profil

source: MiddlewareServerGroup|Properties
fr: Propriétés

source: MiddlewareServerGroup|Region description
fr: Description de la région

source: MiddlewareServerGroup|Region number
fr: Numéro de la région

source: MiddlewareServerGroup|Type path
fr: Chemin type

source: MiddlewareServer|Ems ref
fr: Réf ems

source: MiddlewareServer|Feed
fr: Flux

source: MiddlewareServer|Hostname
fr: Nom d'hôte

source: MiddlewareServer|Href slug
fr: Identifiant URL HREF

source: MiddlewareServer|Lives on type
fr: Type Machine hôte

source: MiddlewareServer|Name
fr: Nom

source: MiddlewareServer|Nativeid
fr: ID natif

source: MiddlewareServer|Product
fr: Produit

source: MiddlewareServer|Properties
fr: Propriétés

source: MiddlewareServer|Region description
fr: Description de la région

source: MiddlewareServer|Region number
fr: Numéro de la région

source: MiddlewareServer|Type path
fr: Chemin type

source: Miq scsi lun
fr: LUN SCSI MIQ

source: MiqDatabase|Authentication status
fr: État d'authentification

source: MiqDatabase|Cfme version available
fr: Version cfme disponible
