Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: VMsafe Timeout (ms)
fr: Délai d'attente VMafe (ms)
ja: VMsafe タイムアウト (ミリ秒)
ko: VMsafe 제한시간(ms)
zh_cn: VMsafe 超时 (ms)
zh_tw: VMsafe 逾時（毫秒）

source: VMware Alarm
fr: Alarme VMware
ja: VMware アラーム
ko: VMware 알람
zh_cn: VMware 警报
zh_tw: VMware 警示

source: VMware Content Library OVF Template
ja: VMware コンテンツ・ライブラリー OVF テンプレート
ko: VMware 컨텐츠 라이브러리 OVF 템플리트
zh_cn: VMware 内容库 OVF 模板
zh_tw: VMware 內容檔案庫 OVF 範本

source: VMware Environment Summary
fr: Récapitulatif de l'environnement VMware
ja: VMware 環境サマリー
ko: VMware 환경 요약
zh_cn: VMware 环境摘要
zh_tw: VMware 環境摘要

source: VMware NSX-T Provider
ja: VMware NSX-T プロバイダー
ko: VMware NSX-T 제공자
zh_cn: VMware NSX-T 提供程序
zh_tw: VMware NSX-T 提供者

source: VMware Provider
ja: VMware プロバイダー
ko: VMware 제공자
zh_cn: VMware 提供程序
zh_tw: VMware 提供者

source: VMware Tools Release
fr: Lancement d'outils VMware
ja: VMware ツール・リリース
ko: VMware 도구 릴리스
zh_cn: VMware 工具发行版本
zh_tw: VMware 工具版次

source: VMware Tools Status
fr: Statut des outils VMware
ja: VMware ツール・ステータス
ko: VMware 도구 상태
zh_cn: VMware 工具状态
zh_tw: VMware 工具狀態

source: VMware Tools Version
fr: Version des outils VMware
ja: VMware ツール・バージョン
ko: VMware 도구 버전
zh_cn: VMware 工具版本
zh_tw: VMware 工具版本

source: VMware Tools Versions
fr: Versions des outils VMware
ja: VMware ツール・バージョン
ko: VMware 도구 버전
zh_cn: VMware 工具版本
zh_tw: VMware 工具版本

source: VMware VM Summary
fr: Récapitulatif de la machine virtuelle VMware
ja: VMware VM サマリー
ko: VMware VM 요약
zh_cn: VMware 虚拟机摘要
zh_tw: VMware 虛擬機器摘要

source: VNF Orchestration Template
fr: Modèle d'orchestration VNF
ja: VNF オーケストレーション・テンプレート
ko: VNF 오케스트레이션 템플리트
zh_cn: VNF 编排模板
zh_tw: VNF 編排範本

source: VNF Orchestration Templates
fr: Modèles d'orchestration VNF
ja: VNF オーケストレーション・テンプレート
ko: VNF 오케스트레이션 템플리트
zh_cn: VNF 编排模板
zh_tw: VNF 編排範本

source: VNF Template
fr: Modèle VNF
ja: VNF テンプレート
ko: VNF 템플리트
zh_cn: VNF 模板
zh_tw: VNF 範本

source: VNF Templates
fr: Modèles VNF
ja: VNF テンプレート
ko: VNF 템플리트
zh_cn: VNF 模板
zh_tw: VNF 範本

source: VPC Id
fr: ID du VPC
zh_cn: VPC 标识

source: Valid
fr: Valide
ja: 有効
ko: 유효
zh_cn: 有效
zh_tw: 有效

source: Validate
fr: Valider
ja: 検証
ko: 유효성 검증
zh_cn: 验证
zh_tw: 檢驗

source: Validate a Physical Storage
ja: 物理ストレージの検証
ko: 물리적 스토리지 유효성 검증
zh_cn: 验证物理存储器
zh_tw: 驗證實體儲存體

source: Validate the Amazon Settings
fr: Valider les paramètres Amazon
ja: Amazon 設定の検証
ko: Amazon 설정 유효성 검증
zh_cn: 验证 Amazon 设置
zh_tw: 驗證 Amazon 設定

source: Validate the LDAP Settings by binding with the Host
ja: ホストとのバインドにより LDAP 設定を検証
ko: 호스트와 바인딩해서 LDAP 설정 유효성 검증
zh_cn: 通过绑定主机验证 LDAP 设置
zh_tw: 透過與主機連結來驗證 LDAP 設定

source: Validate the credentials
fr: Valider les informations d'authentification
ja: 資格情報の検証
ko: 인증 정보 유효성 검증
zh_cn: 验证凭证
zh_tw: 驗證認證

source: Validate the credentials by logging into the Server
fr: Valider les informations d'authentification en se connectant au serveur
ja: サーバーにログインして資格情報を検証
ko: 서버에 로그인하여 인증 정보의 유효성 검증
zh_cn: 通过登录服务器验证凭证
zh_tw: 登入伺服器來驗證認證

source: Validate the credentials by logging into the selected Host
ja: 選択したホストにログインして資格情報を検証
ko: 선택된 호스트에 로그인해서 인증 정보 유효성 검증
zh_cn: 通过登录到所选主机来验证凭证
zh_tw: 透過登入選取的主機來驗證認證

source: Validating
fr: Validation
ja: 検証中
ko: 유효성 검증 중
zh_cn: 正在验证
zh_tw: 正在驗證

source: Validation
ja: 検証
ko: 유효성 검증
zh_cn: 验证
zh_tw: 驗證

source: Validation Required
fr: Validation requise
ja: 検証が必要です
ko: 유효성 검증 필수
zh_cn: 需要验证
zh_tw: 需要驗證

source: Validation expression (%s) is not supported in this version of your browser: %s
ja: ご使用のブラウザーのバージョンでは、検証式 (%s) はサポートされていません: %s
ko: 유효성 검증 표현식(%s)은 이 버전의 브라우저에서 지원되지 않음: %s
zh_cn: 验证表达式 (%s) 在此版本的浏览器中不受支持：%s
zh_tw: 此瀏覽器版本不支援驗證表示式 (%s)：%s

source: Validation failed
fr: Échec de la validation
ja: 検証に失敗しました
ko: 유효성 검증 실패
zh_cn: 验证失败
zh_tw: 驗證失敗

source: Validation failed because region %{region_name} has already been used
fr: La validation a échoué parce que la région %{region_name} a déjà été utilisée
ja: リージョン %{region_name} はすでに使用されているため、検証に失敗しました
ko: %{region_name} 지역이 이미 사용되어서 유효성 검증에 실패함
zh_cn: 因为区域 %{region_name} 已被使用，验证失败
zh_tw: 驗證失敗，因為地區 %{region_name} 已被使用

source: Validation failed due to missing port
fr: La validation a échoué en raison d'un port manquant
ja: ポートが不明なため、検証に失敗しました
ko: 포트 누락으로 인해 유효성 검증에 실패함
zh_cn: 因为缺失端口，验证失败
zh_tw: 由於遺漏埠，驗證失敗

source: Validation failed due to missing region
fr: La validation a échoué en raison d'une région manquante
ja: リージョンが不明なため、検証に失敗しました
ko: 지역 누락으로 인해 유효성 검증에 실패함
zh_cn: 因为缺失区域，验证失败
zh_tw: 由於遺漏地區，驗證失敗

source: Validation failed with error: '%{error_message}
fr: La validation a échoué. Erreur : '%{error_message}
ja: 検証に失敗しました。エラー: '%{error_message}
ko: 다음 오류로 유효성 검증 실패: '%{error_message}
zh_cn: 验证失败，发生错误：%{error_message}
zh_tw: 驗證失敗，錯誤為：'%{error_message}

source: Validation failed:
ja: 検証に失敗しました:
ko: 유효성 검증 실패:
zh_cn: 验证失败：
zh_tw: 驗證失敗：

source: Validation failed: unknown error
ja: 検証に失敗しました: 不明なエラー
ko: 유효성 검증 실패: 알 수 없는 오류
zh_cn: 验证失败：未知错误
zh_tw: 驗證失敗：不明錯誤

source: Validation successful
fr: Validation réussie
ja: 検証に成功しました
ko: 유효성 검증 성공
zh_cn: 验证成功
zh_tw: 驗證成功

source: Validator
ja: バリデーター
ko: 유효성 검증기
zh_cn: 验证器
zh_tw: 驗證器

source: Value
fr: Valeur
ja: 値
ko: 값
zh_cn: 值
zh_tw: 值

source: Value '%{value}' is not a valid %{value_name}
fr: La valeur '%{value}' n'est pas un(e) %{value_name} valide
ja: 値 '%{value}' は有効ではありません %{value_name}
ko: '%{value}' 값이 올바른 %{value_name}이(가) 아닙니다.
zh_cn: 值“%{value}”不是有效的 %{value_name}
zh_tw: 值 '%{value}' 不是有效的 %{value_name}

source: Value '%{value}' is not valid
fr: La valeur '%{value}' n'est pas valide
ja: 値 '%{value}' は有効ではありません
ko: '%{value}' 값이 올바르지 않습니다.
zh_cn: 值“%{value}”无效
zh_tw: 值 '%{value}' 無效

source: Value Interpolated
fr: Interpolée
ja: 値が補間されました
ko: 값이 삽입됨
zh_cn: 内插值
zh_tw: 值已插入

source: Value Name
fr: Nom
ja: 値名
ko: 값 이름
zh_cn: 值名称
zh_tw: 值名稱

source: Value Threshold
fr: Seuil de valeur
ja: 値のしきい値
ko: 값 임계값
zh_cn: 值的阈值
zh_tw: 值臨界值

source: Value Threshold must be an integer
fr: Le seuil de valeur doit être un nombre entier
ja: しきい値は整数である必要があります
ko: 값 임계값은 정수여야 합니다.
zh_cn: 值的阈值必须是一个整数
zh_tw: 「值臨界值」必須是整數

source: Value missing for %{field}
fr: Valeur manquante pour %{field}
ja: %{field} の値が不明です
ko: %{field}의 값이 누락됨
zh_cn: %{field} 缺失值
zh_tw: 遺漏 %{field} 的值

source: Value must be true or false
fr: La valeur doit être True ou False
ja: 値は true または false である必要があります
ko: 값은 true 또는 false여야 합니다.
zh_cn: 值必须是 true 或 false
zh_tw: 值必須為 true 或 false

source: Value to Set
fr: Valeur à définir
ja: 設定する値
ko: 설정할 값
zh_cn: 要设置的值
zh_tw: 要設定的值

source: Value type
fr: Type de valeur
ja: 値タイプ
ko: 값 유형
zh_cn: 值类型
zh_tw: 值類型

source: Value type is set as Integer, but the value entered is not a number
ja: 値の型は整数として設定されていますが、入力された値は数値ではありません
ko: 값 유형이 정수로 설정되었지만 입력한 값이 숫자가 아닙니다.
zh_cn: 值类型设置为整数，但是输入的值不是数字
zh_tw: 值類型設定為整數，但輸入的值不是數字

source: Value:
fr: Valeur :
ja: 値:
ko: 값:
zh_cn: 值：
zh_tw: 值：

source: Values
fr: Valeurs
ja: 値
ko: 값
zh_cn: 值

source: Variable
ja: 可変
ko: 변수
zh_cn: 变量
zh_tw: 變數

source: Variable Object ID
fr: ID d'objet de variable
ja: 変数オブジェクト ID
ko: 변수 오브젝트 ID
zh_cn: 变量对象 ID
zh_tw: 可變物件 ID

source: Variable name must be unique
fr: Le nom de la variable doit être unique
ja: 変数名は固有でなければなりません
ko: 변수 이름은 고유해야 합니다.
zh_cn: 变量名称必须唯一
zh_tw: 變數名稱必須是唯一的

source: Variables
ja: 変数
ko: 변수
zh_cn: 变量
zh_tw: 變數

source: Variables & Default Values
fr: Variables et valeurs par défaut
ja: 変数 & デフォルト値
ko: 변수 & 기본값
zh_cn: 变量和缺省值
zh_tw: 變數與預設值

source: Vault
fr: Coffre-fort
ja: ボールト
ko: 저장소(Vault)
zh_cn: 保险库文件
zh_tw: 儲存庫

source: Vault Credential
fr: Identifiant pour Archivage sécurisé
ja: ボールト資格情報
ko: 저장소(Vault) 인증 정보
zh_cn: 保险库文件凭证
zh_tw: 儲存庫認證

source: Vault Credential '%{vault_credential_name}' doesn't exist in the appliance please add this credential and retry the import.
fr: L'identifiant pour Archivage sécurisé "%{vault_credential_name}" n'existe pas dans l'appliance. Ajoutez cet identifiant et relancez l'importation.
ja: ボールト資格情報 '%{vault_credential_name}' はアプライアンスに存在しません。この資格情報を追加してインポートを再試行してください。
ko: 저장소(Vault) 인증 정보 '%{vault_credential_name}'이(가) 어플라이언스에 없음, 이 인증 정보를 추가한 후 가져오기를 재시도하십시오.
zh_cn: 保险库文件凭证“%{vault_credential_name}”在设备中不存在，请添加此凭证，然后重新尝试导入。
zh_tw: 儲存庫認證 '%{vault_credential_name}' 不存在於應用裝置中，請新增此認證，然後重試匯入。

source: Vault password
fr: Mots de passe Archivage sécurisé
ja: ボールト・パスワード
ko: 저장소(Vault) 비밀번호
zh_cn: 保险库文件密码
zh_tw: 儲存庫密碼

source: Vendor
fr: Fournisseur
ja: ベンダー
ko: 벤더
zh_cn: 厂商
zh_tw: 供應商

source: Vendor Display
fr: Afficher fournisseur
ja: ベンダーの表示
ko: 벤더 표시
zh_cn: 厂商显示
zh_tw: 供應商顯示

source: Vendor and Guest OS
fr: Fournisseur et SE invité
ja: ベンダーおよびゲスト OS
ko: 벤더 및 게스트 OS
zh_cn: 供应商和访客操作系统
zh_tw: 供應商和訪客作業系統

source: Vendor and Type
fr: Fournisseur et type
ja: ベンダーおよびタイプ
ko: 벤더 및 유형
zh_cn: 供应商和类型
zh_tw: 供應商和類型

source: Verbosity
fr: Verbosité
ja: 詳細
ko: 상세
zh_cn: 详细程度
zh_tw: 詳細

source: Verify
fr: Vérifier
ja: 確認
ko: 확인
zh_cn: 验证
zh_tw: 驗證（確認）

source: Verify Password
fr: Vérifier le mot de passe
ja: パスワードの確認
ko: 비밀번호 확인
zh_cn: 确认新密码
zh_tw: 驗證密碼

source: Verify Peer Certificate
fr: Vérifier certificat pair
ja: ピア証明書の検証
ko: 피어 인증서 확인
zh_cn: 验证对等证书
zh_tw: 驗證對等憑證

source: Verify SSL
ja: SSL の検証
ko: SSL 확인
zh_cn: 验证 SSL
zh_tw: 驗證 SSL

source: Verify TLS Certificates
fr: Vérifier les certificats TLS
ja: TLS 証明書の確認
ko: TLS 인증서 확인
zh_cn: 验证 TLS 证书
zh_tw: 驗證 TLS 憑證

source: Version
ja: バージョン
ko: 버전
zh_cn: 版本
zh_tw: 版本

source: Version / Build
fr: Version/Compilation
ja: バージョン / ビルド
ko: 버전/빌드
zh_cn: 版本 / 构建
zh_tw: 版本/建置

source: Version 3.2
ja: バージョン 3.2
ko: 버전 3.2
zh_cn: V3.2
zh_tw: 3.2 版

source: Version 4.0
ja: バージョン 4.0
ko: 버전 4.0
zh_cn: V4.0
zh_tw: 4.0 版

source: Version 5.0
ja: バージョン 5.0
ko: 버전 5.0
zh_cn: V5.0
zh_tw: 5.0 版

source: View
fr: Afficher
ja: 表示
ko: 보기
zh_cn: 查看
zh_tw: 視圖

source: View %{name} Folder
fr: Afficher le dossier %{name}
ja: %{name} フォルダーの表示
ko: %{name} 폴더 보기
zh_cn: 查看 %{name} 文件夹
zh_tw: 檢視 %{name} 資料夾

source: View '%{name}' Cluster
fr: Afficher le cluster '%{name}'
ja: '%{name}' クラスターの表示
ko: '%{name}' 클러스터 보기
zh_cn: 查看“%{name}”集群
zh_tw: 檢視 '%{name}' 叢集

source: View '%{name}' Folder
fr: Afficher le dossier '%{name}'
ja: '%{name}' フォルダーの表示
ko: '%{name}' 폴더 보기
zh_cn: 查看“%{name}”文件夹
zh_tw: 檢視 '%{name}' 資料夾

source: View Alert Definition Profiles
fr: Afficher les profils de définition d'alerte
ja: アラート定義プロファイルの表示
ko: 경보 정의 프로파일 보기
zh_cn: 查看警报定义概要文件
zh_tw: 檢視警示定義設定檔

source: View Alert Definitions
fr: Afficher les définitions d'alerte
ja: アラート定義の表示
ko: 경보 정의 보기
zh_cn: 查看警报定义
zh_tw: 檢視警示定義

source: View Alerts Statuses
fr: Afficher les états des alertes
ja: アラート・ステータスの表示
ko: 경보 상태 보기
zh_cn: 查看警报状态
zh_tw: 檢視警示狀態

source: View All Customization Templates
fr: Afficher tous les modèles de personnalisation
ja: すべてのカスタマイズ・テンプレートの表示
ko: 사용자 정의 템플리트 모두 보기
zh_cn: 查看所有定制模板
zh_tw: 檢視所有自訂作業範本

source: View All ISO Datastores
fr: Afficher tous les magasins de données ISO
ja: すべての ISO データ・ストアの表示
ko: ISO 데이터 저장소 보기
zh_cn: 查看所有 ISO 数据存储
zh_tw: 檢視所有 ISO 資料儲存庫

source: View All PXE Servers
fr: Afficher tous les serveurs PXE
ja: すべての PXE サーバーの表示
ko: 모든 PXE 서버 보기
zh_cn: 查看所有 PXE 服务器
zh_tw: 檢視所有 PXE 伺服器

source: View All Services
fr: Afficher tous les services
ja: すべてのサービスの表示
ko: 서비스 모두 보기
zh_cn: 查看所有服务
zh_tw: 檢視所有服務

source: View All System Image Types
fr: Afficher tous les types d'images système
ja: すべてのシステム・イメージ・タイプの表示
ko: 시스템 이미지 유형 모두 보기
zh_cn: 修改所有系统镜像类型
zh_tw: 檢視所有系統影像類型

source: View Analysis Profiles
fr: Afficher tous les profils d'analyse
ja: 分析プロファイルの表示
ko: 분석 프로파일 보기
zh_cn: 查看分析概要文件
zh_tw: 檢視分析設定檔

source: View Availability Zones
fr: Afficher les zones de disponibilité
ja: アベイラビリティー・ゾーンの表示
ko: 가용성 구역 보기
zh_cn: 查看可用性区域
zh_tw: 檢視可用性區域

source: View Backups
fr: Afficher les sauvegardes
ja: バックアップの表示
ko: 백업 보기
zh_cn: 查看备份
zh_tw: 檢視備份

source: View Block Storage Managers
fr: Afficher les gestionnaires de stockage en blocs
ja: ブロック・ストレージ・マネージャーの表示
ko: Block Storage 관리자 보기
zh_cn: 查看块存储管理器
zh_tw: 檢視區塊儲存體管理程式

source: View Catalog Items
fr: Afficher les éléments de catalogue
ja: カタログ項目の表示
ko: 카탈로그 항목 보기
zh_cn: 查看目录项
zh_tw: 檢視型錄項目

source: View Catalogs
fr: Afficher les catalogues
ja: カタログの表示
ko: 카탈로그 보기
zh_cn: 查看目录
zh_tw: 檢視型錄

source: View Chargeback Rates
ja: チャージバック・レートの表示
ko: 비용 상환율 보기
zh_cn: 查看计费费率
zh_tw: 檢視計費費率

source: View Cloud Database Flavors
ja: クラウド・データベース・フレーバーを表示する
ko: 클라우드 데이터베이스 플레이버 보기
zh_cn: 查看云数据库风格
zh_tw: 檢視雲端資料庫特性

source: View Cloud Databases
ja: クラウド・データベースを表示する
ko: 클라우드 데이터베이스 보기
zh_cn: 查看云数据库
zh_tw: 檢視雲端資料庫

source: View Cloud Networks
fr: Afficher les réseaux cloud
ja: クラウド・ネットワークの表示
ko: 클라우드 네트워크 보기
zh_cn: 查看云网络
zh_tw: 檢視雲端網路

source: View Cloud Object Store Containers
fr: Afficher les conteneurs de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナーの表示
ko: 클라우드 오브젝트 저장소 컨테이너 보기
zh_cn: 查看云对象存储容器
zh_tw: 檢視雲端物件儲存庫儲存器

source: View Cloud Object Store Objects
fr: Afficher les objets du support de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・オブジェクトの表示
ko: 클라우드 오브젝트 저장소 오브젝트 보기
zh_cn: 查看云对象存储对象
zh_tw: 檢視雲端物件儲存庫物件

source: View Cloud Providers
fr: Afficher les fournisseurs de cloud
ja: クラウド・プロバイダーの表示
ko: 클라우드 제공자 보기
zh_cn: 查看云供应商
zh_tw: 檢視雲端提供者

source: View Cloud Subnets
fr: Afficher les sous-réseaux cloud
ja: クラウド・サブネットの表示
ko: 클라우드 서브넷 보기
zh_cn: 查看云子网
zh_tw: 檢視雲端子網路

source: View Cloud Topology
fr: Afficher la topologie cloud
ja: クラウド・トポロジーの表示
ko: 클라우드 토폴로지 보기
zh_cn: 查看云拓扑
zh_tw: 檢視雲端拓蹼

source: View Clusters
ja: クラスターの表示
ko: 클러스터 보기
zh_cn: 查看集群
zh_tw: 檢視叢集

source: View Compute Rates
fr: Afficher les taux compute
ja: コンピュート・レートの表示
ko: 컴퓨팅 비율 보기
zh_cn: 查看计算费率
zh_tw: 檢視計算率

source: View Conditions
ja: 条件の表示
ko: 조건 보기
zh_cn: 查看条件
zh_tw: 檢視條件

source: View Configuration Jobs
fr: Afficher les tâches de configuration
ja: 構成ジョブの表示
ko: 구성 작업 보기
zh_cn: 查看配置作业
zh_tw: 檢視配置工作

source: View Configuration Manager Providers
ja: 構成マネージャー・プロバイダーの表示
ko: 구성 관리자 제공자 보기
zh_cn: 查看配置管理器供应商
zh_tw: 檢視配置管理程式提供者

source: View Configuration Profiles
ja: 構成プロファイルの表示
ko: 구성 프로파일 보기
zh_cn: 查看配置概要文件
zh_tw: 檢視配置設定檔

source: View Configured Systems
fr: Afficher les systèmes configurés
ja: 構成されたシステムの表示
ko: 구성된 시스템 보기
zh_cn: 查看配置的系统
zh_tw: 檢視配置的系統

source: View Container Build
fr: Afficher la compilation du conteneur
ja: コンテナー・ビルドの表示
ko: 컨테이너 빌드 보기
zh_cn: 查看容器构建
zh_tw: 檢視儲存器建置

source: View Container Image Registries
fr: Afficher les registres d'images du conteneur
ja: コンテナー・イメージ・レジストリーの表示
ko: 컨테이너 이미지 레지스트리 보기
zh_cn: 查看容器镜像注册表
zh_tw: 檢視儲存器映像檔登錄

source: View Container Images
fr: Afficher les images du conteneur
ja: コンテナー・イメージの表示
ko: 컨테이너 이미지 보기
zh_cn: 查看容器镜像
zh_tw: 檢視儲存器映像檔

source: View Container Nodes
fr: Afficher les nœuds du conteneur
ja: コンテナー・ノードの表示
ko: 컨테이너 노드 보기
zh_cn: 查看容器节点
zh_tw: 檢視儲存器節點

source: View Container Project Topology
ja: コンテナー・プロジェクト・トポロジーを表示する
ko: 컨테이너 프로젝트 토폴로지 보기
zh_cn: 查看容器项目拓扑
zh_tw: 檢視儲存器專案拓蹼

source: View Container Projects
fr: Afficher les projets du conteneur
ja: コンテナー・プロジェクトの表示
ko: 컨테이너 프로젝트 보기
zh_cn: 查看容器项目
zh_tw: 檢視儲存器專案

source: View Container Replicators
fr: Afficher les réplicateurs de conteneurs
ja: コンテナー・レプリケーターの表示
ko: 컨테이너 복제자 보기
zh_cn: 查看容器复制器
zh_tw: 檢視儲存器抄寫器

source: View Container Routes
fr: Afficher les routes de conteneur
ja: コンテナー・ルートの表示
ko: 컨테이너 라우트 보기
zh_cn: 查看容器路由
zh_tw: 檢視儲存器路線

source: View Container Services
fr: Afficher les services de conteneur
ja: コンテナー・サービスの表示
ko: 컨테이너 서비스 보기
zh_cn: 查看容器服务
zh_tw: 檢視儲存器服務

source: View Container Template
fr: Afficher le modèle de conteneur
ja: コンテナー・テンプレートの表示
ko: 컨테이너 템플리트 보기
zh_cn: 查看容器模板
zh_tw: 檢視儲存器範本

source: View Containers
fr: Afficher les conteneurs
ja: コンテナーの表示
ko: 컨테이너 보기
zh_cn: 查看容器
zh_tw: 檢視儲存器

source: View Containers Dashboard
fr: Afficher le tableau de bord des conteneurs
ja: コンテナー・ダッシュボードの表示
ko: 컨테이너 대시보드 보기
zh_cn: 查看容器仪表板
zh_tw: 檢視儲存器儀表板

source: View Containers Providers
fr: Afficher les fournisseurs de conteneurs
ja: コンテナー・プロバイダーの表示
ko: 컨테이너 제공자 보기
zh_cn: 查看容器供应商
zh_tw: 檢視儲存器提供者

source: View Containers Topology
fr: Afficher la topologie des conteneurs
ja: コンテナー・トポロジーの表示
ko: 컨테이너 토폴로지 보기
zh_cn: 查看容器拓扑
zh_tw: 檢視儲存器拓蹼

source: View Credentials
fr: Afficher les identifiants
ja: 資格情報の表示
ko: 인증 정보 보기
zh_cn: 查看凭证
zh_tw: 檢視認證

source: View Customization Script
fr: Afficher le script de personnalisation
ja: カスタマイズ・スクリプトの表示
ko: 사용자 정의 스크립트 보기
zh_cn: 查看定制脚本
zh_tw: 檢視自訂作業 Script

source: View Dashboard
fr: Afficher le tableau de bord
ja: ダッシュボードの表示
ko: 대시보드 보기
zh_cn: 查看仪表板
zh_tw: 檢視儀表板

source: View Data
ja: データの表示
ko: 데이터 보기
zh_cn: 查看数据
zh_tw: 檢視資料

source: View Datacenters
fr: Afficher les datacenters
ja: データ・センターの表示
ko: 데이터 센터 보기
zh_cn: 查看数据中心
zh_tw: 檢視資料中心

source: View Datastores
fr: Afficher les magasins de données
ja: データ・ストアの表示
ko: 데이터 저장소 보기
zh_cn: 查看数据存储
zh_tw: 檢視資料儲存庫

source: View Datastores Clusters
fr: Afficher les clusters de magasins de données
ja: データ・ストア・クラスターの表示
ko: 데이터 저장소 클러스터 보기
zh_cn: 查看数据存储集群
zh_tw: 檢視資料儲存庫叢集

source: View Event Streams
fr: Afficher les flux d'événements
ja: イベント・ストリームの表示
ko: 이벤트 스트림 보기
zh_cn: 查看事件流
zh_tw: 檢視事件串流

source: View Examples (read only)' Folder
fr: Afficher le dossier Exemples (lecture seule)
ja: サンプル・フォルダー (読み取り専用) の表示
ko: 예제(읽기 전용)' 폴더 보기
zh_cn: 查看 Examples（只读）文件夹
zh_tw: 檢視範例（唯讀）資料夾

source: View Firmware
fr: Afficher le microprogramme
ja: ファームウェアの表示
ko: 펌웨어 보기
zh_cn: 查看固件
zh_tw: 檢視韌體

source: View Flavors
fr: Afficher les gabarits
ja: フレーバーの表示
ko: 플레이버 보기
zh_cn: 查看风格
zh_tw: 檢視特性

source: View Floating IPs
fr: Afficher les IP flottantes
ja: フローティング IP の表示
ko: 유동 IP 보기
zh_cn: 查看浮动 IP
zh_tw: 檢視浮動 IP

source: View Generic Object Classes
fr: Afficher les classes d'objets génériques
ja: 汎用オブジェクト・クラスの表示
ko: 일반 오브젝트 클래스 보기
zh_cn: 查看通用对象类
zh_tw: 檢視通用物件類別

source: View Generic Objects
fr: Afficher les objets génériques
ja: 汎用オブジェクトの表示
ko: 일반 오브젝트 보기
zh_cn: 查看通用对象
zh_tw: 檢視通用物件

source: View Graph
fr: Voir le graphique
ja: グラフの表示
ko: 그래프 보기
zh_cn: 图形视图
zh_tw: 檢視圖形

source: View Grid
fr: Afficher la grille
ja: グリッドの表示
ko: 눈금 보기
zh_cn: 查看网格
zh_tw: 檢視網格

source: View Groups
fr: Afficher les groupes
ja: グループの表示
ko: 그룹 보기
zh_cn: 查看组
zh_tw: 檢視群組

source: View Guest Device
fr: Afficher le périphérique invité
ja: ゲスト・デバイスの表示
ko: 게스트 디바이스 보기
zh_cn: 查看访客设备
zh_tw: 檢視訪客裝置

source: View Host Aggregates
fr: Afficher les agrégats d'hôtes
ja: ホスト・アグリゲートの表示
ko: 호스트 집계 보기
zh_cn: 查看主机聚集
zh_tw: 檢視主機聚集

source: View Host Initiator Groups
ja: ホスト・イニシエーター・グループの表示
ko: 호스트 이니시에이터 그룹 보기
zh_cn: 查看主机发起者组
zh_tw: 檢視主機起始器群組

source: View Host Initiators
ja: ホスト・イニシエーターの表示
ko: 호스트 이니시에이터 보기
zh_cn: 查看主机发起者
zh_tw: 檢視主機起始器

source: View Hosts
ja: ホストの表示
ko: 호스트 보기
zh_cn: 查看主机
zh_tw: 檢視主機

source: View Hybrid
fr: Afficher hybride
ja: ハイブリッドの表示
ko: 하이브리드 보기
zh_cn: 混合视图
zh_tw: 檢視混合式

source: View ISO Images on ISO Datastores
ja: ISO データ・ストアの ISO イメージの表示
ko: ISO 데이터 저장소의 ISO 이미지 보기
zh_cn: 查看 ISO 数据存储上的 ISO 镜像
zh_tw: 檢視 ISO 資料儲存庫上的 ISO 映像檔

source: View Images
fr: Afficher les images
ja: イメージの表示
ko: 이미지 보기
zh_cn: 查看镜像
zh_tw: 檢視映像檔

source: View Infra Providers Dashboard
fr: Afficher le Tableau de bord Fournisseurs Infra
ja: インフラ・プロバイダー・ダッシュボードの表示
ko: 인프라 제공자 대시보드 보기
zh_cn: 查看结构供应商仪表板
zh_tw: 檢視 Infra 提供者儀表板

source: View Infra Topology
fr: Afficher la topologie Infra
ja: インフラ・トポロジーの表示
ko: 인프라 토폴로지 보기
zh_cn: 查看基础架构拓扑
zh_tw: 檢視 Infra 拓蹼

source: View Infrastructure Providers
fr: Afficher les fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーの表示
ko: 인프라 제공자 보기
zh_cn: 查看基础架构供应商
zh_tw: 檢視基礎架構提供者

source: View Instances
fr: Afficher les instances
ja: インスタンスの表示
ko: 인스턴스 보기
zh_cn: 查看实例
zh_tw: 檢視實例

source: View Key Pairs
fr: Afficher les paires de clés
ja: 鍵ペアの表示
ko: 키 쌍 보기
zh_cn: 查看密钥对
zh_tw: 檢視金鑰組

source: View Less
fr: Voir moins
ja: 簡易表示
ko: 간단히 보기
zh_cn: 查看更少
zh_tw: 檢視更少

source: View List
fr: Afficher la liste
ja: リストの表示
ko: 목록 보기
zh_cn: 查看列表
zh_tw: 檢視清單

source: View Load Balancers
ja: ロード・バランサーの表示
ko: 로드 밸런서 보기
zh_cn: 查看负载均衡器
zh_tw: 檢視負載平衡器

source: View Metrics
fr: Afficher les métriques
ja: メトリックの表示
ko: 메트릭 보기
zh_cn: 查看度量
zh_tw: 檢視測量值

source: View More
fr: Afficher davantage
ja: 詳細表示
ko: 자세히 보기
zh_cn: 查看更多
zh_tw: 檢視更多

source: View Network Ports
fr: Afficher les ports réseau
ja: ネットワーク・ポートの表示
ko: 네트워크 포트 보기
zh_cn: 查看网络端口
zh_tw: 檢視網路埠

source: View Network Providers
fr: Afficher les fournisseurs de réseaux
ja: ネットワーク・プロバイダーの表示
ko: 네트워크 제공자 보기
zh_cn: 查看网络供应商
zh_tw: 檢視網路提供者

source: View Network Routers
fr: Afficher les routeurs réseau
ja: ネットワーク・ルーターの表示
ko: 네트워크 라우터 보기
zh_cn: 查看网络路由
zh_tw: 檢視網路路由器

source: View Network Service Entries
ja: ネットワーク・サービス・エントリーの表示
ko: 네트워크 서비스 항목 보기
zh_cn: 查看网络服务条目
zh_tw: 檢視網路服務項目

source: View Network Services
ja: ネットワーク・サービスの表示
ko: 네트워크 서비스 보기
zh_cn: 查看网络服务
zh_tw: 檢視網路服務

source: View Network Topology
fr: Afficher la topologie du réseau
ja: ネットワーク・トポロジーの表示
ko: 네트워크 토폴로지 보기
zh_cn: 查看网络拓扑
zh_tw: 檢視網路拓蹼

source: View Networking Elements
fr: Afficher les éléments de réseau
ja: ネットワーキング要素の表示
ko: 네트워킹 요소 보기
zh_cn: 查看网络元素
zh_tw: 檢視網路元素

source: View Object Storage Managers
fr: Afficher les gestionnaires de stockage d'objets
ja: オブジェクト・ストレージ・マネージャーの表示
ko: Object Storage 관리자 보기
zh_cn: 查看对象存储管理者
zh_tw: 檢視物件儲存體管理程式

source: View Orchestration Stacks
fr: Afficher les piles d'orchestration
ja: オーケストレーション・スタックの表示
ko: 오케스트레이션 스택 보기
zh_cn: 查看编排堆栈
zh_tw: 檢視編排堆疊

source: View Orchestration Templates
fr: Afficher les modèles d'orchestration
ja: オーケストレーション・テンプレートの表示
ko: 오케스트레이션 템플리트 보기
zh_cn: 查看编排模板
zh_tw: 檢視編排範本

source: View Orders
fr: Afficher les commandes
ja: オーダーの表示
ko: 주문 보기
zh_cn: 查看订单
zh_tw: 檢視訂單

source: View Parent Tenant
fr: Afficher le locataire parent
ja: 親テナントの表示
ko: 상위 테넌트 보기
zh_cn: 查看父租户
zh_tw: 檢視母項租戶

source: View Persistent Volumes
fr: Afficher les volumes persistants
ja: 永続ボリュームの表示
ko: 지속 볼륨 보기
zh_cn: 查看持久卷
zh_tw: 檢視持續性磁區

source: View Physical Chassis
fr: Afficher le châssis physique
ja: 物理シャーシの表示
ko: 물리적 섀시 보기
zh_cn: 查看物理机箱
zh_tw: 檢視實體機箱

source: View Physical Infra Providers Overview
fr: Afficher l'aperçu des fournisseurs d'infrastructure physique
ja: 物理インフラ・プロバイダー概要の表示
ko: 물리적 인프라 제공자 개요 보기
zh_cn: 查看物理基础架构供应商概述
zh_tw: 檢視實體 Infra 提供者概觀

source: View Physical Infra Topology
fr: Afficher la topologie d'infrastructure physique
ja: 物理インフラ・トポロジーの表示
ko: 물리적 인프라 토폴로지 보기
zh_cn: 查看物理基础架构拓扑
zh_tw: 檢視實體 Infra 拓蹼

source: View Physical Infrastructure Providers
fr: Afficher les fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーの表示
ko: 물리적 인프라 제공자 보기
zh_cn: 查看物理基础架构供应商
zh_tw: 檢視實體基礎架構提供者

source: View Physical Rack
fr: Afficher le rack physique
ja: 物理ラックの表示
ko: 물리적 랙 보기
zh_cn: 查看物理机架
zh_tw: 檢視實體框架

source: View Physical Server
fr: Afficher le serveur physique
ja: 物理サーバーの表示
ko: 물리적 서버 보기
zh_cn: 查看物理服务器
zh_tw: 檢視實體伺服器

source: View Physical Server Profile
ja: 物理サーバー・プロファイルの表示
ko: 물리적 서버 프로파일 보기
zh_cn: 查看物理服务器概要文件
zh_tw: 檢視實體伺服器設定檔

source: View Physical Storage
fr: Afficher le stockage physique
ja: 物理ストレージの表示
ko: 물리적 스토리지 보기
zh_cn: 查看物理存储器
zh_tw: 檢視實體儲存體

source: View Physical Switch
fr: Afficher le commutateur physique
ja: 物理スイッチの表示
ko: 물리적 스위치 보기
zh_cn: 查看物理交换机
zh_tw: 檢視實體交換器

source: View Placement Group
ja: 配置グループの表示
ko: 배치 그룹 보기
zh_cn: 查看安置组
zh_tw: 檢視放置群組

source: View Playbooks
fr: Afficher les playbooks
ja: Playbook の表示
ko: 플레이북 보기
zh_cn: 查看 Playbook
zh_tw: 檢視教戰手冊

source: View Pods
fr: Afficher les pods
ja: ポッドの表示
ko: 팟(Pod) 보기
zh_cn: 查看 Pod
zh_tw: 檢視 Pod

source: View Policies
fr: Afficher les stratégies
ja: ポリシーの表示
ko: 정책 보기
zh_cn: 查看策略
zh_tw: 檢視原則

source: View Policy Actions
ja: ポリシー・アクションの表示
ko: 정책 조치 보기
zh_cn: 查看策略操作
zh_tw: 檢視原則動作

source: View Policy Alert Profiles
ja: ポリシー・アラート・プロファイルの表示
ko: 정책 경보 프로파일 보기
zh_cn: 查看策略警报概要文件
zh_tw: 檢視原則警示設定檔

source: View Policy Alerts
ja: ポリシー・アラートの表示
ko: 정책 경보 보기
zh_cn: 查看策略警报
zh_tw: 檢視原則警示

source: View Policy Profiles
fr: Afficher les profils de stratégies
ja: ポリシー・プロファイルの表示
ko: 정책 프로파일 보기
zh_cn: 查看策略概要文件
zh_tw: 檢視原則設定檔

source: View Policy Simulation for the selected Templates
fr: Afficher la simulation de stratégie pour les modèles sélectionnés
ja: 選択したテンプレートのポリシー・シミュレーションの表示
ko: 선택한 템플리트의 정책 시뮬레이션 보기
zh_cn: 查看所选模板的策略模拟
zh_tw: 檢視所選範本的原則模擬
