Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Pause this Instance
fr: Suspendre cette instance
ja: このインスタンスの一時停止
ko: 이 인스턴스 일시정지
zh_cn: 暂停此实例
zh_tw: 暫停此實例

source: Pause this Instance?
fr: Suspendre cette instance ?
ja: このインスタンスを一時停止しますか?
ko: 이 인스턴스 일시정지?
zh_cn: 暂停此实例?
zh_tw: 暫停此實例？

source: Paused
fr: En attente
ja: 一時停止
ko: 일시정지됨
zh_cn: 已暂停
zh_tw: 已暫停

source: Pct Free Disk
fr: % disque libre
ja: 空きディスク・スペースの割合
ko: 여유 디스크 백분율
zh_cn: 可用磁盘百分比
zh_tw: 可用磁碟百分比

source: Pct Used Disk
fr: % de disque utilisé
ja: 使用済みディスク・スペースの割合
ko: 사용한 디스크 백분율
zh_cn: 已用磁盘百分比
zh_tw: 已用磁碟百分比

source: Pct Used Disk Space
ja: 使用済みディスク・スペースの割合
ko: 사용된 디스크 공간 백분율
zh_cn: 已用磁盘空间百分比
zh_tw: 已用磁碟空間百分比

source: Peer
fr: Pair
ja: ピア
ko: 피어
zh_cn: 对等
zh_tw: 同層級

source: Peer Mac Address
fr: Adresse MAC homologue
ja: ピア MAC アドレス
ko: 피어 Mac 주소
zh_cn: 对等 Mac 地址
zh_tw: 同層級 MAC 位址

source: Pending Approval
fr: En attente d'approbation
ja: 承認待ち
ko: 승인 보류 중
zh_cn: 批准待定
zh_tw: 擱置中的核准

source: Per Minute
fr: Par minute
ja: 毎分
ko: 분당
zh_cn: 每分钟
zh_tw: 每分鐘

source: Per Time
fr: Par durée
ja: 時間単位
ko: 시간당
zh_cn: 每次
zh_tw: 單位時間

source: Per Unit
fr: Par unité
ja: 単位
ko: 장치당
zh_cn: 每个单元
zh_tw: 每個單位

source: Percent
fr: Pour cent
ja: 割合
ko: 퍼센트
zh_cn: 百分比
zh_tw: 百分比

source: Percent Used Provisioned Space
fr: Pourcentage d'espace alloué utilisé
ja: プロビジョニングされたスペースの使用率
ko: 사용한 프로비저닝된 공간 백분율
zh_cn: 已供应空间的使用百分比
zh_tw: 已使用的供應空間百分比

source: Percent Used of Provisioned Size
fr: Pourcentage de la taille allouée utilisée
ja: プロビジョニングされたサイズの使用率
ko: 프로비저닝된 크기의 사용한 백분율
zh_cn: 供应大小的已使用百分比
zh_tw: 已使用的供應大小百分比

source: Percent, 1 Decimal (99.0%)
fr: Pourcentage, 1 décimale (99,0 %)
ja: 割合、小数点第一位 (99.0%)
ko: 백분율, 1개 10진수(99.0%)
zh_cn: 百分比，1 位小数 (99.0%)
zh_tw: 百分比，1 個小數 (99.0%)

source: Percent, 2 Decimals (99.00%)
fr: Pourcentage, 2 décimales (99,00 %)
ja: 割合、小数点第二位 (99.00%)
ko: 백분율, 2개 10진수(99.00%)
zh_cn: 百分比，2 位小数 (99.00%)
zh_tw: 百分比，2 個小數 (99.00%)

source: Percentage (99%)
fr: Pourcentage (99 %)
ja: 割合 (99%)
ko: 백분율(99%)
zh_cn: 百分比 (99%)
zh_tw: 百分比 (99%)

source: Perform Operations on Availability Zones
fr: Effectuer les opérations sur les zones de disponibilité
ja: アベイラビリティー・ゾーンで操作を実行
ko: 가용성 구역에 대한 오퍼레이션 수행
zh_cn: 对可用性区域执行操作
zh_tw: 對可用性區域執行作業

source: Perform Operations on Backups
fr: Effectuer les opérations sur les sauvegardes
ja: バックアップで操作を実行
ko: 백업에 대한 오퍼레이션 수행
zh_cn: 对备份执行操作
zh_tw: 對備份執行作業

source: Perform Operations on Block Storage Managers
fr: Effectuer les opérations sur les gestionnaires de stockage en blocs
ja: ブロック・ストレージ・マネージャーで操作を実行
ko: Block Storage 관리자에 대한 오퍼레이션 수행
zh_cn: 对块存储管理器执行操作
zh_tw: 對區塊儲存體管理程式執行作業

source: Perform Operations on Catalog Items
fr: Effectuer les opérations sur les éléments de catalogue
ja: カタログ項目で操作を実行
ko: 카탈로그 항목에 대한 오퍼레이션 수행
zh_cn: 对目录项执行操作
zh_tw: 對型錄項目執行作業

source: Perform Operations on Cloud Networks
fr: Effectuer les opérations sur les réseaux cloud
ja: クラウド・ネットワークで操作を実行
ko: 클라우드 네트워크에 대한 오퍼레이션 수행
zh_cn: 对云网络执行操作
zh_tw: 對雲端網路執行作業

source: Perform Operations on Cloud Object Store Container
fr: Effectuer les opérations sur le conteneur de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナーで操作を実行
ko: 클라우드 오브젝트 저장소 컨테이너에 대한 오퍼레이션 수행
zh_cn: 对云对象存储容器执行操作
zh_tw: 對雲端物件儲存庫儲存器執行作業

source: Perform Operations on Cloud Object Store Object
fr: Effectuer les opérations sur l'objet du support de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・オブジェクトで操作を実行
ko: 클라우드 오브젝트 저장소 오브젝트에 대한 오퍼레이션 수행
zh_cn: 对云对象存储对象执行操作
zh_tw: 對雲端物件儲存庫物件執行作業

source: Perform Operations on Cloud Providers
fr: Effectuer les opérations sur les fournisseurs de cloud
ja: クラウド・プロバイダーで操作を実行
ko: 클라우드 제공자에 대한 오퍼레이션 수행
zh_cn: 对云供应商执行操作
zh_tw: 對雲端提供者執行作業

source: Perform Operations on Cloud Subnets
fr: Effectuer les opérations sur les sous-réseaux cloud
ja: クラウド・サブネットで操作を実行
ko: 클라우드 서브넷에 대한 오퍼레이션 수행
zh_cn: 执行云子网操作
zh_tw: 對雲端子網路執行作業

source: Perform Operations on Clusters
ja: クラスターで操作を実行
ko: 클러스터에 대한 오퍼레이션 수행
zh_cn: 对集群执行操作
zh_tw: 對叢集執行作業

source: Perform Operations on Configuration Jobs
fr: Effectuer les opérations sur les tâches de configuration
ja: 構成ジョブで操作を実行
ko: 구성 작업에 대한 오퍼레이션 수행
zh_cn: 对配置作业执行操作
zh_tw: 對配置工作執行作業

source: Perform Operations on Configuration Manager Providers and Configured Systems
ja: 構成マネージャー・プロバイダーと構成済みシステムで操作を実行
ko: 구성 관리자 제공자 및 구성된 시스템에 대한 오퍼레이션 수행
zh_cn: 对配置管理器供应商和配置的系统执行操作
zh_tw: 對配置管理程式提供者和配置系統執行作業

source: Perform Operations on Configuration Profiles
ja: 構成プロファイルで操作を実行
ko: 구성 프로파일에 대한 오퍼레이션 수행
zh_cn: 对配置概要文件执行操作
zh_tw: 對配置設定檔執行作業

source: Perform Operations on Configured Systems
fr: Effectuer les opérations sur les systèmes configurés
ja: 構成されたシステムで操作を実行
ko: 구성된 시스템에 대한 오퍼레이션 수행
zh_cn: 配置的系统上执行操作
zh_tw: 對配置的系統執行作業

source: Perform Operations on Container Build
fr: Effectuer les opérations sur la compilation des conteneurs
ja: コンテナー・ビルドで操作を実行
ko: 컨테이너 빌드에 대한 오퍼레이션 수행
zh_cn: 对容器构建执行操作
zh_tw: 對儲存器建置執行作業

source: Perform Operations on Container Image Registries
fr: Effectuer les opérations sur les registres d'image de conteneur
ja: コンテナー・イメージ・レジストリーで操作を実行
ko: 컨테이너 이미지 레지스트리에 대한 오퍼레이션 수행
zh_cn: 对容器镜像注册表执行操作
zh_tw: 對儲存器映像檔登錄執行作業

source: Perform Operations on Container Images
fr: Effectuer les opérations sur les images de conteneur
ja: コンテナー・イメージで操作を実行
ko: 컨테이너 이미지에 대한 오퍼레이션 수행
zh_cn: 对容器镜像执行操作
zh_tw: 對儲存器映像檔執行作業

source: Perform Operations on Container Nodes
fr: Effectuer les opérations sur les nœuds de conteneur
ja: コンテナー・ノードで操作を実行
ko: 컨테이너 노드에 대한 오퍼레이션 수행
zh_cn: 对容器节点执行操作
zh_tw: 對儲存器節點執行作業

source: Perform Operations on Container Projects
fr: Effectuer les opérations sur les projets de conteneur
ja: コンテナー・ポリシーで操作を実行
ko: 컨테이너 프로젝트에 대한 오퍼레이션 수행
zh_cn: 对容器项目执行操作
zh_tw: 對儲存器專案執行作業

source: Perform Operations on Container Replicators
fr: Effectuer les opérations sur les réplicateurs de conteneur
ja: コンテナー・レプリケーターで操作を実行
ko: 컨테이너 복제자에 대한 오퍼레이션 수행
zh_cn: 对容器复制器执行操作
zh_tw: 對儲存器抄寫器執行作業

source: Perform Operations on Container Routes
fr: Effectuer les opérations sur les routes de conteneur
ja: コンテナー・ルートで操作を実行
ko: 컨테이너 라우트에 대한 오퍼레이션 수행
zh_cn: 对容器路由执行操作
zh_tw: 對儲存器路線執行作業

source: Perform Operations on Container Services
fr: Effectuer les opérations sur les services de conteneur
ja: コンテナー・サービスで操作を実行
ko: 컨테이너 서비스에 대한 오퍼레이션 수행
zh_cn: 对容器服务执行操作
zh_tw: 對儲存器服務執行作業

source: Perform Operations on Container Template
fr: Effectuer les opérations sur le modèle de conteneur
ja: コンテナー・テンプレートで操作を実行
ko: 컨테이너 템플리트에 대한 오퍼레이션 수행
zh_cn: 对容器模板执行操作
zh_tw: 對儲存器範本執行作業

source: Perform Operations on Containers
fr: Effectuer les opérations sur les conteneurs
ja: コンテナーで操作を実行
ko: 컨테이너에 대한 오퍼레이션 수행
zh_cn: 对容器执行操作
zh_tw: 對儲存器執行作業

source: Perform Operations on Containers Providers
fr: Effectuer les opérations sur les fournisseurs de conteneur
ja: コンテナー・プロバイダーで操作を実行
ko: 컨테이너 제공자에 대한 오퍼레이션 수행
zh_cn: 对容器供应商执行操作
zh_tw: 對儲存器提供者執行作業

source: Perform Operations on Datastore Clusters
fr: Effectuer les opérations sur les clusters de magasins de données
ja: データ・ストア・クラスターで操作を実行
ko: 데이터 저장소 클러스터에 대한 오퍼레이션 수행
zh_cn: 对数据存储集群执行操作
zh_tw: 對資料儲存庫叢集執行作業

source: Perform Operations on Datastores
fr: Effectuer les opérations sur les magasins de données
ja: データ・ストアで操作を実行
ko: 데이터 저장소에 대한 오퍼레이션 수행
zh_cn: 对数据存储执行操作
zh_tw: 對資料儲存庫執行作業

source: Perform Operations on Flavors
fr: Effectuer les opérations sur les gabarits
ja: フレーバーで操作を実行
ko: 플레이버에 대한 오퍼레이션 수행
zh_cn: 对风格执行操作
zh_tw: 對特性執行作業

source: Perform Operations on Floating IPs
fr: Effectuer les opérations sur les IP flottantes
ja: フローティング IP で操作を実行
ko: 유동 IP에 대한 오퍼레이션 수행
zh_cn: 浮动 IP 中执行操作
zh_tw: 對浮動 IP 執行作業

source: Perform Operations on Generic Objects
fr: Effectuer les opérations sur les objets génériques
ja: 汎用オブジェクトで操作を実行
ko: 일반 오브젝트에 대한 오퍼레이션 수행
zh_cn: 对通用对象执行操作
zh_tw: 對通用物件執行作業

source: Perform Operations on Host Aggregates
fr: Effectuer les opérations sur les agrégats d'hôtes
ja: ホスト・アグリゲートで操作を実行
ko: 호스트 집계에 대한 오퍼레이션 수행
zh_cn: 对主机聚集执行操作
zh_tw: 對主機聚集執行作業

source: Perform Operations on Host Initiator Groups
ja: ホスト・イニシエーター・グループで操作を実行する
ko: 호스트 이니시에이터 그룹에 대한 조작 수행
zh_cn: 对主机发起者组执行操作
zh_tw: 對主機起始器群組執行作業

source: Perform Operations on Host Initiators
ja: ホスト・イニシエーターで操作を実行
ko: 호스트 이니시에이터에 대한 오퍼레이션 수행
zh_cn: 对主机发起者执行操作
zh_tw: 對主機起始器執行作業

source: Perform Operations on Hosts
ja: ホストで操作を実行
ko: 호스트에 대한 오퍼레이션 수행
zh_cn: 对主机执行操作
zh_tw: 對主機執行作業

source: Perform Operations on ISO Datastores
fr: Effectuer les opérations sur les magasins de données ISO
ja: ISO データ・ストアで操作を実行
ko: ISO 데이터 저장소에 대한 오퍼레이션 수행
zh_cn: 对 ISO 数据存储执行操作
zh_tw: 對 ISO 資料儲存庫執行作業

source: Perform Operations on Images
fr: Effectuer les opérations sur les images
ja: イメージで操作を実行
ko: 이미지에 대한 오퍼레이션 수행
zh_cn: 对镜像执行操作
zh_tw: 對映像檔執行作業

source: Perform Operations on Infrastructure Providers
fr: Effectuer les opérations sur les fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーで操作を実行
ko: 인프라 제공자에 대한 오퍼레이션 수행
zh_cn: 对基础架构供应商执行操作
zh_tw: 對基礎架構提供者執行作業

source: Perform Operations on Instances
fr: Effectuer les opérations sur les instances
ja: インスタンスで操作を実行
ko: 인스턴스에 대한 오퍼레이션 수행
zh_cn: 对实例执行操作
zh_tw: 對實例執行作業

source: Perform Operations on Key Pairs
fr: Effectuer les opérations sur les paires de clés
ja: 鍵ペアで操作を実行
ko: 키 쌍에 대한 오퍼레이션 수행
zh_cn: 对密钥对执行操作
zh_tw: 對金鑰組執行作業

source: Perform Operations on Load Balancers
ja: ロード・バランサーで操作を実行
ko: 로드 밸런서에 대한 오퍼레이션 수행
zh_cn: 对负载均衡器执行操作
zh_tw: 對負載平衡器執行作業

source: Perform Operations on Network Ports
fr: Effectuer les opérations sur les ports réseau
ja: ネットワーク・ポートで操作を実行
ko: 네트워크 포트에 대한 오퍼레이션 수행
zh_cn: 在网络端口上执行操作
zh_tw: 對網路埠執行作業

source: Perform Operations on Network Providers
fr: Effectuer les opérations sur les fournisseurs de réseaux
ja: ネットワーク・プロバイダーで操作を実行
ko: 네트워크 제공자에 대한 오퍼레이션 수행
zh_cn: 网络供应商中执行操作
zh_tw: 對網路提供者執行作業

source: Perform Operations on Network Routers
fr: Effectuer les opérations sur les routeurs réseau
ja: ネットワーク・ルーターで操作を実行
ko: 네트워크 라우터에 대한 오퍼레이션 수행
zh_cn: 对网络路由执行操作
zh_tw: 對網路路由器執行作業

source: Perform Operations on Network Service Entries
ja: ネットワーク・サービス・エントリーで操作を実行
ko: 네트워크 서비스 항목에 대한 오퍼레이션 수행
zh_cn: 对网络服务条目执行操作
zh_tw: 對網路服務項目執行作業

source: Perform Operations on Network Services
ja: ネットワーク・サービスで操作を実行
ko: 네트워크 서비스에 대한 오퍼레이션 수행
zh_cn: 对网络服务执行操作
zh_tw: 對網路服務執行作業

source: Perform Operations on Networking Elements
fr: Effectuer les opérations sur les éléments de réseau
ja: ネットワーキング要素で操作を実行
ko: 네트워킹 요소에 대한 오퍼레이션 수행
zh_cn: 对网络元素执行操作
zh_tw: 對網路元素執行作業

source: Perform Operations on Object Storage Managers
fr: Effectuer les opérations sur les gestionnaires de stockage d'objets
ja: オブジェクト・ストレージ・マネージャーで操作を実行
ko: Object Storage 관리자에 대한 오퍼레이션 수행
zh_cn: 对对象存储管理者执行操作
zh_tw: 對物件儲存體管理程式執行作業

source: Perform Operations on Orchestration Stacks
fr: Effectuer les opérations sur les piles d'orchestration
ja: オーケストレーション・スタックで操作を実行
ko: 오케스트레이션 스택에 대한 오퍼레이션 수행
zh_cn: 对编排堆栈执行操作
zh_tw: 對編排堆疊執行作業

source: Perform Operations on Orchestration Templates
fr: Effectuer les opérations sur les modèles d'orchestration
ja: オーケストレーション・テンプレートで操作を実行
ko: 오케스트레이션 템플리트에 대한 오퍼레이션 수행
zh_cn: 对编排模板执行操作
zh_tw: 對編排範本執行作業

source: Perform Operations on PXE
ja: PXE で操作を実行する
ko: PXE에 대한 조작 수행
zh_cn: 对 PXE 执行操作
zh_tw: 對 PXE 執行作業

source: Perform Operations on PXE Servers
fr: Effectuer les opérations sur les serveurs PXE
ja: PXE サーバーで操作を実行
ko: PXE 서버에 대한 오퍼레이션 수행
zh_cn: 对 PXE 服务器执行操作
zh_tw: 對 PXE 伺服器執行作業

source: Perform Operations on Persistent Volumes
fr: Effectuer les opérations sur les volumes persistants
ja: 永続ボリュームで操作を実行
ko: 지속 볼륨에 대한 오퍼레이션 수행
zh_cn: 对持久卷执行操作
zh_tw: 對持續性磁區執行作業

source: Perform Operations on Physical Chassis
fr: Effectuer les opérations sur les châssis physiques
ja: 物理シャーシで操作を実行
ko: 물리적 섀시에 대한 오퍼레이션 수행
zh_cn: 对物理机箱执行操作
zh_tw: 對實體機箱執行作業

source: Perform Operations on Physical Infrastructure Providers
fr: Effectuer les opérations sur les fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーで操作を実行
ko: 물리적 인프라 제공자에 대한 오퍼레이션 수행
zh_cn: 对物理基础架构供应商执行操作
zh_tw: 對實體基礎架構提供者執行作業

source: Perform Operations on Physical Racks
fr: Effectuer les opérations sur les racks physiques
ja: 物理ラックで操作を実行
ko: 물리적 랙에 대한 오퍼레이션 수행
zh_cn: 对物理机架执行操作
zh_tw: 對實體框架執行作業

source: Perform Operations on Physical Server Profiles
ja: 物理サーバー・プロファイルに対する操作を実行
ko: 물리적 서버 프로파일에 대한 조작 수행
zh_cn: 对物理服务器概要文件执行操作
zh_tw: 對實體伺服器設定檔執行作業

source: Perform Operations on Physical Servers
fr: Effectuer les opérations sur les serveurs physiques
ja: 物理サーバーで操作を実行
ko: 물리적 서버에 대한 오퍼레이션 수행
zh_cn: 对物理服务器执行操作
zh_tw: 對實體伺服器執行作業

source: Perform Operations on Physical Storages
fr: Effectuer les opérations sur les espaces de stockage physiques
ja: 物理ストレージで操作を実行
ko: 물리적 스토리지에 대한 오퍼레이션 수행
zh_cn: 对物理存储器执行操作
zh_tw: 對實體儲存體執行作業

source: Perform Operations on Physical Switches
fr: Effectuer les opérations sur les commutateurs physiques
ja: 物理スイッチで操作を実行
ko: 물리적 스위치에 대한 오퍼레이션 수행
zh_cn: 对物理交换机执行操作
zh_tw: 對實體交換器執行作業

source: Perform Operations on Placement Groups
ja: 配置グループで操作を実行
ko: 배치 그룹에서 작업 수행
zh_cn: 对安置组执行操作
zh_tw: 對放置群組執行作業

source: Perform Operations on Pods
fr: Effectuer les opérations sur les pools
ja: ポッドで操作を実行
ko: 팟(Pod)에 대한 오퍼레이션 수행
zh_cn: 对 Pod 执行操作
zh_tw: 對 Pod 執行作業

source: Perform Operations on Providers
ja: プロバイダーで操作を実行する
ko: 제공자에 대한 조작 수행
zh_cn: 对提供者执行操作
zh_tw: 對提供者執行作業

source: Perform Operations on Reports
fr: Effectuer les opérations sur les rapports
ja: レポートで操作を実行
ko: 보고서에 대한 오퍼레이션 수행
zh_cn: 对报告执行操作
zh_tw: 對報告執行作業

source: Perform Operations on Requests
fr: Effectuer les opérations sur les demandes
ja: 要求で操作を実行
ko: 요청에 대한 오퍼레이션 수행
zh_cn: 对请求执行操作
zh_tw: 對要求執行作業

source: Perform Operations on Resource Pools
fr: Effectuer les opérations sur les pools de ressources
ja: リソース・プールで操作を実行
ko: 리소스 풀에 대한 오퍼레이션 수행
zh_cn: 对资源池执行操作
zh_tw: 對資源儲存區執行作業

source: Perform Operations on Schedules
fr: Effectuer les opérations sur les plannings
ja: スケジュールで操作を実行
ko: 스케줄에 대한 오퍼레이션 수행
zh_cn: 对调度执行操作
zh_tw: 對排程執行作業

source: Perform Operations on Security Groups
fr: Effectuer les opérations groupes de sécurité
ja: セキュリティー・グループで操作を実行
ko: 보안 그룹에 대한 오퍼레이션 수행
zh_cn: 对安全组执行操作
zh_tw: 對安全群組執行作業

source: Perform Operations on Security Policies
ja: セキュリティー・ポリシーで操作を実行
ko: 보안 정책에 대한 오퍼레이션 수행
zh_cn: 对安全策略执行操作
zh_tw: 對安全原則執行作業

source: Perform Operations on Security Policy Rules
ja: セキュリティー・ポリシー・ルールで操作を実行
ko: 보안 정책 규칙에 대한 오퍼레이션 수행
zh_cn: 对安全策略规则执行操作
zh_tw: 對安全原則規則執行作業

source: Perform Operations on Services
fr: Effectuer les opérations sur les services
ja: サービスで操作を実行
ko: 서비스에 대한 오퍼레이션 수행
zh_cn: 对服务执行操作
zh_tw: 對服務執行作業

source: Perform Operations on Snapshots
fr: Effectuer les opérations sur les clichés
ja: スナップショットで操作を実行
ko: 스냅샷에 대한 오퍼레이션 수행
zh_cn: 对快照执行操作
zh_tw: 對 Snapshot 執行作業

source: Perform Operations on Storage Managers
fr: Effectuer les opérations sur les gestionnaires de stockage
ja: ストレージ・マネージャーで操作を実行
ko: 스토리지 관리자에 대한 오퍼레이션 수행
zh_cn: 对存储管理者执行操作
zh_tw: 對儲存體管理程式執行作業

source: Perform Operations on Storage Resources
ja: ストレージ・リソースで操作を実行
ko: 스토리지 리소스에 대한 오퍼레이션 수행
zh_cn: 对存储资源执行操作
zh_tw: 對儲存體資源執行作業

source: Perform Operations on Template Snapshots
fr: Effectuer les opérations sur les clichés de modèles
ja: テンプレート・スナップショットで操作を実行
ko: 템플리트 스냅샷에 대한 오퍼레이션 수행
zh_cn: 对模板快照执行操作
zh_tw: 對範本 Snapshot 執行作業

source: Perform Operations on Templates
fr: Effectuer les opérations sur les modèles
ja: テンプレートで操作を実行
ko: 템플리트에 대한 오퍼레이션 수행
zh_cn: 对模板执行操作
zh_tw: 對範本執行作業

source: Perform Operations on Tenants
fr: Effectuer les opérations sur les clients
ja: テナントで操作を実行
ko: 테넌트에 대한 오퍼레이션 수행
zh_cn: 对租户执行操作
zh_tw: 對租戶執行作業

source: Perform Operations on VM Snapshots
fr: Effectuer les opérations sur les clichés de VM
ja: VM スナップショットで操作を実行
ko: VM 스냅샷에 대한 오퍼레이션 수행
zh_cn: 对虚拟机快照执行操作
zh_tw: 對虛擬機器 Snapshot 執行作業

source: Perform Operations on VMs
fr: Effectuer les opérations sur les VM
ja: VM で操作を実行
ko: VM에 대한 오퍼레이션 수행
zh_cn: 对虚拟机执行操作
zh_tw: 對虛擬機器執行作業

source: Perform Operations on Volume Mappings
ja: ボリューム・マッピングで操作を実行
ko: 볼륨 맵핑에 대한 오퍼레이션 수행
zh_cn: 对卷映射执行操作
zh_tw: 對磁區對映執行作業

source: Perform Operations on Volume Types
fr: Effectuer les opérations sur les types de volume
ja: ボリューム・タイプで操作を実行
ko: 볼륨 유형에 대한 오퍼레이션 수행
zh_cn: 对卷类型执行操作
zh_tw: 對磁區類型執行作業

source: Perform Operations on Volumes
fr: Effectuer les opérations sur les volumes
ja: ボリュームで操作を実行
ko: 볼륨에 대한 오퍼레이션 수행
zh_cn: 对卷执行操作
zh_tw: 對磁區執行作業

source: Perform Operations on Widgets
fr: Effectuer les opérations sur les composants graphiques
ja: ウィジェットで操作を実行
ko: 위젯에 대한 오퍼레이션 수행
zh_cn: 对窗口小部件执行操作
zh_tw: 對小組件執行作業

source: Perform SmartState Analysis
fr: Effectuer une analyse SmartState
ja: SmartState 分析の実行
ko: SmartState 분석 수행
zh_cn: 执行智能状态分析
zh_tw: 執行 SmartState Analysis

source: Perform SmartState Analysis for Datastores
fr: Effectuer une analyse SmartState pour les magasins de données
ja: データ・ストアの SmartState 分析を実行
ko: 데이터 저장소에 대한 SmartState 분석 수행
zh_cn: 为数据存储执行智能状态分析
zh_tw: 對資料儲存庫執行智慧型狀態分析

source: Perform SmartState Analysis for Hosts
ja: ホストの SmartState 分析を実行
ko: 호스트에 대한 SmartState 분석 수행
zh_cn: 为主机执行智能状态分析
zh_tw: 對主機執行智慧型狀態分析

source: Perform SmartState Analysis on Clusters
ja: クラスターで SmartState 分析を実行
ko: 클러스터에 대한 SmartState 분석 수행
zh_cn: 对集群执行智能状态分析
zh_tw: 對叢集執行智慧型狀態分析

source: Perform SmartState Analysis on Containers
fr: Effectuer une analyse SmartState sur les conteneurs
ja: コンテナーで SmartState 分析を実行
ko: 컨테이너에 대한 SmartState 분석 수행
zh_cn: 在容器上执行智能状态分析
zh_tw: 對儲存器執行智慧型狀態分析

source: Perform SmartState Analysis on Images
fr: Effectuer une analyse SmartState sur les images
ja: イメージで SmartState 分析を実行
ko: 이미지에 대한 SmartState 분석 수행
zh_cn: 对镜像执行智能状态分析
zh_tw: 對映像檔執行智慧型狀態分析

source: Perform SmartState Analysis on Instances
fr: Effectuer une analyse SmartState sur les instances
ja: インスタンスで SmartState 分析を実行
ko: 인스턴스에 대한 SmartState 분석 수행
zh_cn: 对实例执行智能状态分析
zh_tw: 對實例執行智慧型狀態分析

source: Perform SmartState Analysis on Templates
fr: Effectuer une analyse SmartState sur les modèles
ja: テンプレートで SmartState 分析を実行
ko: 템플리트에 대한 SmartState 분석 수행
zh_cn: 对模板执行智能状态分析
zh_tw: 在範本上執行智慧型狀態分析

source: Perform SmartState Analysis on VMs
fr: Effectuer une analyse SmartState sur les VM
ja: VM で SmartState 分析を実行
ko: VM에 대한 SmartState 분석 수행
zh_cn: 对虚拟机执行智能状态分析
zh_tw: 對虛擬機器執行智慧型狀態分析

source: Perform SmartState Analysis on the selected Datastores
fr: Effectuer une analyse SmartState sur les magasins de données sélectionnés
ja: 選択したデータ・ストアの SmartState 分析の実行
ko: 선택한 데이터 저장소에 대한 SmartState 분석 수행
zh_cn: 在所选的数据存储中执行智能状态分析
zh_tw: 對選取的資料儲存庫執行 SmartState Analysis

source: Perform SmartState Analysis on the selected Datastores?
fr: Effectuer une analyse SmartState sur les magasins de données sélectionnés ?
ja: 選択したデータ・ストアの SmartState 分析を実行しますか?
ko: 선택한 데이터 저장소에 대한 SmartState 분석 수행?
zh_cn: 在所选的数据存储中执行智能状态分析?
zh_tw: 對選取的資料儲存庫執行 SmartState Analysis？

source: Perform SmartState Analysis on the selected Templates
fr: Effectuer une analyse SmartState sur les modèles sélectionnés
ja: 選択したテンプレートで SmartState 分析を実行
ko: 선택한 템플리트에 대한 SmartState 분석 수행
zh_cn: 在所选的模板中执行智能状态分析
zh_tw: 對選取的範本執行 SmartState Analysis

source: Perform SmartState Analysis on the selected Templates?
fr: Effectuer une analyse SmartState sur les modèles sélectionnés ?
ja: 選択したテンプレートで SmartState 分析を実行しますか?
ko: 선택한 템플리트에 대한 SmartState 분석 수행?
zh_cn: 在所选的模板中执行智能状态分析?
zh_tw: 對選取的範本執行 SmartState Analysis？

source: Perform SmartState Analysis on the selected items
fr: Effectuer une analyse SmartState sur les éléments sélectionnés
ja: 選択した項目で SmartState 分析を実行
ko: 선택한 항목에 대한 SmartState 분석 수행
zh_cn: 在所选的项中执行智能状态分析
zh_tw: 對選取的項目執行 SmartState Analysis

source: Perform SmartState Analysis on the selected items?
fr: Effectuer une analyse SmartState sur les éléments sélectionnés ?
ja: 選択した項目で SmartState 分析を実行しますか?
ko: 선택한 항목에 대한 SmartState 분석 수행?
zh_cn: 在所选的项中执行智能状态分析?
zh_tw: 對選取的項目執行 SmartState Analysis？

source: Perform SmartState Analysis on this Datastore
fr: Effectuer une analyse SmartState sur ce magasin de données
ja: このデータ・ストアの SmartState 分析の実行
ko: 이 데이터 저장소에 대한 SmartState 분석 수행
zh_cn: 在此数据存储中执行智能状态分析
zh_tw: 對此資料儲存庫執行 SmartState Analysis

source: Perform SmartState Analysis on this Datastore?
fr: Effectuer une analyse SmartState sur ce magasin de données ?
ja: このデータ・ストアの SmartState 分析を実行しますか?
ko: 이 데이터 저장소에 대한 SmartState 분석 수행?
zh_cn: 在此数据存储中执行智能状态分析？
zh_tw: 對此資料儲存庫執行 SmartState Analysis？

source: Perform SmartState Analysis on this Image
fr: Effectuer une analyse SmartState sur cette image
ja: このイメージの SmartState 分析の実行
ko: 이 이미지에 대한 SmartState 분석 수행
zh_cn: 在此镜像中执行智能状态分析
zh_tw: 對此映像檔執行 SmartState Analysis

source: Perform SmartState Analysis on this Image?
fr: Effectuer une analyse SmartState sur cette image ?
ja: このイメージの SmartState 分析を実行しますか?
ko: 이 이미지에 대한 SmartState 분석 수행?
zh_cn: 在此镜像中执行智能状态分析?
zh_tw: 對此映像檔執行 SmartState Analysis？

source: Perform SmartState Analysis on this Instance
fr: Effectuer une analyse SmartState sur cette instance
ja: このインスタンスの SmartState 分析を実行
ko: 이 인스턴스에 대한 SmartState 분석 수행
zh_cn: 在此实例中执行智能状态分析
zh_tw: 對此實例執行 SmartState Analysis

source: Perform SmartState Analysis on this Instance?
fr: Effectuer une analyse SmartState sur cette instance ?
ja: このインスタンスの SmartState 分析を実行しますか?
ko: 이 인스턴스에 대한 SmartState 분석 수행?
zh_cn: 在此实例中执行智能状态分析?
zh_tw: 對此實例執行 SmartState Analysis？

source: Perform SmartState Analysis on this Template
fr: Effectuer une analyse SmartState sur ce modèle
ja: このテンプレートの SmartState 分析の実行
ko: 이 템플리트에 대한 SmartState 분석 수행
zh_cn: 在此模板中执行智能状态分析
zh_tw: 對此範本執行 SmartState Analysis

source: Perform SmartState Analysis on this Template?
fr: Effectuer une analyse SmartState sur ce modèle ?
ja: このテンプレートの SmartState 分析を実行しますか?
ko: 이 템플리트에 대한 SmartState 분석 수행?
zh_cn: 在此模板中执行智能状态分析？
zh_tw: 對此範本執行 SmartState Analysis？

source: Perform SmartState Analysis on this VM
fr: Effectuer une analyse SmartState sur cette VM
ja: この VM の SmartState 分析の実行
ko: 이 VM에 대한 SmartState 분석 수행
zh_cn: 在此虚拟机中执行智能状态分析
zh_tw: 對此 VM 執行 SmartState Analysis

source: Perform SmartState Analysis on this VM?
fr: Effectuer une analyse SmartState sur cette VM ?
ja: この VM の SmartState 分析を実行しますか?
ko: 이 VM에 대한 SmartState 분석 수행?
zh_cn: 在此虚拟机中执行智能状态分析？
zh_tw: 對此 VM 執行 SmartState Analysis？

source: Perform SmartState Analysis on this item
fr: Effectuer une analyse SmartState sur cet élément
ja: この項目の SmartState 分析の実行
ko: 이 항목에 대한 SmartState 분석 수행
zh_cn: 在此项中执行智能状态分析
zh_tw: 對此項目執行 SmartState Analysis

source: Perform SmartState Analysis on this item?
fr: Effectuer une analyse SmartState sur cet élément ?
ja: この項目の SmartState 分析を実行しますか?
ko: 이 항목에 대한 SmartState 분석 수행?
zh_cn: 在此项中执行智能状态分析？
zh_tw: 對此項目執行 SmartState Analysis？

source: Performance - Cluster
fr: Performances - Cluster
ja: パフォーマンス - クラスター
ko: 성능 - 클러스터
zh_cn: 性能 - 集群
zh_tw: 效能 - 叢集

source: Performance - Clusters
fr: Performances - Clusters
ja: パフォーマンス - クラスター
ko: 성능 - 클러스터
zh_cn: 性能 - 集群
zh_tw: 效能 - 叢集

source: Performance - Container
fr: Performance : conteneur
ja: パフォーマンス - コンテナー
ko: 성능 - 컨테이너
zh_cn: 性能 - 容器
zh_tw: 效能 - 儲存器

source: Performance - Container Node
fr: Performances - Nœud de conteneur
ja: パフォーマンス - コンテナー・ノード
ko: 성능 - 컨테이너 노드
zh_cn: 性能 - 容器节点
zh_tw: 效能 - 儲存器節點

source: Performance - Container Nodes
fr: Performances - Nœuds de conteneur
ja: パフォーマンス - コンテナー・ノード
ko: 성능 - 컨테이너 노드
zh_cn: 性能 - 容器节点
zh_tw: 效能 - 儲存器節點

source: Performance - Container Project
fr: Performance : projet de conteneur
ja: パフォーマンス - コンテナー・プロジェクト
ko: 성능 - 컨테이너 프로젝트
zh_cn: 性能 - 容器项目
zh_tw: 效能 - 儲存器專案

source: Performance - Container Projects
fr: Performance : projets de conteneur
ja: パフォーマンス - コンテナー・プロジェクト
ko: 성능 - 컨테이너 프로젝트
zh_cn: 性能 - 容器项目
zh_tw: 效能 - 儲存器專案

source: Performance - Containers
fr: Performance - Conteneurs
ja: パフォーマンス - コンテナー
ko: 성능 - 컨테이너
zh_cn: 性能 - 容器
zh_tw: 效能 - 儲存器

source: Performance - Datastore
fr: Performance : magasin de données
ja: パフォーマンス - データ・ストア
ko: 성능 - 데이터 저장소
zh_cn: 性能 - 数据存储
zh_tw: 效能 - 資料儲存庫

source: Performance - Datastores
fr: Performances - Magasins de données
ja: パフォーマンス - データ・ストア
ko: 성능 - 데이터 저장소
zh_cn: 性能 - 数据存储
zh_tw: 效能 - 資料儲存庫

source: Performance - Host
fr: Performance : hôte
ja: パフォーマンス - ホスト
ko: 성능 - 호스트
zh_cn: 性能 - 主机
zh_tw: 效能 - 主機

source: Performance - Hosts
fr: Performances - Hôtes
ja: パフォーマンス - ホスト
ko: 성능 - 호스트
zh_cn: 性能 - 主机
zh_tw: 效能 - 主機
