Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Network Providers (Amazon)
fr: Fournisseurs de réseau (Amazon)
ja: ネットワーク・プロバイダー (Amazon)
ko: 네트워크 제공자(Amazon)
zh_cn: 网络供应商 (Amazon)
zh_tw: 網路提供者 (Amazon)

source: Network Providers (Google)
fr: Fournisseurs réseau (Google)
ja: ネットワーク・プロバイダー (Google)
ko: 네트워크 제공자(Google)
zh_cn: 网络供应商 (Google)
zh_tw: 網路提供者 (Google)

source: Network Providers (OpenStack)
fr: Fournisseurs réseau (OpenStack)
ja: ネットワーク・プロバイダー (OpenStack)
ko: 네트워크 제공자(OpenStack)
zh_cn: 网络供应商 (OpenStack)
zh_tw: 網路提供者 (OpenStack)

source: Network Router
fr: Routeur réseau
ja: ネットワーク・ルーター
ko: 네트워크 라우터
zh_cn: 网络路由器
zh_tw: 網路路由器

source: Network Router (Amazon)
fr: Routeur réseau (Amazon)
ja: ネットワーク・ルーター (Amazon)
ko: 네트워크 라우터(Amazon)
zh_cn: 网络路由器 (Amazon)
zh_tw: 網路路由器 (Amazon)

source: Network Router (Google)
fr: Routeur réseau (Google)
ja: ネットワーク・ルーター (Google)
ko: 네트워크 라우터(Google)
zh_cn: 网络路由器 (Google)
zh_tw: 網路路由器 (Google)

source: Network Router (Microsoft Azure)
fr: Routeur réseau (Microsoft Azure)
ja: ネットワーク・ルーター (Microsoft Azure)
ko: 네트워크 라우터(Microsoft Azure)
zh_cn: 网络路由器 (Microsoft Azure)
zh_tw: 網路路由器 (Microsoft Azure)

source: Network Router (NSX-T)
ja: ネットワーク・ルーター (NSX-T)
ko: 네트워크 라우터(NSX-T)
zh_cn: 网络路由器 (NSX-T)
zh_tw: 網路路由器 (NSX-T)

source: Network Router (OpenStack)
fr: Routeur réseau (OpenStack)
ja: ネットワーク・ルーター (OpenStack)
ko: 네트워크 라우터(OpenStack)
zh_cn: 网络路由器 (OpenStack)
zh_tw: 網路路由器 (OpenStack)

source: Network Routers
fr: Routeurs réseau
ja: ネットワーク・ルーター
ko: 네트워크 라우터
zh_cn: 网络路由器
zh_tw: 網路路由器

source: Network Routers (Amazon)
fr: Routeurs réseau (Amazon)
ja: ネットワーク・ルーター (Amazon)
ko: 네트워크 라우터(Amazon)
zh_cn: 网络路由器 (Amazon)
zh_tw: 網路路由器 (Amazon)

source: Network Routers (Google)
fr: Routeurs réseau (Google)
ja: ネットワーク・ルーター (Google)
ko: 네트워크 라우터(Google)
zh_cn: 网络路由器 (Google)
zh_tw: 網路路由器 (Google)

source: Network Routers (Microsoft Azure)
fr: Routeurs réseau (Microsoft Azure)
ja: ネットワーク・ルーター (Microsoft Azure)
ko: 네트워크 라우터(Microsoft Azure)
zh_cn: 网络路由器 (Microsoft Azure)
zh_tw: 網路路由器 (Microsoft Azure)

source: Network Routers (OpenStack)
fr: Routeurs réseau (OpenStack)
ja: ネットワーク・ルーター (OpenStack)
ko: 네트워크 라우터(OpenStack)
zh_cn: 网络路由器 (OpenStack)
zh_tw: 網路路由器 (OpenStack)

source: Network Service
ja: ネットワーク・サービス
ko: 네트워크 서비스
zh_cn: 网络服务
zh_tw: 網路服務

source: Network Service (NSX-T)
ja: ネットワーク・サービス (NSX-T)
ko: 네트워크 서비스(NSX-T)
zh_cn: 网络服务 (NSX-T)
zh_tw: 網路服務 (NSX-T)

source: Network Service Entries
ja: ネットワーク・サービス・エントリー
ko: 네트워크 서비스 항목
zh_cn: 网络服务条目
zh_tw: 網路服務項目

source: Network Service Entry
ja: ネットワーク・サービス・エントリー
ko: 네트워크 서비스 항목
zh_cn: 网络服务条目
zh_tw: 網路服務項目

source: Network Service Entry (NSX-T)
ja: ネットワーク・サービス・エントリー (NSX-T)
ko: 네트워크 서비스 항목(NSX-T)
zh_cn: 网络服务条目 (NSX-T)
zh_tw: 網路服務項目 (NSX-T)

source: Network Services
ja: ネットワーク・サービス
ko: 네트워크 서비스
zh_cn: 网络服务
zh_tw: 網路服務

source: Network Services of the Security Policy Rule
ja: セキュリティー・ポリシー・ルールのネットワーク・サービス
ko: 보안 정책 규칙의 네트워크 서비스
zh_cn: 安全策略规则的网络服务
zh_tw: 安全原則規則的網路服務

source: Network Subnet Mask
fr: Masque de sous-réseau du réseau
ja: ネットワーク・サブネット・マスク
ko: 네트워크 서브넷 마스크
zh_cn: 网络子网掩码
zh_tw: 網路子網路遮罩

source: Network Topology
fr: Topologie réseau
ja: ネットワーク・トポロジー
ko: 네트워크 토폴로지
zh_cn: 网络拓扑
zh_tw: 網路拓蹼

source: Network Utilization
fr: Utilisation du réseau
ja: ネットワーク使用状況
ko: 네트워크 사용률
zh_cn: 网络利用率
zh_tw: 網路使用率

source: Network Utilization Trend
fr: Tendance sur l'utilisation du réseau
ja: ネットワーク使用状況のトレンド
ko: 네트워크 사용률 동향
zh_cn: 网络利用率趋势
zh_tw: 網路使用率趨勢

source: Network group
fr: Groupe réseau
ja: ネットワーク・グループ
ko: 네트워크 그룹
zh_cn: 网络组
zh_tw: 網路群組

source: Network port
fr: Port réseau
ja: ネットワーク・ポート
ko: 네트워크 포트
zh_cn: 网络端口
zh_tw: 網路埠

source: Network port security group
fr: Groupe de sécurité des ports réseau
ja: ネットワーク・ポート・セキュリティー・グループ
ko: 네트워크 포트 보안 그룹
zh_cn: 网络端口安全组
zh_tw: 網路埠安全群組

source: Network router
fr: Routeur réseau
ja: ネットワーク・ルーター
ko: 네트워크 라우터
zh_cn: 网络路由器
zh_tw: 網路路由器

source: Network service
ja: ネットワーク・サービス
ko: 네트워크 서비스
zh_cn: 网络服务
zh_tw: 網路服務

source: Network service entry
ja: ネットワーク・サービス・エントリー
ko: 네트워크 서비스 항목
zh_cn: 网络服务条目
zh_tw: 網路服務項目

source: Network:
fr: Réseau :
ja: ネットワーク:
ko: 네트워크:
zh_cn: 网络：
zh_tw: 網路：

source: NetworkGroup|Cidr
fr: CIDR
ja: CIDR
zh_cn: CIDR
zh_tw: Cidr

source: NetworkGroup|Ems ref
fr: Réf. ems
ja: EMS 参照
ko: NetworkGroup|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: NetworkGroup|Enabled
fr: Activé
ja: 有効化
ko: NetworkGroup|사용
zh_cn: 已启用
zh_tw: 已啟用

source: NetworkGroup|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: NetworkGroup|Name
fr: Nom
ja: 名前
ko: NetworkGroup|이름
zh_cn: 名称
zh_tw: 名稱

source: NetworkGroup|Region description
fr: Description de la région
ja: リージョンの説明
ko: NetworkGroup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: NetworkGroup|Region number
fr: Numéro de la région
ja: リージョン番号
ko: NetworkGroup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: NetworkGroup|Status
fr: Statut
ja: ステータス
ko: NetworkGroup|상태
zh_cn: 状态
zh_tw: 狀態

source: NetworkPortSecurityGroup|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: NetworkPortSecurityGroup|Region description
fr: Description de la région
ja: リージョンの説明
ko: NetworkPortSecurityGroup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: NetworkPortSecurityGroup|Region number
fr: Numéro de la région
ja: リージョン番号
ko: NetworkPortSecurityGroup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: NetworkPort|Admin state up
fr: État admin activé
ja: 管理状態: アップ
ko: NetworkPort|관리 상태 가동
zh_cn: 启用管理状态
zh_tw: 管理狀態啟動

source: NetworkPort|Allowed address pairs
fr: Paires d'adresses autorisées
ja: 許可されるアドレス・ペア
ko: NetworkPort|허용된 주소 쌍
zh_cn: 允许的地址对
zh_tw: 容許的位址配對

source: NetworkPort|Binding profile
fr: Profil de liaison
ja: プロファイルのバインド
ko: NetworkPort|바인딩 프로파일
zh_cn: 绑定概要文件
zh_tw: 連結設定檔

source: NetworkPort|Binding virtual interface details
fr: Détails de l'interface virtuelle de liaison
ja: 仮想インターフェース詳細のバインド
ko: NetworkPort|바인딩 가상 인터페이스 세부사항
zh_cn: 绑定的虚拟接口细节
zh_tw: 連結虛擬介面詳細資料

source: NetworkPort|Binding virtual interface type
fr: Type de l'interface virtuelle de liaison
ja: 仮想インターフェース・タイプのバインド
ko: NetworkPort|바인딩 가상 인터페이스 유형
zh_cn: 绑定的虚拟接口类型
zh_tw: 連結虛擬介面類型

source: NetworkPort|Binding virtual nic type
fr: Type de la NIC virtuelle de liaison
ja: 仮想 NIC タイプのバインド
ko: NetworkPort|바인딩 가상 nic 유형
zh_cn: 绑定的虚拟 NIC 类型
zh_tw: 連結虛擬 nic 類型

source: NetworkPort|Cloud subnets names
fr: Noms des sous-réseau cloud
ja: クラウド・サブネット名
ko: NetworkPort|클라우드 서브넷 이름
zh_cn: 云子网名称
zh_tw: 雲端子網路名稱

source: NetworkPort|Device owner
fr: Propriétaire du périphérique
ja: デバイス所有者
ko: NetworkPort|디바이스 소유자
zh_cn: 设备所有者
zh_tw: 裝置擁有者

source: NetworkPort|Device ref
fr: Réf. du périphérique
ja: デバイス参照
ko: NetworkPort|디바이스 ref
zh_cn: 设备引用
zh_tw: 裝置參照

source: NetworkPort|Device type
fr: Type de périphérique
ja: デバイス・タイプ
ko: NetworkPort|디바이스 유형
zh_cn: 设备类型
zh_tw: 裝置類型

source: NetworkPort|Ems ref
fr: Réf. ems
ja: EMS 参照
ko: NetworkPort|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: NetworkPort|Extra attributes
fr: Attributs supplémentaires
ja: 追加属性
ko: NetworkPort|추가 속성
zh_cn: 额外的属性
zh_tw: 額外屬性

source: NetworkPort|Extra dhcp opts
fr: Opts DHCP suppl.
ja: 追加 DHCP 操作
ko: NetworkPort|추가 dhcp opts
zh_cn: 额外的 DHCP 选项
zh_tw: 額外 DHCP 選項

source: NetworkPort|Fixed ip addresses
fr: Adresses IP statiques
ja: 固定 IP アドレス
ko: NetworkPort|고정 IP 주소
zh_cn: 固定的 IP 地址
zh_tw: 固定 IP 位址

source: NetworkPort|Fixed ips
fr: Adresses IP statiques
ja: 固定 IP
ko: NetworkPort|고정 IP
zh_cn: 固定 IP
zh_tw: 固定 IP

source: NetworkPort|Floating ip addresses
fr: Adresses IP dynamiques
ja: フローティング IP アドレス
ko: NetworkPort|유동 IP 주소
zh_cn: 浮动 IP 地址
zh_tw: 浮動 IP 位址

source: NetworkPort|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: NetworkPort|Ipaddresses
fr: Adresses IP
ja: IP アドレス
ko: NetworkPort|IP 주소
zh_cn: IP 地址
zh_tw: IP 網路埠

source: NetworkPort|Mac address
fr: Adresses MAC
ja: MAC アドレス
ko: NetworkPort|Mac 주소
zh_cn: MAC 地址
zh_tw: MAC 位址

source: NetworkPort|Name
fr: Nom
ja: 名前
ko: NetworkPort|이름
zh_cn: 名称
zh_tw: 名稱

source: NetworkPort|Region description
fr: Description de la région
ja: リージョンの説明
ko: NetworkPort|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: NetworkPort|Region number
fr: Numéro de la région
ja: リージョン番号
ko: NetworkPort|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: NetworkPort|Source
fr: Source
ja: ソース
ko: NetworkPort|소스
zh_cn: 来源
zh_tw: 來源

source: NetworkPort|Status
fr: Statut
ja: ステータス
ko: NetworkPort|상태
zh_cn: 状态
zh_tw: 狀態

source: NetworkRouter|Admin state up
fr: État admin activé
ja: 管理状態: アップ
ko: NetworkRouter|관리 상태 가동
zh_cn: 启用管理状态
zh_tw: 管理狀態啟動

source: NetworkRouter|Distributed
fr: Distribué
ja: 分散
ko: NetworkRouter|분배됨
zh_cn: 已分发
zh_tw: 分散式

source: NetworkRouter|Ems ref
fr: Réf. ems
ja: EMS 参照
ko: NetworkRouter|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: NetworkRouter|External gateway info
fr: Info de passerelle externe
ja: 外部ゲートウェイ情報
ko: NetworkRouter|외부 게이트웨이 정보
zh_cn: 外部网关信息
zh_tw: 外部閘道資訊

source: NetworkRouter|Extra attributes
fr: Attributs supplémentaires
ja: 追加属性
ko: NetworkRouter|추가 속성
zh_cn: 额外的属性
zh_tw: 額外屬性

source: NetworkRouter|High availability
fr: Disponibilité élevée
ja: 高可用性
ko: NetworkRouter|고가용성
zh_cn: 高可用性
zh_tw: 高可用性

source: NetworkRouter|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: NetworkRouter|Main route table
fr: Table de routage principale
ja: メイン・ルート・テーブル
ko: NetworkRouter|기본 라우트 테이블
zh_cn: 主路由表
zh_tw: 主要路線表

source: NetworkRouter|Name
fr: Nom
ja: 名前
ko: NetworkRouter|이름
zh_cn: 名称
zh_tw: 名稱

source: NetworkRouter|Propagating vgws
fr: Propagation de VGWS
ja: VGW の伝播中
ko: NetworkRouter|vgws 전파
zh_cn: 传播 vgws
zh_tw: 傳播 vgws

source: NetworkRouter|Region description
fr: Description de la région
ja: リージョンの説明
ko: NetworkRouter|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: NetworkRouter|Region number
fr: Numéro de la région
ja: リージョン番号
ko: NetworkRouter|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: NetworkRouter|Routes
fr: Acheminement
ja: ルート
ko: NetworkRouter|라우트
zh_cn: 路由
zh_tw: 路線

source: NetworkRouter|Status
fr: Statut
ja: ステータス
ko: NetworkRouter|상태
zh_cn: 状态
zh_tw: 狀態

source: NetworkRouter|Total vms
fr: Total VM
ja: 合計 VM
ko: NetworkRouter|vm 총계
zh_cn: 虚拟机总数
zh_tw: 虛擬機器總計

source: NetworkService
zh_cn: 网络服务
zh_tw: 網路服務

source: NetworkServiceEntry|Description
ja: 説明
ko: NetworkServiceEntry|설명
zh_cn: 描述
zh_tw: 說明

source: NetworkServiceEntry|Destination ports
ja: 宛先ポート
ko: NetworkServiceEntry|대상 포트
zh_cn: 目标端口
zh_tw: 目的地埠

source: NetworkServiceEntry|Ems ref
ja: EMS 参照
ko: NetworkServiceEntry|Ems 참조
zh_cn: EMS 引用
zh_tw: EMS 參照

source: NetworkServiceEntry|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: NetworkServiceEntry|Name
ja: 名前
ko: NetworkServiceEntry|이름
zh_cn: 名称
zh_tw: 名稱

source: NetworkServiceEntry|Protocol
ja: プロトコル
ko: NetworkServiceEntry|프로토콜
zh_cn: 协议
zh_tw: 通訊協定

source: NetworkServiceEntry|Region description
ja: リージョンの説明
ko: NetworkServiceEntry|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: NetworkServiceEntry|Region number
ja: リージョン番号
ko: NetworkServiceEntry|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: NetworkServiceEntry|Source ports
ja: ソース・ポート
ko: NetworkServiceEntry|소스 포트
zh_cn: 源端口
zh_tw: 來源埠

source: NetworkService|Description
ja: 説明
ko: NetworkService|설명
zh_cn: 描述
zh_tw: 說明

source: NetworkService|Ems ref
ja: EMS 参照
ko: NetworkService|Ems 참조
zh_cn: EMS 引用
zh_tw: EMS 參照

source: NetworkService|Entries count
ja: エントリー数
ko: NetworkService|항목 수
zh_cn: 条目计数
zh_tw: 項目計數

source: NetworkService|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: NetworkService|Name
ja: 名前
ko: NetworkService|이름
zh_cn: 名称
zh_tw: 名稱

source: NetworkService|Region description
ja: リージョンの説明
ko: NetworkService|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: NetworkService|Region number
ja: リージョン番号
ko: NetworkService|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: NetworkService|Security policy rules count
ja: セキュリティー・ポリシー・ルール数
ko: NetworkService|보안 정책 규칙 수
zh_cn: 安全策略规则计数
zh_tw: 安全原則規則計數

source: NetworkService|Shared
ja: NetworkService|共有
ko: NetworkService|공유
zh_cn: NetworkService|共享
zh_tw: 網路服務|共用

source: Networking
fr: Gestion réseau
ja: ネットワーキング
ko: 네트워킹
zh_cn: 网络
zh_tw: 網路連線

source: Networks
fr: Réseaux
ja: ネットワーク
ko: 네트워크
zh_cn: 网络
zh_tw: 網路

source: Network|Default gateway
fr: Passerelle par défaut
ja: デフォルト・ゲートウェイ
ko: 네트워크|기본 게이트웨이
zh_cn: 缺省网关
zh_tw: 預設閘道

source: Network|Description
fr: Description
ja: 説明
ko: 네트워크|설명
zh_cn: 描述
zh_tw: 說明

source: Network|Dhcp enabled
fr: DHCP activé
ja: DHCP 有効化
ko: 네트워크|Dhcp 사용
zh_cn: 已启用 DHCP
zh_tw: 已啟用 DHCP

source: Network|Dhcp server
fr: Serveur DHCP
ja: DHCP サーバー
ko: 네트워크|Dhcp 서버
zh_cn: DHCP 服务器
zh_tw: DHCP 伺服器

source: Network|Dns server
fr: Serveur DNS
ja: DNS サーバー
ko: 네트워크|Dns 서버
zh_cn: DNS 服务器
zh_tw: DNS 伺服器

source: Network|Domain
fr: Domaine
ja: ドメイン
ko: 네트워크|도메인
zh_cn: 域
zh_tw: 網域

source: Network|Guid
fr: GUID
ja: GUID
ko: 네트워크|Guid
zh_cn: Guid
zh_tw: GUID

source: Network|Hostname
fr: Nom d'hôte
ja: ホスト名
ko: 네트워크|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: Network|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 네트워크|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Network|Ipaddress
fr: Adresse IP
ja: IP アドレス
ko: 네트워크|IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: Network|Ipv6address
fr: Adresse IPv6
ja: IPv6 アドレス
ko: 네트워크|Ipv6address
zh_cn: Ipv6 地址
zh_tw: IPV6 位址

source: Network|Lease expires
fr: Expiration du bail
ja: リース有効期限
ko: 네트워크|임대 만료됨
zh_cn: 租约过期
zh_tw: 租約到期

source: Network|Lease obtained
fr: Bail obtenu
ja: リース取得日
ko: 네트워크|임대 얻음
zh_cn: 已获取租约
zh_tw: 已取得租約

source: Network|Region description
fr: Description de la région
ja: リージョンの説明
ko: 네트워크|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Network|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 네트워크|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Network|Subnet mask
fr: Masque de sous-réseau
ja: サブネット・マスク
ko: 네트워크|서브넷 마스크
zh_cn: 子网掩码
zh_tw: 子網路遮罩

source: Never
fr: Jamais
ja: なし
ko: 수행 안함
zh_cn: 从不
zh_tw: 從未

source: Never Verified
fr: Jamais vérifié
ja: 未検証
ko: 확인 안함
zh_cn: 从未验证的
zh_tw: 永不驗證

source: New
fr: Nouveau
ja: 新規
ko: 새로 작성
zh_cn: 新建
zh_tw: 建立

source: New Alert Profile "%s" has been successfully queued.
ja: 新規アラート・プロファイル「%s」が正常にキューに入れられました。
ko: 새 경보 프로파일 "%s"이(가) 큐에 대기되었습니다.
zh_cn: 新建警报概要文件 "%s" 的操作已成功排队。
zh_tw: 已順利將新的警示設定檔 "%s" 排入佇列。

source: New Field
fr: Nouveau champ
ja: 新規フィールド
ko: 새 필드
zh_cn: 新的字段
zh_tw: 新建欄位

source: New Folder
fr: Nouveau dossier
ja: 新規フォルダー
ko: 새 폴더
zh_cn: 新建文件夹
zh_tw: 新增資料夾

source: New Image Usage Trend
fr: Nouvelle tendance d'utilisation d'images
ja: 新規イメージ使用状況のトレンド
ko: 새 이미지 사용 동향
zh_cn: 新镜像使用趋势
zh_tw: 新建映像檔用量趨勢

source: New Name
fr: Nouveau nom
ja: 新規の名前
ko: 새 이름
zh_cn: 新的名称
zh_tw: 新名稱

source: New Parameter
fr: Nouveau paramètre
ja: 新規パラメーター
ko: 새 매개변수
zh_cn: 新的参数
zh_tw: 新建參數

source: New Password
fr: Nouveau mot de passe
ja: 新規パスワード
ko: 새 비밀번호
zh_cn: 新的密码
zh_tw: 新密碼

source: New Section
fr: Nouvelle section
ja: 新規セクション
ko: 새 섹션
zh_cn: 新部分
zh_tw: 新建區段

source: New Volume
fr: Nouveau volume
ja: 新しいボリューム
ko: 새 볼륨
zh_cn: 新卷
zh_tw: 新建磁區

source: New Volume Name
fr: Nom du nouveau volume
ja: 新しいボリューム名
ko: 새 볼륨 이름
zh_cn: 新的卷名称
zh_tw: 新建磁區名稱

source: New Window
fr: Nouvelle fenêtre
ja: 新しいウィンドウ
ko: 새 창
zh_cn: 新窗口
zh_tw: 新視窗

source: New action "%s" has been successfully queued.
ja: 新規アクション「%s」が正常にキューに入れられました。
ko: 새 조치 "%s"이(가) 큐에 대기되었습니다.
zh_cn: 新建操作 "%s" 的操作已成功排队。
zh_tw: 已順利將新動作 "%s" 排入佇列。

source: New floating IPs "%s" has been successfully queued.
ja: 新規フローティング IP「%s」が正常にキューに入れられました。
ko: 새 유동 IP "%s"이(가) 큐에 대기되었습니다.
zh_cn: 新建浮动 IP "%s" 的操作已成功排队。
zh_tw: 已順利將新的浮動 IP "%s" 排入佇列。

source: New name?
fr: Nouveau nom ?
ja: 新規の名前?
ko: 새 이름?
zh_cn: 新建名称？
zh_tw: 新名稱？

source: New object
fr: Nouvel objet
ja: 新規オブジェクト
ko: 새 오브젝트
zh_cn: 新建对象
zh_tw: 新建物件

source: New password
fr: Nouveau mot de passe
ja: 新しいパスワード
ko: 새 비밀번호
zh_cn: 新密码
zh_tw: 新密碼

source: New section
fr: Nouvelle section
ja: 新規セクション
ko: 새 섹션
zh_cn: 新部分
zh_tw: 新建區段

source: New setting will affect Orchestration Stack
fr: Le nouveau paramètre affectera la pile d'orchestration
ja: 新しい設定は、オーケストレーション・スタックに影響を与えます
ko: 새 설정이 오케이스트레이션 스택에 영향을 미칩니다.
zh_cn: 新的设置将影响编排堆栈
zh_tw: 新設定將影響編排堆疊

source: New setting will affect Service
fr: Le nouveau paramètre affectera le service
ja: 新しい設定はサービスに影響を与えます
ko: 새 설정이 서비스에 영향을 미칩니다.
zh_cn: 新设置将影响服务
zh_tw: 新設定將影響服務

source: New setting will affect VM
fr: Le nouveau paramètre affectera la VM
ja: 新しい設定は VM に影響を与えます
ko: 새 설정이 VM에 영향을 미칩니다.
zh_cn: 新的设置将影响虚拟机
zh_tw: 新設定將影響 VM

source: New tab
fr: Nouvel onglet
ja: 新しいタブ
ko: 새 탭
zh_cn: 新选项卡
zh_tw: 新建標籤

source: New volumes has the following problems: %{error}
ja: 新規ボリュームは次の問題があります:%{error}
ko: 새 볼륨에 다음과 같은 문제점이 있습니다. %{error}
zh_cn: 新卷存在以下问题：%{error}
zh_tw: 新磁區有下列問題：%{error}

source: New zone "%s" has been successfully queued.
ja: 新規ゾーン「%s」が正常にキューに入れられました。
ko: 새 구역 "%s"이(가) 큐에 대기되었습니다.
zh_cn: 新建区域 "%s" 的操作已成功排队。
zh_tw: 已順利將新區域 "%s" 排入佇列。

source: Next
fr: Prochaine
ja: 次回:
ko: 다음
zh_cn: 下次更新
zh_tw: 下一步

source: Next Available Vnc Port
ja: 次に使用可能な VNC ポート
ko: 사용 가능한 다음 Vnc 포트
zh_cn: 下一个可用的 Vnc 端口
zh_tw: 下一個可用的 VNC 埠

source: Next Run Time
fr: Heure de la prochaine exécution
ja: 次回の実行時刻
ko: 다음 런타임
zh_cn: 下次运行时间
zh_tw: 下次執行時間

source: Next Update On
ja: 次回の更新日
ko: 다음 업데이트 설정
zh_cn: 下次更新于
zh_tw: 下一次更新日期

source: Next page
ja: 次のページ
ko: 다음 페이지
zh_cn: 下一页
zh_tw: 下一頁

source: No
fr: Non
ja: いいえ
ko: 아니오
zh_cn: 否
zh_tw: 否

source: No %s Tags have been assigned
fr: Aucune balise %s n'a été assignée
ja: 割り当てられた %s タグはありません
ko: %s 태그가 지정되지 않았습니다.
zh_cn: 没有分配 %s 标签
zh_tw: 未指派任何 %s 標籤

source: No %{class_name} object provided
fr: Aucun objet %{class_name} fourni
ja: %{class_name}オブジェクトが指定されていません
ko: %{class_name} 오브젝트가 제공되지 않음
zh_cn: 未提供 %{class_name} 对象
zh_tw: 未提供 %{class_name} 物件

source: No %{elements} for %{type} Profile == %{profile}
fr: Aucun %{elements} pour le profil %{type} == %{profile}
ja: %{type} プロファイルの %{elements} はありません == %{profile}
ko: %{type} 프로파일에 대한 %{elements} 없음 == %{profile}
zh_cn: 没有 %{type} 概要文件 %{profile} 的 %{elements}
zh_tw: 沒有 %{elements} 適用於 %{type} 設定檔 == %{profile}

source: No %{label} have been assigned
fr: Aucune %{label} n'a été attribuée
ja: %{label} が割り当てられていません
ko: %{label}이(가) 지정되지 않았습니다.
zh_cn: 没有分配 %{label}
zh_tw: 未指派任何 %{label}

source: No %{members} were selected to move left
fr: Aucun %{members} sélectionné à déplacer vers la gauche
ja: 左に移動する %{members}が選択されていません
ko: 왼쪽으로 이동시킬 %{members}이(가) 선택되지 않음
zh_cn: 没有选择要左移的 %{members}
zh_tw: 未選取任何 %{members} 來向左移

source: No %{members} were selected to move right
fr: Aucun %{members} sélectionné à déplacer vers la droite
ja: 右に移動する %{members}が選択されていません
ko: 오른쪽으로 이동시킬 %{members}이(가) 선택되지 않음
zh_cn: 没有选择要右移的 %{members}
zh_tw: 未選取任何 %{members} 來向右移

source: No %{member} selected to set to Asynchronous
fr: Aucun %{member} sélectionné à définir sur Asynchrone
ja: 非同期に設定する %{member}が選択されていません
ko: 비동기로 설정할 %{member}이(가) 선택되지 않음
zh_cn: 没有选择要设置为异步的 %{member}
zh_tw: 未選取任何 %{member} 來設定為非同步

source: No %{member} selected to set to Synchronous
fr: Aucun %{member} sélectionné à définir sur Synchrone
ja: 同期に設定する %{member}が選択されていません
ko: 동기로 설정할 %{member}이(가) 선택되지 않음
zh_cn: 没有选择要设置同步方式的 %{member}
zh_tw: 未選取任何 %{member} 來設定為同步

source: No %{member} were selected to move left
fr: Aucun %{member} sélectionné à déplacer vers la gauche
ja: 左に移動する %{member}が選択されていません
ko: 왼쪽으로 이동시킬 %{member}이(가) 선택되지 않음
zh_cn: 没有选择要左移的 %{member}
zh_tw: 未選取任何 %{member} 來向左移

source: No %{member} were selected to move right
fr: Aucun %{member} sélectionné à déplacer vers la droite
ja: 右に移動する %{member}が選択されていません
ko: 오른쪽으로 이동시킬 %{member}이(가) 선택되지 않음
zh_cn: 没有选择要右移的 %{member}
zh_tw: 未選取任何 %{member} 來向右移

source: No %{model} were %{state} %{time}
fr: Aucun %{model} n'était %{state} à %{time}
ja: %{model} は %{state} ではありません。 %{time}
ko: %{model}이(가) %{state} %{time}이(가) 아님
zh_cn: 在 %{time}，没有任何 %{model} 处于 %{state} 状态
zh_tw: 沒有 %{model} 正在 %{state} %{time}

source: No %{model} were running %{time}
fr: Aucun %{model} n'était en cours d'exécution à %{time}
ja: 実行中の %{model} はありません。%{time}
ko: %{model}이(가) %{time}을(를) 실행 중이지 않음
zh_cn: 在 %{time}，没有任何正在运行的 %{model}
zh_tw: 沒有 %{model} 正在執行 %{time}

source: No %{model} were selected for %{action_name}
fr: Aucun %{model} n'a été sélectionné pour %{action_name}
ja: %{model} は %{action_name} に対して選択されませんでした
ko: %{action_name}에 대한 %{model}이(가) 선택되지 않았습니다.
zh_cn: 没有选择要%{action_name}的 %{model}
zh_tw: 未選取任何 %{model} 進行 %{action_name}

source: No %{model} were selected for pause
fr: Aucun %{model} n'a été sélectionné pour la pause
ja: 一時停止する %{model}が選択されていません
ko: 일시정지할 %{model}이(가) 선택되지 않았습니다.
zh_cn: 没有选择要暂停的 %{model}
zh_tw: 未選取任何 %{model} 進行暫停

source: No %{name} were selected to move down
fr: Aucun %{name} sélectionné à déplacer vers le bas
ja: 下に移動する %{name}が選択されていません
ko: 아래로 이동시킬 %{name}이(가) 선택되지 않음
zh_cn: 没有选择要下移的 %{name}
zh_tw: 未選取任何 %{name} 來向下移

source: No %{name} were selected to move up
fr: Aucun %{name} sélectionné à déplacer vers le haut
ja: 上に移動する %{name} が選択されていません
ko: 위로 이동시킬 %{name}이(가) 선택되지 않음
zh_cn: 没有选择要上移的 %{name}
zh_tw: 未選取任何 %{name} 來向上移

source: No %{record} were selected for deletion
fr: Aucun %{record} sélectionné à supprimer
ja: 削除する %{record}が選択されていません
ko: 삭제할 %{record}이(가) 선택되지 않았습니다.
zh_cn: 没有选择要删除的 %{record}
zh_tw: 未選取任何 %{record} 進行刪除

source: No %{tag} %{model} were running %{time}
fr: Aucun %{model} %{tag} n'était en cours d''exécution à %{time}
ja: 実行中の %{tag} %{model} はありません。 %{time}
ko: %{tag} %{model}이(가) %{time}을(를) 실행 중이지 않음
zh_cn: 在 %{time}，没有任何正在运行的 %{tag} %{model}
zh_tw: 沒有 %{tag} %{model} 正在執行 %{time}

source: No %{tag} %{model} were running %{time}
fr: Aucun %{model} %{tag} n'était en cours d'exécution à %{time}
ja: 実行中の %{tag} %{model} はありません。%{time}
ko: %{tag} %{model}이(가) %{time}을(를) 실행 중이지 않음
zh_cn: 在 %{time}，没有任何正在运行的 %{tag} %{model}
zh_tw: 沒有 %{tag} %{model} 正在執行 %{time}

source: No %{tenant_name} Tags have been assigned
fr: Aucune balise %{tenant_name} n'a été attribuée
ja: %{tenant_name} タグが割り当てられていません
ko: %{tenant_name} 태그가 지정되지 않았습니다.
zh_cn: 没有分配 %{tenant_name} 标签
zh_tw: 未指派任何 %{tenant_name} 標籤

source: No Alerts are defined.
fr: Aucune alerte n'est définie.
ja: アラートが定義されていません。
ko: 정의된 경보가 없습니다.
zh_cn: 没有定义警报。
zh_tw: 未定義任何警示。

source: No Alerts have been selected.
fr: Aucune alerte n'est sélectionnée.
ja: 選択したアラートはありません。
ko: 선택된 경보가 없습니다.
zh_cn: 没有选择警报。
zh_tw: 未選取警示。

source: No Assigned Tags
fr: Aucune balise assignée
ja: 割り当てられたタグはありません
ko: 지정된 태그 없음
zh_cn: 无分配的标签
zh_tw: 沒有指派任何標籤

source: No Associations defined
fr: Aucune association n'est définie
ja: 関連付けが定義されていません
ko: 정의된 연관이 없음
zh_cn: 没有定义关联
zh_tw: 未定義關聯

source: No Attribute/Value Pairs found
fr: Aucun(e) attribut/paire de valeurs trouvé(e)
ja: 属性/値ペアが見つかりませんでした
ko: 속성/값 쌍을 찾을 수 없음
zh_cn: 没有找到属性/值对
zh_tw: 找不到屬性/值配對

source: No Attribute/Value Pairs found.
fr: Aucun(e) attribut/paire de valeurs trouvé(e).
ja: 属性/値ペアが見つかりませんでした。
ko: 속성/값 쌍을 찾을 수 없습니다.
zh_cn: 没有找到属性/值对
zh_tw: 找不到屬性/值配對。

source: No Attributes defined
fr: Aucun attribut n'est défini
ja: 属性が定義されていません
ko: 정의된 속성이 없음
zh_cn: 没有定义属性
zh_tw: 未定義屬性

source: No Automate Domain were selected to be marked as %{action}
fr: Aucun domaine d''automatisation n'a été sélectionné pour être marqué comme %{action}
ja: %{action} のマークを付けるために選択した自動化ドメインはありません
ko: %{action}(으)로 표시할 자동화 도메인이 선택되지 않음
zh_cn: 没有选择要标记为 %{action} 的 Automate 域
zh_tw: 未選取要標示為 %{action} 的「自動化網域」

source: No Button Group was selected!
fr: Aucun groupe de bouton sélectionné.
ja: ボタン・グループが選択されていません。
ko: 단추 그룹을 선택하지 않았습니다!
zh_cn: 没有选择按钮组！
zh_tw: 未選取任何按鈕群組！

source: No Buttons found.
fr: Aucun bouton trouvé.
ja: ボタンが見つかりませんでした。
ko: 단추를 찾을 수 없습니다.
zh_cn: 未找到按钮。
zh_tw: 找不到按鈕。

source: No Capacity & Utilization data available.
fr: Aucune donnée de capacité et d'utilisation disponible.
ja: 利用可能な容量と使用状況データはありません。
ko: 용량 & 사용률 데이터를 사용할 수 없습니다.
zh_cn: 没有可用的容量和利用率数据。
zh_tw: 沒有容量與使用率資料可用。
