Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: ConfigurationScriptSource|Scm branch
fr: Branche scm
ja: SCM ブランチ
ko: ConfigurationScriptSource|Scm 분기
zh_cn: Scm 分支
zh_tw: Scm 分支

source: ConfigurationScriptSource|Scm clean
fr: Nettoyage Scm
ja: SCM のクリーニング
ko: ConfigurationScriptSource|Scm 정리
zh_cn: Scm 清理
zh_tw: Scm 清除

source: ConfigurationScriptSource|Scm delete on update
fr: Suppression ou mise à jour scm
ja: 更新時の SCM の削除
ko: ConfigurationScriptSource|업데이트 시 Scm 삭제
zh_cn: 在更新时删除 Scm
zh_tw: 更新時 Scm 刪除

source: ConfigurationScriptSource|Scm type
fr: Type Scm
ja: SCM タイプ
ko: ConfigurationScriptSource|Scm 유형
zh_cn: Scm 类型
zh_tw: Scm 類型

source: ConfigurationScriptSource|Scm update on launch
fr: Mise à jour Scm au lancement
ja: 起動時の SCM の更新
ko: ConfigurationScriptSource|분기의 Scm 업데이트
zh_cn: Scm 启动时更新
zh_tw: 啟動時 Scm 更新

source: ConfigurationScriptSource|Scm url
fr: URL Scm
ja: SCM URL
zh_cn: Scm url
zh_tw: Scm url

source: ConfigurationScriptSource|Status
fr: État
ja: ステータス
ko: ConfigurationScriptSource|상태
zh_cn: Status
zh_tw: 狀態

source: ConfigurationScriptSource|Total payloads
fr: Total de charges utiles
ja: 合計ペイロード
ko: ConfigurationScriptSource|페이로드 총계
zh_cn: 有效内容总计
zh_tw: 內容總數

source: ConfigurationTag|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ConfigurationTag|Manager ref
fr: Réf. du gestionnaire
ja: マネージャー参照
ko: ConfigurationTag|관리자 ref
zh_cn: 管理者引用
zh_tw: 管理程式參照

source: ConfigurationTag|Name
fr: Nom
ja: 名前
ko: ConfigurationTag|이름
zh_cn: 名称
zh_tw: 名稱

source: ConfigurationTag|Region description
fr: Description de la région
ja: リージョンの説明
ko: ConfigurationTag|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ConfigurationTag|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ConfigurationTag|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Configure Report Columns
fr: Configurer les colonnes du rapport
ja: レポート列の構成
ko: 보고서 열 구성
zh_cn: 配置报告列
zh_tw: 配置報告直欄

source: Configured System
ja: 構成済みシステム
ko: 구성된 시스템
zh_cn: 已配置的系统
zh_tw: 配置系統

source: Configured System (Ansible Tower)
fr: Système configuré (Ansible Tower)
ja: 構成済みシステム (Ansible Tower)
ko: 구성된 시스템(Ansible Tower)
zh_cn: 已配置的系统 (Ansible Tower)
zh_tw: 配置的系統 (Ansible Tower)

source: Configured System (Foreman)
fr: Système configuré (Foreman)
ja: 構成済みシステム (Foreman)
ko: 구성된 시스템(Foreman)
zh_cn: 已配置的系统 (Foreman)
zh_tw: 配置的系統 (Foreman)

source: Configured System (IBM Terraform)
ja: 構成済みシステム (IBM Terraform)
ko: 구성된 시스템(IBM Terraform)
zh_cn: 已配置的系统 (IBM Terraform)
zh_tw: 配置的系統 (IBM Terraform)

source: Configured System Provision
fr: Mise en service du système configuré
ja: 構成済みシステムのプロビジョニング
ko: 구성된 시스템 프로비저닝
zh_cn: 已配置的系统供应
zh_tw: 配置系統供應

source: Configured System console
ja: 構成済みシステム・コンソール
ko: 구성된 시스템 콘솔
zh_cn: 已配置的系统控制台
zh_tw: 配置系統主控台

source: Configured System console access failed: Task start failed
ja: 構成済みシステム・コンソールへのアクセスに失敗しました: タスクの開始に失敗しました
ko: 구성된 시스템 콘솔 액세스 실패: 태스크 시작 실패
zh_cn: 已配置系统控制台访问失败：任务启动失败
zh_tw: 配置系統主控台存取失敗：作業啟動失敗

source: Configured System: %{hostname}
fr: Système configuré : %{hostname}
ja: 構成済みシステム: %{hostname}
ko: 구성된 시스템: %{hostname}
zh_cn: 已配置的系统：%{hostname}
zh_tw: 配置系統：%{hostname}

source: Configured Systems
fr: Systèmes configurés
ja: 構成済みシステム
ko: 구성된 시스템
zh_cn: 已配置的系统
zh_tw: 配置系統

source: Configured Systems (Foreman)
fr: Systèmes configurés (Foreman)
ja: 構成済みシステム (Foreman)
ko: 구성된 시스템(Foreman)
zh_cn: 已配置的系统 (Foreman)
zh_tw: 配置系統 (Foreman)

source: Configured system
fr: Système configuré
ja: 構成済みシステム
ko: 구성된 시스템
zh_cn: 已配置的系统
zh_tw: 配置系統

source: ConfiguredSystem|Build state
fr: État de la compilation
ja: ビルド状態
ko: ConfiguredSystem|빌드 상태
zh_cn: 构建状态
zh_tw: 建置狀態

source: ConfiguredSystem|Configuration architecture name
fr: Nom de l'architecture de configuration
ja: 構成アーキテクチャー名
ko: ConfiguredSystem|구성 아키텍처 이름
zh_cn: 配置体系结构名称
zh_tw: 配置架構名稱

source: ConfiguredSystem|Configuration compute profile name
fr: Nom du profil Compute de la configuration
ja: 構成コンピュート・プロファイル名
ko: ConfiguredSystem|구성 컴퓨팅 프로파일 이름
zh_cn: 配置计算概要文件名称
zh_tw: 配置計算設定檔名稱

source: ConfiguredSystem|Configuration domain name
fr: Nom du domaine de configuration
ja: 構成ドメイン名
ko: ConfiguredSystem|구성 도메인 이름
zh_cn: 配置域名
zh_tw: 配置網域名稱

source: ConfiguredSystem|Configuration environment name
fr: Nom de l'environnement de configuration
ja: 構成環境名
ko: ConfiguredSystem|구성 환경 이름
zh_cn: 配置环境名称
zh_tw: 配置環境名稱

source: ConfiguredSystem|Configuration profile name
fr: Nom du profil de configuration
ja: 構成プロファイル名
ko: ConfiguredSystem|구성 프로파일 이름
zh_cn: 配置概要文件名称
zh_tw: 配置設定檔名稱

source: ConfiguredSystem|Configuration realm name
fr: Nom de la partition de configuration
ja: 構成レルム名
ko: ConfiguredSystem|구성 영역 이름
zh_cn: 配置领域名称
zh_tw: 配置網域範圍名稱

source: ConfiguredSystem|Counterpart type
fr: Type d'homologue
ja: 対応部分のタイプ
ko: ConfiguredSystem|상대 유형
zh_cn: 副本类型
zh_tw: 對應項目類型

source: ConfiguredSystem|Cpu total cores
ja: CPU 合計コア数
ko: ConfiguredSystem|Cpu 코어 총계
zh_cn: ConfiguredSystem|CPU 核心总数
zh_tw: CPU 核心總計

source: ConfiguredSystem|Custom 1
ja: カスタム 1
ko: ConfiguredSystem|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ConfiguredSystem|Custom 2
ja: カスタム 2
ko: ConfiguredSystem|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ConfiguredSystem|Custom 3
ja: カスタム 3
ko: ConfiguredSystem|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ConfiguredSystem|Custom 4
ja: カスタム 4
ko: ConfiguredSystem|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ConfiguredSystem|Custom 5
ja: カスタム 5
ko: ConfiguredSystem|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ConfiguredSystem|Custom 6
ja: カスタム 6
ko: ConfiguredSystem|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ConfiguredSystem|Custom 7
ja: カスタム 7
ko: ConfiguredSystem|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ConfiguredSystem|Custom 8
ja: カスタム 8
ko: ConfiguredSystem|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ConfiguredSystem|Custom 9
ja: カスタム 9
ko: ConfiguredSystem|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ConfiguredSystem|Customization script medium name
fr: Nom de support du script de personnalisation
ja: カスタマイズ・スクリプトのメディア名
ko: ConfiguredSystem|사용자 정의 스크립트 매체 이름
zh_cn: 定制脚本介质名称
zh_tw: 自訂作業 Script 媒體名稱

source: ConfiguredSystem|Customization script ptable name
fr: Nom de la table de partition du script de personnalisation
ja: カスタマイズ・スクリプトのパーティション・テーブル名
ko: ConfiguredSystem|사용자 정의 스크립트 ptable 이름
zh_cn: 定制脚本 ptable 名称
zh_tw: 自訂作業 Script ptable 名稱

source: ConfiguredSystem|Hostname
fr: Nom d'hôte
ja: ホスト名
ko: ConfiguredSystem|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: ConfiguredSystem|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ConfiguredSystem|Inventory root group name
ja: ConfiguredSystem|インベントリー・ルート・グループ名
ko: ConfiguredSystem|인벤토리 루트 그룹 이름
zh_cn: ConfiguredSystem|库存根组的名称
zh_tw: ConfiguredSystem|庫存根群組名稱

source: ConfiguredSystem|Ipaddress
fr: Adresse IP
ja: IP アドレス
ko: ConfiguredSystem|IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: ConfiguredSystem|Ipmi present
fr: IPMI présent
ja: IPMI 有
ko: ConfiguredSystem|Ipmi 있음
zh_cn: IPMI 存在
zh_tw: Ipmi 呈現

source: ConfiguredSystem|Last checkin
fr: Dernier archivage
ja: 最終チェックイン
ko: ConfiguredSystem|마지막 체크인
zh_cn: 最后检入
zh_tw: 前次移入時間

source: ConfiguredSystem|Mac address
fr: Adresse Mac
ja: MAC アドレス
ko: ConfiguredSystem|Mac 주소
zh_cn: Mac 地址
zh_tw: MAC 位址

source: ConfiguredSystem|Manager ref
fr: Réf. du gestionnaire
ja: マネージャー参照
ko: ConfiguredSystem|관리자 ref
zh_cn: 管理者引用
zh_tw: 管理程式參照

source: ConfiguredSystem|My zone
fr: Ma zone
ja: マイ・ゾーン
ko: ConfiguredSystem|내 구역
zh_cn: 我的区
zh_tw: 我的區域

source: ConfiguredSystem|Operating system flavor name
fr: Nom du gabarit du système d'exploitation
ja: オペレーティング・システム・フレーバー名
ko: ConfiguredSystem|운영 체제 플레이버 이름
zh_cn: 操作系统风格名称
zh_tw: 作業系統特性名稱

source: ConfiguredSystem|Orchestration stack name
ja: オーケストレーション・スタック名
ko: ConfiguredSystem|오케스트레이션 스택 이름
zh_cn: 编排堆栈名称
zh_tw: 編排堆疊名稱

source: ConfiguredSystem|Puppet status
fr: État de Puppet
ja: Puppet ステータス
ko: ConfiguredSystem|퍼핏 상태
zh_cn: Puppet 状态
zh_tw: Puppet 狀態

source: ConfiguredSystem|Ram size
ja: RAM サイズ
ko: ConfiguredSystem|Ram 크기
zh_cn: RAM 大小
zh_tw: RAM 大小

source: ConfiguredSystem|Region description
fr: Description de la région
ja: リージョンの説明
ko: ConfiguredSystem|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ConfiguredSystem|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ConfiguredSystem|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ConfiguredSystem|Vendor
ja: ベンダー
ko: ConfiguredSystem|공급업체
zh_cn: 供应商
zh_tw: 供應商

source: ConfiguredSystem|Virtual instance ref
fr: Réf. de l'instance virtuelle
ja: 仮想インスタンス参照
ko: ConfiguredSystem|가상 인스턴스 ref
zh_cn: 虚拟实例引用
zh_tw: 虛擬實例參照

source: Confirm
fr: Confirmer
ja: 確認
ko: 확인
zh_cn: 确认
zh_tw: 確認

source: Confirm %{password}
fr: Confirmer %{password}
ja: %{password}の確認
ko: %{password} 확인
zh_cn: 确认 %{password}
zh_tw: 確認 %{password}

source: Confirm Add
fr: Confirmer l'ajout
ja: 追加を確認
ko: 추가 확인
zh_cn: 确认添加
zh_tw: 確認新增

source: Confirm Client Key
fr: Confirmez la Clé Client
ja: クライアント鍵の確認
ko: 클라이언트 키 확인
zh_cn: 确认客户密钥
zh_tw: 確認用戶端金鑰

source: Confirm Connect
fr: Confirmer la connexion
ja: 接続を確認
ko: 연결 확인
zh_cn: 确认连接
zh_tw: 確認連接

source: Confirm Edit
ja: 編集の確認
ko: 편집 확인
zh_cn: 确认编辑
zh_tw: 確認編輯

source: Confirm Password
fr: Confirmez le Mot de passe
ja: パスワードの確認
ko: 비밀번호 확인
zh_cn: 确认密码
zh_tw: 確認密碼

source: Confirm Resize
fr: Confirmer le redimensionnement
ja: サイズ変更を確認
ko: 크기 조정 확인
zh_cn: 确认调整大小
zh_tw: 確認調整大小

source: Confirm Secret Access Key
fr: Confirmez la Clé d'accès secrète
ja: 秘密アクセス鍵の確認
ko: 시크릿 액세스 키 확인
zh_cn: 确认访问密钥
zh_tw: 確認秘密存取金鑰

source: Confirm SmartState Password
fr: Confirmer le mot de passe SmartState
ja: SmartState パスワードの確認
ko: SmartState 비밀번호 확인
zh_cn: 确认 SmartState 密码
zh_tw: 確認 SmartState 密碼

source: Confirm Token
fr: Confirmer le Token
ja: トークンの確認
ko: 토큰 확인
zh_cn: 确认令牌
zh_tw: 確認記號

source: Confirm password
fr: Confirmer le mot de passe
ja: パスワードの確認
ko: 비밀번호 확인
zh_cn: 确认密码
zh_tw: 確認密碼

source: Connect
fr: Connecter
ja: 接続
ko: 연결
zh_cn: 连接
zh_tw: 連接

source: Connect to VM in its Region
fr: Connecter à la VM dans sa région
ja: リージョン内の VM に接続
ko: 지역의 VM에 연결
zh_cn: 在它的区域内连接到虚拟机
zh_tw: 在其地區中連接至 VM

source: Connect to this VM in its Region
fr: Connecter à cette VM dans sa Région
ja: リージョン内のこの VM に接続
ko: 지역의 이 VM에 연결
zh_cn: 在它的区域内连接到此虚拟机
zh_tw: 在其地區中連接至此 VM

source: Connected
fr: Connecté
ja: 接続済み
ko: 연결됨
zh_cn: 已连接
zh_tw: 已連接

source: Connected at Power On = %{connect}
fr: Connexion à la mise sous tension = %{connect}
ja: 電源オンで接続 = %{connect}
ko: 전원 공급 시 연결됨 = %{connect}
zh_cn: 开机时连接 = %{connect}
zh_tw: 在開啟電源時連接 = %{connect}

source: Connecting
fr: Connexion en cours
ja: 接続中
ko: 연결 중
zh_cn: 正在连接
zh_tw: 正在連線

source: Connection Settings validation failed with error: %{error}
fr: Échec de la validation des paramètres de connexion avec l'erreur : %{error}
ja: 接続設定の検証はエラーを出して失敗しました: %{error}
ko: 연결 설정 유효성 검증이 다음 오류로 실패함: %{error}
zh_cn: 连接设置验证失败，发生错误：%{error}
zh_tw: 連線設定驗證失敗，錯誤為：%{error}

source: Connection State
ja: 接続状態
ko: 연결 상태
zh_cn: 连接状态
zh_tw: 連線狀態

source: Console Memory
fr: Mémoire de la console
ja: コンソール・メモリー
ko: 콘솔 메모리
zh_cn: 控制台内存
zh_tw: 主控台記憶體

source: Console access failed: %{message}
fr: Échec d'accès à la console : %{message}
ja: コンソールへのアクセスに失敗しました: %{message}
ko: 콘솔 액세스 실패: %{message}
zh_cn: 控制台访问失败：%{message}
zh_tw: 主控台存取失敗：%{message}

source: Console access failed: Task start failed
fr: L'accès à la console a échoué : échec du démarrage de la tâche
ja: コンソールへのアクセスに失敗しました: タスクの開始に失敗しました
ko: 콘솔 액세스 실패: 태스크 시작 실패
zh_cn: 控制台访问失败：任务启动失败
zh_tw: 路由器存取失敗：作業啟動失敗

source: Console access failed: Unexpected remote console resource type [%{type}]
fr: L'accès à la console a échoué : type de ressource de console distante inattendu [%{type}]
ja: コンソールへのアクセスに失敗しました: 予期しないリモート・コンソール・リソース・タイプ [%{type}]
ko: 콘솔 액세스 실패: 예기치 않은 원격 콘솔 리소스 유형 [%{type}]
zh_cn: 控制台访问失败：意外的远程控制台资源类型 [%{type}]
zh_tw: 主控台存取失敗：非預期的遠端主控台資源類型 [%{type}]

source: Console not supported
fr: La console n'est pas prise en charge
ja: コンソールはサポートされていません
ko: 콘솔이 지원되지 않음
zh_cn: 控制台不受支持
zh_tw: 不支援主控台

source: Console userid and password fields are needed to perform validation.
fr: Les champs de mot de passe et d'userid de la console sont requis pour effectuer une validation.
ja: 検証を実行するには、コンソール・ユーザー ID およびパスワードのフィールドが必要です。
ko: 유효성 검증을 수행하려면 콘솔 사용자 ID와 비밀번호 필드가 필요합니다.
zh_cn: 执行验证需要控制台“用户标识”和“密码”字段。
zh_tw: 需要「主控台使用者 ID」和「密碼」欄位才能執行驗證。

source: Console using HTML5
fr: Console utilisant le HTML5
ja: HTML5 を使用したコンソール
ko: HTML5를 사용한 콘솔
zh_cn: 使用 HTML5 的控制台
zh_tw: 使用 HTML5 的主控台

source: Console using VMRC
fr: Console à l'aide de VMRC
ja: VMRC を使用したコンソール
ko: VMRC를 사용한 콘솔
zh_cn: 使用 VMRC 的控制台
zh_tw: 使用 VMRC 的主控台

source: Consolidating records will not show detail records in the report.
fr: Le rapport n'affiche pas d'enregistrements détaillés lors de la consolidation des enregistrements.
ja: レコードを統合すると、レコードの詳細がレポート内に表示されなくなります。
ko: 레코드를 통합하면 보고서에 세부사항 레코드가 표시되지 않습니다.
zh_cn: 合并记录将不会显示报告里的详情记录
zh_tw: 合併記錄將不會顯示報告中的明細記錄。

source: Consolidation
ja: 統合
ko: 통합
zh_cn: 合并
zh_tw: 合併

source: Consolidation tab is not available until at least 1 field has been selected
fr: L'onglet Consolidation n'est pas disponible tant qu'au moins 1 champ n'a pas été sélectionné
ja: 統合タブは 1 つ以上のフィールドが選択されるまで使用できません
ko: 하나 이상의 필드가 선택될 때까지는 통합 탭을 사용할 수 없습니다.
zh_cn: 在选择至少 1 个字段前，“合并”选项卡不可用
zh_tw: 除非已選取至少 1 個欄位，否則合併標籤無法使用

source: Consumption
fr: Consommation
ja: 消費
ko: 이용
zh_cn: 消费
zh_tw: 用量

source: Consumption Tab is coming
fr: L'onglet Consommation est annoncé
ja: 消費タブが表示されます
ko: 이용 탭이 표시됨
zh_cn: 消费标签即将到来
zh_tw: 用量標籤即將到來

source: Contact
ja: 連絡先
ko: 담당자
zh_cn: 联系
zh_tw: 聯絡我們

source: Container
fr: Conteneur
ja: コンテナー
ko: 컨테이너
zh_cn: 容器
zh_tw: 儲存器

source: Container Build
ja: コンテナー・ビルド
ko: 컨테이너 빌드
zh_cn: 容器构建
zh_tw: 儲存器建置

source: Container Build Pod
ja: コンテナー・ビルド・ポッド
ko: 컨테이너 빌드 팟(Pods)
zh_cn: 容器构建 Pod
zh_tw: 儲存器建置 Pod

source: Container Build Scan
fr: Build Scan de container
ja: コンテナー・ビルド・スキャン
ko: 컨테이너 빌드 스캔
zh_cn: 容器构建扫描
zh_tw: 儲存器建置掃描

source: Container Builds
fr: Compilations du conteneur
ja: コンテナー・ビルド
ko: 컨테이너 빌드
zh_cn: 容器构建
zh_tw: 儲存器建置

source: Container Condition
ja: コンテナー条件
ko: 컨테이너 조건
zh_cn: 容器条件
zh_tw: 儲存器條件

source: Container Dashboard
fr: Tableau de bord du conteneur
ja: コンテナー・ダッシュボード
ko: 컨테이너 대시보드
zh_cn: 容器仪表板
zh_tw: 儲存器儀表板

source: Container Environment Variable
fr: Variable d'environnement du conteneur
ja: コンテナー環境変数
ko: 컨테이너 환경 변수
zh_cn: 容器环境变量
zh_tw: 儲存器環境變數

source: Container Group Name
ja: コンテナー・グループ名
ko: 컨테이너 그룹 이름
zh_cn: 容器组名称
zh_tw: 儲存器群組名稱

source: Container Groups Container Services
ja: コンテナー・グループ・コンテナー・サービス
ko: 컨테이너 그룹 컨테이너 서비스
zh_cn: 容器组容器服务
zh_tw: 儲存器群組儲存器服務

source: Container Groups Count
ja: コンテナー・グループ数
ko: 컨테이너 그룹 개수
zh_cn: 容器组计数
zh_tw: 儲存器群組計數

source: Container Image
ja: コンテナー・イメージ
ko: 컨테이너 이미지
zh_cn: 容器映像
zh_tw: 儲存器映像檔

source: Container Image Analysis
fr: Analyse de l'image du conteneur
ja: コンテナー・イメージ分析
ko: 컨테이너 이미지 분석
zh_cn: 容器镜像分析
zh_tw: 儲存器映像檔分析

source: Container Image Analysis Complete
ja: コンテナー・イメージ分析完了
ko: 컨테이너 이미지 분석 완료
zh_cn: 容器映像分析完成
zh_tw: 儲存器映像檔分析完成

source: Container Image Analysis Failure
ja: コンテナー・イメージ分析失敗
ko: 컨테이너 이미지 분석 실패
zh_cn: 容器映像分析失败
zh_tw: 儲存器映像檔分析失敗

source: Container Image Analysis Request
ja: コンテナー・イメージ分析要求
ko: 컨테이너 이미지 분석 요청
zh_cn: 容器映像分析请求
zh_tw: 儲存器映像檔分析要求

source: Container Image Compliance Check
fr: Vérification de la conformité de l'image du conteneur
ja: コンテナー・イメージのコンプライアンス・チェック
ko: 컨테이너 이미지 규제 준수 검사
zh_cn: 容器镜像合规性检查
zh_tw: 儲存器映像檔相符性檢查

source: Container Image Compliance Failed
ja: コンテナー・イメージ・コンプライアンスに失敗した
ko: 컨테이너 이미지 준수 실패
zh_cn: 容器映像合规未通过
zh_tw: 儲存器映像檔相符性失敗

source: Container Image Compliance Passed
ja: コンテナー・イメージ・コンプライアンスに合格した
ko: 컨테이너 이미지 준수 통과
zh_cn: 容器映像合规已通过
zh_tw: 儲存器映像檔相符性通過

source: Container Image Discovered
ja: コンテナー・イメージが発見されました
ko: 컨테이너 이미지가 감지됨
zh_cn: 已发现容器映像
zh_tw: 探索到儲存器映像檔

source: Container Image Name
fr: Nom de l'image du conteneur
ja: コンテナー・イメージ名
ko: 컨테이너 이미지 이름
zh_cn: 容器镜像名
zh_tw: 儲存器映像檔名稱

source: Container Image Registries
fr: Registres d'images du conteneur
ja: コンテナー・イメージ・レジストリー
ko: 컨테이너 이미지 레지스트리
zh_cn: 容器镜像注册表
zh_tw: 儲存器映像檔登錄

source: Container Image Registry
ja: コンテナー・イメージ・レジストリー
ko: 컨테이너 이미지 레지스트리
zh_cn: 容器镜像注册表
zh_tw: 儲存器映像檔登錄

source: Container Images
fr: Images du conteneur
ja: コンテナー・イメージ
ko: 컨테이너 이미지
zh_cn: 容器镜像
zh_tw: 儲存器映像檔

source: Container Limit
ja: コンテナーの制限
ko: 컨테이너 한계
zh_cn: 容器限制
zh_tw: 儲存器限制

source: Container Limit Item
ja: コンテナーの制限項目
ko: 컨테이너 한계 항목
zh_cn: 容器限制项
zh_tw: 儲存器限制項目

source: Container Name
fr: Nom du conteneur
ja: コンテナー名
ko: 컨테이너 이름
zh_cn: 容器名称
zh_tw: 儲存器名稱

source: Container Namespace
ja: コンテナー名前空間
ko: 컨테이너 네임스페이스
zh_cn: 容器名称空间
zh_tw: 儲存器名稱空間

source: Container Node
ja: コンテナー・ノード
ko: 컨테이너 노드
zh_cn: 容器节点
zh_tw: 儲存器節點

source: Container Node Compliance Check
ja: コンテナー・ノードの準拠性検査
ko: 컨테이너 노드 준수 확인
zh_cn: 容器节点合规检查
zh_tw: 儲存器節點相符性檢查

source: Container Node Compliance Failed
ja: コンテナー・ノードのコンプライアンスに失敗した
ko: 컨테이너 노드 준수 실패
zh_cn: 容器节点合规未通过
zh_tw: 儲存器節點相符性失敗

source: Container Node Compliance Passed
ja: コンテナー・ノード・コンプライアンスに合格した
ko: 컨테이너 노드 준수 통과
zh_cn: 容器节点合规已通过
zh_tw: 儲存器節點相符性通過

source: Container Node Failed Mount
ja: コンテナー・ノードのマウントに失敗した
ko: 컨테이너 노드 마운트 실패
zh_cn: 容器节点安装失败
zh_tw: 儲存器節點裝載失敗

source: Container Node Invalid Disk Capacity
ja: コンテナー・ノードの無効なディスク容量
ko: 컨테이너 노드 올바르지 않은 디스크 용량
zh_cn: 容器节点无效磁盘容量
zh_tw: 儲存器節點無效磁碟容量

source: Container Node Name
ja: コンテナー・ノード名
ko: 컨테이너 노드 이름
zh_cn: 容器节点名称
zh_tw: 儲存器節點名稱

source: Container Node Not Ready
ja: コンテナー・ノードは準備できません
ko: 컨테이너 노드가 준비되지 않음
zh_cn: 容器节点未就绪
zh_tw: 儲存器節點未備妥

source: Container Node Not Schedulable
ja: コンテナー・ノードがスケジュールできません
ko: 컨테이너 노드가 스케줄 가능하지 않음
zh_cn: 容器节点不可调度
zh_tw: 儲存器節點不可排程

source: Container Node Performance
fr: Performance du nœud de conteneur
ja: コンテナー・ノードのパフォーマンス
ko: 컨테이너 노드 성능
zh_cn: 容器节点性能
zh_tw: 儲存器節點效能

source: Container Node Ready
ja: コンテナー・ノードが準備できました
ko: 컨테이너 노드가 준비됨
zh_cn: 容器节点就绪
zh_tw: 儲存器節點備妥

source: Container Node Rebooted
ja: コンテナー・ノードがリブートされました
ko: 컨테이너 노드가 재부팅됨
zh_cn: 容器节点已重新引导
zh_tw: 儲存器節點已重新開機

source: Container Node Schedulable
ja: コンテナー・ノードがスケジュールできる
ko: 컨테이너 노드가 스케줄 가능함
zh_cn: 容器节点可调度
zh_tw: 儲存器節點可排程

source: Container Nodes
fr: Nœuds de conteneur
ja: コンテナー・ノード
ko: 컨테이너 노드
zh_cn: 容器节点
zh_tw: 儲存器節點

source: Container OS
fr: SE du conteneur
ja: コンテナー OS
ko: 컨테이너 OS
zh_cn: 容器操作系统
zh_tw: 儲存器作業系統

source: Container Operation
ja: コンテナー操作
ko: 컨테이너 조작
zh_cn: 容器操作
zh_tw: 儲存器作業

source: Container Pod
fr: Pod du conteneur
ja: コンテナー・ポッド
ko: 컨테이너 팟(Pod)
zh_cn: 容器 Pod
zh_tw: 儲存器 Pod

source: Container Pods
fr: Pods du conteneur
ja: コンテナー・ポッド
ko: 컨테이너 팟(Pod)
zh_cn: 容器 Pod
zh_tw: 儲存器 Pod

source: Container Port Config
ja: コンテナー・ポート構成
ko: 컨테이너 포트 구성
zh_cn: 容器端口配置
zh_tw: 儲存器埠配置

source: Container Project
ja: コンテナー・プロジェクト
ko: 컨테이너 프로젝트
zh_cn: 容器项目
zh_tw: 儲存器專案

source: Container Project Compliance Check
ja: コンテナー・プロジェクトの準拠性検査
ko: 컨테이너 프로젝트 준수 확인
zh_cn: 容器项目合规检查
zh_tw: 儲存器專案相符性檢查

source: Container Project Compliance Failed
ja: コンテナー・プロジェクトのコンプライアンスに失敗しました
ko: 컨테이너 프로젝트 준수 실패
zh_cn: 容器项目合规未通过
zh_tw: 儲存器專案相符性失敗

source: Container Project Compliance Passed
ja: コンテナー・プロジェクトのコンプライアンスに合格しました
ko: 컨테이너 프로젝트 준수 통과
zh_cn: 容器项目合规已通过
zh_tw: 儲存器專案相符性通過

source: Container Project Discovered
ja: コンテナー・プロジェクトが発見されました
ko: 컨테이너 프로젝트가 감지됨
zh_cn: 已发现容器项目
zh_tw: 探索到儲存器專案

source: Container Project Topology
ja: コンテナー・プロジェクト・トポロジー
ko: 컨테이너 프로젝트 토폴로지
zh_cn: 容器项目拓扑
zh_tw: 儲存器專案拓蹼

source: Container Projects
fr: Projets de conteneur
ja: コンテナー・プロジェクト
ko: 컨테이너 프로젝트
zh_cn: 容器项目
zh_tw: 儲存器專案

source: Container Provider (Amazon)
ja: コンテナー・プロバイダー (Amazon)
ko: 컨테이너 제공자(Amazon)
zh_cn: 容器供应商 (Amazon)
zh_tw: 儲存器提供者 (Amazon)

source: Container Provider (Azure)
ja: コンテナー・プロバイダー (Azure)
ko: 컨테이너 제공자(Azure)
zh_cn: 容器提供者 (Azure)
zh_tw: 儲存器提供者 (Azure)

source: Container Provider (Google)
ja: コンテナー・プロバイダー (Google)
ko: 컨테이너 제공자(Google)
zh_cn: 容器提供者 (Google)
zh_tw: 儲存器提供者 (Google)

source: Container Provider (IBM Cloud)
ja: コンテナー・プロバイダー (IBM Cloud)
ko: 컨테이너 제공자(IBM Cloud)
zh_cn: 容器提供者 (IBM Cloud)
zh_tw: 儲存器提供者 (IBM Cloud)

source: Container Provider (Kubernetes)
fr: Fournisseur de conteneurs (Kubernetes)
ja: コンテナー・プロバイダー (Kubernetes)
ko: 컨테이너 제공자(Kubernetes)
zh_cn: 容器供应商 (Kubernetes)
zh_tw: 儲存器提供者 (Kubernetes)

source: Container Provider (OpenShift)
fr: Fournisseur de conteneur (OpenShift)
ja: コンテナー・プロバイダー (OpenShift)
ko: 컨테이너 제공자(OpenShift)
zh_cn: 容器供应商 (OpenShift)
zh_tw: 儲存器提供者 (OpenShift)

source: Container Provider (Oracle)
ja: Container Providers (Oracle)
ko: 컨테이너 제공자(Oracle)
zh_cn: 容器提供者 (Oracle)
zh_tw: 儲存器提供者 (Oracle)

source: Container Provider (Vmware)
ja: コンテナー・プロバイダー (Vmware)
ko: 컨테이너 제공자(Vmware)
zh_cn: 容器提供者 (Vmware)
zh_tw: 儲存器提供者 (Vmware)

source: Container Providers
fr: Fournisseurs de conteneurs
ja: コンテナー・プロバイダー
ko: 컨테이너 제공자
zh_cn: 容器供应商
zh_tw: 儲存器提供者

source: Container Providers (Kubernetes)
fr: Fournisseurs de conteneurs (Kubernetes)
ja: コンテナー・プロバイダー (Kubernetes)
ko: 컨테이너 제공자(Kubernetes)
zh_cn: 容器供应商 (Kubernetes)
zh_tw: 儲存器提供者 (Kubernetes)

source: Container Providers (OpenShift)
fr: Fournisseurs de conteneur (OpenShift)
ja: コンテナー・プロバイダー (OpenShift)
ko: 컨테이너 제공자(OpenShift)
zh_cn: 容器供应商 (OpenShift)
zh_tw: 儲存器提供者 (OpenShift)

source: Container Quota
ja: コンテナーのクォータ
ko: 컨테이너 할당량
zh_cn: 容器配额
zh_tw: 儲存器配額

source: Container Quota Item
ja: コンテナーのクォータ項目
ko: 컨테이너 할당량 항목
zh_cn: 容器配额项
zh_tw: 儲存器配額項目

source: Container Quota Scope
ja: コンテナーのクォータ・スコープ
ko: 컨테이너 할당량 범위
zh_cn: 容器配额范围
zh_tw: 儲存器配額範圍

source: Container Quotas
ja: コンテナーのクォータ
ko: 컨테이너 할당량
zh_cn: 容器配额
zh_tw: 儲存器配額

source: Container Replicator
ja: コンテナー・レプリケーター
ko: 컨테이너 복제자
zh_cn: 显示容器复制器
zh_tw: 儲存器抄寫器

source: Container Replicator Name
ja: コンテナー・レプリケーター名
ko: 컨테이너 복제자 이름
zh_cn: 容器复制器名称
zh_tw: 儲存器抄寫器名稱

source: Container Replicators
fr: Réplicateurs de conteneurs
ja: コンテナー・レプリケーター
ko: 컨테이너 복제자
zh_cn: 显示容器复制器
zh_tw: 儲存器抄寫器

source: Container Route
fr: Itinéraire de conteneur
ja: コンテナー・ルート
ko: 컨테이너 라우트
zh_cn: 容器路由
zh_tw: 儲存器路線

source: Container Routes
fr: Itinéraires de conteneur
ja: コンテナー・ルート
ko: 컨테이너 라우트
zh_cn: 容器路由
zh_tw: 儲存器路徑

source: Container Runtime Version
ja: コンテナー・ランタイム・バージョン
ko: 컨테이너 런타임 버전
zh_cn: 容器运行时版本
zh_tw: 儲存器執行時期版本

source: Container Service
ja: コンテナー・サービス
ko: 컨테이너 서비스
zh_cn: 容器服务
zh_tw: 儲存器服務

source: Container Service Port Config
ja: コンテナー・サービスのポート構成
ko: 컨테이너 서비스 포트 구성
zh_cn: 容器服务端口配置
zh_tw: 儲存器服務埠配置

source: Container Services
fr: Services de conteneur
ja: コンテナー・サービス
ko: 컨테이너 서비스
zh_cn: 容器服务
zh_tw: 儲存器服務

source: Container Statuses Summary
fr: Résumé des états de conteneur
ja: コンテナー・ステータスの概要
ko: 컨테이너 상태 요약
zh_cn: 容器状态摘要
zh_tw: 儲存器狀態摘要

source: Container Template
fr: Modèle de conteneur
ja: コンテナー・テンプレート
ko: 컨테이너 템플리트
zh_cn: 容器模板
zh_tw: 儲存器範本

source: Container Template (OpenShift)
fr: Modèle de conteneur (OpenShift)
ja: コンテナー・テンプレート (OpenShift)
ko: 컨테이너 템플리트(OpenShift)
zh_cn: 容器模板 (OpenShift)
zh_tw: 儲存器範本 (OpenShift)

source: Container Template Parameter
ja: コンテナー・テンプレート・パラメーター
ko: 컨테이너 템플리트 매개변수
zh_cn: 容器模板参数
zh_tw: 儲存器範本參數

source: Container Templates
fr: Modèles de conteneur
ja: コンテナー・テンプレート
ko: 컨테이너 템플리트
zh_cn: 容器模板
zh_tw: 儲存器範本

source: Container Templates (OpenShift)
fr: Modèles de conteneur (Openshift)
ja: コンテナー・テンプレート (OpenShift)
ko: 컨테이너 템플리트(OpenShift)
zh_cn: 容器模板 (Openshift)
zh_tw: 儲存器範本 (OpenShift)

source: Container Volume
ja: コンテナー・ボリューム
ko: 컨테이너 볼륨
zh_cn: 容器卷
zh_tw: 儲存器磁區

source: Container Volumes
ja: コンテナー・ボリューム
ko: 컨테이너 볼륨
zh_cn: 容器卷
zh_tw: 儲存器磁區

source: Container build
fr: Compilation du conteneur
ja: コンテナー・ビルド
ko: 컨테이너 빌드
zh_cn: 容器构建
zh_tw: 儲存器建置

source: Container build pod
fr: Pod de compilation du conteneur
ja: コンテナー・ビルド・ポッド
ko: 컨테이너 빌드 팟(Pod)
zh_cn: 容器构建 Pod
zh_tw: 儲存器建置 Pod

source: Container condition
fr: Condition du conteneur
ja: コンテナー条件
ko: 컨테이너 조건
zh_cn: 容器条件
zh_tw: 儲存器條件

source: Container env var
fr: Variable d'environnement du conteneur
ja: コンテナー環境変数
ko: 컨테이너 env var
zh_cn: 容器环境变量
zh_tw: 儲存器環境變數

source: Container group
fr: Groupe de conteneurs
ja: コンテナー・グループ
ko: 컨테이너 그룹
zh_cn: 容器组
zh_tw: 儲存器群組
