Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Remove Object Storage Container from Inventory
fr: Supprimer le conteneur de stockage d'objets de l'inventaire
ja: インベントリーからオブジェクト・ストレージ・コンテナーを削除
ko: 인벤토리에서 Object Storage 컨테이너 제거
zh_cn: 从库存移除对象存储容器
zh_tw: 從庫存中移除物件儲存體儲存器

source: Remove Object Storage Containers from Inventory
fr: Supprimer les conteneurs de stockage d'objets de l'inventaire
ja: インベントリーからオブジェクト・ストレージ・コンテナーを削除
ko: 인벤토리에서 Object Storage 컨테이너 제거
zh_cn: 从库存移除对象存储容器
zh_tw: 從庫存中移除物件儲存體儲存器

source: Remove Object Storage Manager
fr: Supprimer le gestionnaire de stockage d'objets
ja: オブジェクト・ストレージ・マネージャーの削除
ko: Object Storage 관리자 제거
zh_cn: 移除对象存储管理者
zh_tw: 移除物件儲存體管理程式

source: Remove Object Storage Managers from Inventory
fr: Supprimer les gestionnaires de stockage d'objets de l'inventaire
ja: インベントリーからオブジェクト・ストレージ・マネージャーを削除
ko: 인벤토리에서 Object Storage 관리자 제거
zh_cn: 从库存移除对象存储管理者
zh_tw: 從庫存中移除物件儲存體管理程式

source: Remove Object Storage Object from Inventory
fr: Supprimer l'objet de stockage d'objets de l'inventaire
ja: インベントリーからオブジェクト・ストレージ・オブジェクトを削除
ko: 인벤토리에서 Object Storage 오브젝트 제거
zh_cn: 从库存移除对象存储对象
zh_tw: 從庫存中移除物件儲存體物件

source: Remove Object Storage Objects from Inventory
fr: Supprimer les objets de stockage d'objets de l'inventaire
ja: インベントリーからオブジェクト・ストレージ・オブジェクトを削除
ko: 인벤토리에서 Object Storage 오브젝트 제거
zh_cn: 从库存移除对象存储对象
zh_tw: 從庫存中移除物件儲存體物件

source: Remove Orchestration Stack
fr: Supprimer la pile d'orchestration
ja: オーケストレーション・スタックの削除
ko: 오케스트레이션 스택 제거
zh_cn: 移除编排堆栈
zh_tw: 移除編排堆疊

source: Remove Orchestration Stacks from Inventory
fr: Supprimer les piles d'orchestration de l'inventaire
ja: インベントリーからオーケストレーション・スタックを削除
ko: 인벤토리에서 오케스트레이션 스택 제거
zh_cn: 从库存移除编排堆栈
zh_tw: 從庫存中移除編排堆疊

source: Remove Orchestration Template
fr: Supprimer le modèle d'orchestration
ja: オーケストレーション・テンプレートの削除
ko: 오케스트레이션 템플리트 제거
zh_cn: 移除编排模板
zh_tw: 移除編排範本

source: Remove PXE Servers
fr: Supprimer les serveurs PXE
ja: PXE サーバーの削除
ko: PXE 서버 제거
zh_cn: 移除 PXE 服务器
zh_tw: 移除 PXE 伺服器

source: Remove PXE Servers from Inventory
fr: Supprimer les serveurs PXE de l'inventaire
ja: インベントリーから PXE サーバーを削除
ko: 인벤토리에서 PXE 서버 제거
zh_cn: 从库存移除 PXE 服务器
zh_tw: 從庫存中移除 PXE 伺服器

source: Remove Persistent Volume
fr: Supprimer le volume persistant
ja: 永続ボリュームの削除
ko: 지속 볼륨 제거
zh_cn: 移除持久性卷
zh_tw: 移除持續性磁區

source: Remove Physical Infrastructure Providers
fr: Supprimer les fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーの削除
ko: 물리적 인프라 제공자 제거
zh_cn: 移除物理基础架构供应商
zh_tw: 移除實體基礎架構提供者

source: Remove Physical Infrastructure Providers from Inventory
fr: Supprimer les fournisseurs d'infrastructure physiques de l'inventaire
ja: インベントリーから物理インフラストラクチャー・プロバイダーを削除
ko: 인벤토리에서 물리적 인프라 제공자 제거
zh_cn: 从库存移除物理基础架构供应商
zh_tw: 從庫存中移除實體基礎架構提供者

source: Remove Physical Server(s)
fr: Supprimer le(s) serveur(s) physique(s)
ja: 物理サーバーの削除
ko: 물리적 서버 제거
zh_cn: 移除物理服务器
zh_tw: 移除實體伺服器

source: Remove Providers
fr: Supprimer les fournisseurs
ja: プロバイダーの削除
ko: 제공자 제거
zh_cn: 移除供应商
zh_tw: 移除提供者

source: Remove Provier
fr: Supprimer le fournisseur
ja: プロバイダーの削除
ko: 제공자 제거
zh_cn: 移除供应商
zh_tw: 移除提供者

source: Remove Repository
fr: Supprimer le référentiel
ja: リポジトリーの削除
ko: 저장소 제거
zh_cn: 移除存储库
zh_tw: 移除儲存庫

source: Remove Resource Pool from Inventory
fr: Supprimer le pool de ressources de l'inventaire
ja: インベントリーからリソース・プールを削除
ko: 인벤토리에서 리소스 풀 제거
zh_cn: 从库存移除资源池
zh_tw: 從庫存中移除資源儲存區

source: Remove Resource Pools
fr: Supprimer les pools de ressources
ja: リソース・プールの削除
ko: 리소스 풀 제거
zh_cn: 移除资源池
zh_tw: 移除資源儲存區

source: Remove Resource Pools from Inventory
fr: Supprimer les pools de ressources de l'inventaire
ja: インベントリーからリソース・プールを削除
ko: 인벤토리에서 리소스 풀 제거
zh_cn: 从库存移除资源池
zh_tw: 從庫存中移除資源儲存區

source: Remove Resources
fr: Supprimer les ressources
ja: リソースの削除
ko: 리소스 제거
zh_cn: 移除资源
zh_tw: 移除資源

source: Remove Routers
fr: Supprimer les routers
ja: ルーターの削除
ko: 라우터 제거
zh_cn: 移除路由器
zh_tw: 移除路由器

source: Remove Security Group
fr: Supprimer le groupe de sécurité
ja: セキュリティー・グループの削除
ko: 보안 그룹 제거
zh_cn: 移除安全组
zh_tw: 移除安全群組

source: Remove Security Group from %{model} "%{name}"
fr: Supprimer le groupe de sécurité du %{model} "%{name}"
ja: %{model} "%{name}" からのセキュリティー・グループの削除
ko: %{model} "%{name}"에서 보안 그룹 제거
zh_cn: 从 %{model}“%{name}”中移除安全组
zh_tw: 從 %{model} "%{name}" 中移除安全群組

source: Remove Security Group from Instance
fr: Supprimer le groupe de sécurité de l'instance
ja: インスタンスからのセキュリティー・グループの削除
ko: 인스턴스에서 보안 그룹 제거
zh_cn: 从实例移除安全组
zh_tw: 從實例移除安全群組

source: Remove Security Group to '%{name}'
fr: Supprimer le groupe de sécurité de '%{name}'
ja: '%{name}' に対するセキュリティー・グループの削除
ko: '%{name}'에 보안 그룹 제거
zh_cn: 从“%{name}”移除安全组
zh_tw: 將安全群組移除至 '%{name}'

source: Remove Security Groups
fr: Supprimer les groupes de sécurité
ja: セキュリティー・グループの削除
ko: 보안 그룹 제거
zh_cn: 移除安全组
zh_tw: 移除安全群組

source: Remove Security Policies
ja: セキュリティー・ポリシーの削除
ko: 보안 정책 제거
zh_cn: 移除安全策略
zh_tw: 移除安全原則

source: Remove Security Policy
ja: セキュリティー・ポリシーの削除
ko: 보안 정책 제거
zh_cn: 移除安全策略
zh_tw: 移除安全原則

source: Remove Security Policy (NSX-T)
ja: セキュリティー・ポリシーの削除 (NSX-T)
ko: 보안 정책 제거(NSX-T)
zh_cn: 移除安全策略 (NSX-T)
zh_tw: 移除安全原則 (NSX-T)

source: Remove Security Policy Rule
ja: セキュリティー・ポリシー・ルールの削除
ko: 보안 정책 규칙 제거
zh_cn: 移除安全策略规则
zh_tw: 移除安全原則規則

source: Remove Security Policy Rule (NSX-T)
ja: セキュリティー・ポリシー・ルールの削除 (NSX-T)
ko: 보안 정책 규칙 제거(NSX-T)
zh_cn: 移除安全策略规则 (NSX-T)
zh_tw: 移除安全原則規則 (NSX-T)

source: Remove Security Policy Rules
ja: セキュリティー・ポリシー・ルールの削除
ko: 보안 정책 규칙 제거
zh_cn: 移除安全策略规则
zh_tw: 移除安全原則規則

source: Remove Selected items from Inventory
fr: Supprimer les éléments sélectionnés de l'inventaire
ja: インベントリーから選択した項目を削除
ko: 인벤토리에서 선택한 항목 제거
zh_cn: 从库存移除所选的项
zh_tw: 從庫存中移除選取的項目

source: Remove Service from Inventory
fr: Supprimer le service de l'inventaire
ja: インベントリーからサービスを削除
ko: 인벤토리에서 서비스 제거
zh_cn: 从库存移除服务
zh_tw: 從庫存中移除服務

source: Remove Services
fr: Supprimer les services
ja: サービスの削除
ko: 서비스 제거
zh_cn: 移除服务
zh_tw: 移除服務

source: Remove Snapshot
fr: Supprimer Cliché
ja: スナップショットの削除
ko: 스냅샷 제거
zh_cn: 移除快照
zh_tw: 移除 Snapshot

source: Remove Storage Manager
fr: Supprimer les gestionnaires de stockage
ja: ストレージ・マネージャーの削除
ko: 스토리지 관리자 제거
zh_cn: 移除存储管理者
zh_tw: 移除儲存體管理程式

source: Remove Storage Managers from Inventory
fr: Supprimer les gestionnaires de stockage de l'inventaire
ja: インベントリーからストレージ・マネージャーを削除
ko: 인벤토리에서 스토리지 관리자 제거
zh_cn: 从库存移除存储管理者
zh_tw: 從庫存中移除儲存體管理程式

source: Remove Subnets
fr: Supprimer les sous-réseaux
ja: サブネットの削除
ko: 서브넷 제거
zh_cn: 移除子网
zh_tw: 移除子網路

source: Remove System Image Types
fr: Supprimer les types d'images système
ja: システム・イメージ・タイプの削除
ko: 시스템 이미지 유형 제거
zh_cn: 移除系统镜像类型
zh_tw: 移除系統映像檔類型

source: Remove Tags
fr: Supprimer les balises
ja: タグの削除
ko: 태그 제거
zh_cn: 移除标签
zh_tw: 移除標籤

source: Remove Tags Settings
fr: Supprimer les paramètres des balises
ja: タグ設定の削除
ko: 태그 설정 제거
zh_cn: 移除标签设置
zh_tw: 移除標籤設定

source: Remove Template from Inventory
fr: Supprimer le modèle de l'inventaire
ja: インベントリーからテンプレートを削除
ko: 인벤토리에서 템플리트 제거
zh_cn: 从库存移除模板
zh_tw: 從庫存中移除範本

source: Remove Templates
fr: Supprimer les modèles
ja: テンプレートの削除
ko: 템플리트 제거
zh_cn: 移除模板
zh_tw: 移除範本

source: Remove Templates from Inventory
fr: Supprimer les modèles de l'inventaire
ja: インベントリーからテンプレートを削除
ko: 인벤토리에서 템플리트 제거
zh_cn: 从库存移除模板
zh_tw: 從庫存中移除範本

source: Remove Templates from the TemplateDB
fr: Supprimer les modèles du TemplateDB
ja: TemplateDB からのテンプレートの削除
ko: TemplateDB에서 템플리트 제거
zh_cn: 从 TemplateDB 移除模板
zh_tw: 從 TemplateDB 移除範本

source: Remove Tenants
fr: Supprimer les clients
ja: テナントの削除
ko: 테넌트 제거
zh_cn: 移除租户
zh_tw: 移除租戶

source: Remove VM
fr: Supprimer la VM
ja: VM の削除
ko: VM 제거
zh_cn: 移除虚拟机
zh_tw: 移除 VM

source: Remove VM from Placement Group
ja: 配置グループから VM を削除
ko: 배치 그룹에서 VM 제거
zh_cn: 从安置组中移除 VM
zh_tw: 從放置群組中移除 VM

source: Remove Virtual Machine from Inventory
fr: Supprimer la machine virtuelle de l'inventaire
ja: インベントリーから仮想マシンを削除
ko: 인벤토리에서 가상 머신 제거
zh_cn: 从库存移除虚拟机
zh_tw: 從庫存中移除虛擬機器

source: Remove Volumes
fr: Supprimer les volumes
ja: ボリュームの削除
ko: 볼륨 제거
zh_cn: 移除卷
zh_tw: 移除磁區

source: Remove Widget
fr: Supprimer le widget
ja: ウィジェットの削除
ko: 위젯 제거
zh_cn: 移除窗口小部件
zh_tw: 移除小組件

source: Remove a Host Initiator
ja: ホスト・イニシエーターの削除
ko: 호스트 이니시에이터 제거
zh_cn: 移除主机启动程序
zh_tw: 移除主機起始器

source: Remove a Network Service
ja: ネットワーク・サービスの削除
ko: 네트워크 서비스 제거
zh_cn: 移除网络服务
zh_tw: 移除網路服務

source: Remove a Physical Storage
ja: 物理ストレージの削除
ko: 물리적 스토리지 제거
zh_cn: 移除物理存储器
zh_tw: 移除實體儲存體

source: Remove a Repository
fr: Supprimer un référentiel
ja: リポジトリーの削除
ko: 저장소 제거
zh_cn: 移除存储库
zh_tw: 移除儲存庫

source: Remove a Security Group from this Instance
fr: Supprimer un groupe de sécurité de cette instance
ja: このインスタンスからのセキュリティー・グループの削除
ko: 이 인스턴스에서 보안 그룹 제거
zh_cn: 从该实例移除安全组
zh_tw: 從此實例中移除安全群組

source: Remove all
ja: すべてを削除
ko: 모두 제거
zh_cn: 全部移除
zh_tw: 全部移除

source: Remove all Actions from this Event
fr: Supprimer toutes les actions de cet événement
ja: このイベントからすべてのアクションを削除
ko: 모든 조치를 이 이벤트에서 제거
zh_cn: 从此事件里移除所有操作
zh_tw: 從此事件中移除所有動作

source: Remove all Conditions from this Policy
fr: Supprimer toutes les conditions de cette stratégie
ja: このポリシーからすべての条件を削除
ko: 모든 조건을 이 정책에서 제거
zh_cn: 从此概要文件里移除所有条件
zh_tw: 從此原則中移除所有條件

source: Remove cloud database
ja: クラウド・データベースの削除
ko: 클라우드 데이터베이스 제거
zh_cn: 移除云数据库
zh_tw: 移除雲端資料庫

source: Remove from Dashboard
fr: Supprimer du tableau de bord
ja: ダッシュボードからの削除
ko: 대시보드에서 제거
zh_cn: 从仪表板移除
zh_tw: 從儀表板中移除

source: Remove from Policy
fr: Supprimer de la stratégie
ja: ポリシーからの削除
ko: 정책에서 제거
zh_cn: 从策略中移除
zh_tw: 從原則中移除

source: Remove from the VMDB
fr: Supprimer du VMDB
ja: VMDB からの削除
ko: VMDB에서 제거
zh_cn: 从 VMDB 中移除
zh_tw: 從 VMDB 中移除

source: Remove item from Inventory
fr: Supprimer l'élément de l'inventaire
ja: インベントリーから項目を削除
ko: 인벤토리에서 항목 제거
zh_cn: 从库存移除项
zh_tw: 從庫存中移除項目

source: Remove items from Inventory
fr: Supprimer les éléments de l'inventaire
ja: インベントリーから項目を削除
ko: 인벤토리에서 항목 제거
zh_cn: 从库存移除项
zh_tw: 從庫存中移除項目

source: Remove resources?
fr: Supprimer des ressources ?
ja: リソースを削除しますか?
ko: 리소스 제거?
zh_cn: 要移除资源吗？
zh_tw: 移除資源？

source: Remove selected Actions from this Event
fr: Supprimer les actions sélectionnées de cet événement
ja: このイベントから選択したアクションを削除
ko: 선택한 조치를 이 이벤트에서 제거
zh_cn: 从此事件移除所选的操作
zh_tw: 從此事件中移除選取的動作

source: Remove selected Catalogs
fr: Supprimer les catalogues sélectionnés
ja: 選択されたカタログの削除
ko: 선택한 카탈로그 제거
zh_cn: 移除所选目录
zh_tw: 移除選取的型錄

source: Remove selected Chargeback Rates from the VMDB
fr: Supprimer les taux de rétrofacturation sélectionnés du VMDB
ja: 選択したチャージバック・レートを VMDB から削除
ko: VMDB에서 선택한 비용 상환율 제거
zh_cn: 从 VMDB 移除所选的计费费率
zh_tw: 從 VMDB 中移除此計費費率

source: Remove selected Cloud Providers from Inventory
fr: Supprimer les fournisseurs de cloud sélectionnés de l'inventaire
ja: インベントリーから選択したクラウド・プロバイダーを削除
ko: 인벤토리에서 선택한 클라우드 제공자 제거
zh_cn: 从库存移除所选的云供应商
zh_tw: 從庫存中移除選取的雲端提供者

source: Remove selected Conditions from this Policy
fr: Supprimer les conditions sélectionnées de cette stratégie
ja: このポリシーから選択した条件を削除
ko: 선택한 조건을 이 정책에서 제거
zh_cn: 从此策略移除所选的条件
zh_tw: 從此原則中移除選取的條件

source: Remove selected Containers Providers from Inventory
fr: Supprimer les fournisseurs de conteneurs sélectionnés de l'inventaire
ja: インベントリーから選択したコンテナー・プロバイダーを削除
ko: 인벤토리에서 선택한 컨테이너 제공자 제거
zh_cn: 从库存移除所选的容器供应商
zh_tw: 從庫存中移除選取的儲存器提供者

source: Remove selected Credentials from Inventory
fr: Supprimer les informations d'identification sélectionnées de l'inventaire
ja: インベントリーから選択した資格情報を削除
ko: 인벤토리에서 선택한 인증 정보 제거
zh_cn: 从库存移除所选的凭证
zh_tw: 從庫存中移除選取的認證

source: Remove selected Customization Templates
fr: Supprimer les modèles de personnalisation sélectionnés
ja: 選択したカスタマイズ・テンプレートの削除
ko: 선택한 사용자 정의 템플리트 제거
zh_cn: 移除所选的定制模板
zh_tw: 移除選取的自訂作業範本

source: Remove selected Datastores from Inventory
fr: Supprimer les magasins de données sélectionnés de l'inventaire
ja: インベントリーから選択したデータ・ストアを削除
ko: 인벤토리에서 선택한 데이터 저장소 제거
zh_cn: 从库存移除所选的数据存储
zh_tw: 從庫存中移除選取的資料儲存庫

source: Remove selected Dialogs
fr: Supprimer les boîtes de dialogue sélectionnées
ja: 選択したダイアログの削除
ko: 선택한 대화 상자 제거
zh_cn: 移除所选的对话框
zh_tw: 移除選取的對話框

source: Remove selected Domains
fr: Supprimer les domaines sélectionnés
ja: 選択したドメインの削除
ko: 선택한 도메인 제거
zh_cn: 移除所选的域
zh_tw: 移除選取的網域

source: Remove selected Firmware Registries from Inventory?
ja: インベントリーから選択したファームウェアのレジストリーを削除しますか?
ko: 인벤토리에서 선택된 펌웨어 레지스트리를 제거하시겠습니까?
zh_cn: 从库存中移除选中的固件注册表？
zh_tw: 從庫存中移除選取的韌體登錄？

source: Remove selected Flavors
fr: Supprimer les gabarits sélectionnés
ja: 選択したフレーバーの削除
ko: 선택한 플레이버 제거
zh_cn: 移除所选风格
zh_tw: 移除選取的特性

source: Remove selected Generic Object Definitions from Inventory
ja: インベントリーから選択した汎用オブジェクトの定義を削除
ko: 인벤토리에서 선택한 일반 오브젝트 정의 제거
zh_cn: 从库存移除所选通用对象定义
zh_tw: 從庫存中移除選取的通用物件定義

source: Remove selected ISO Datastores from Inventory
fr: Supprimer les magasins de données ISO sélectionnés de l'inventaire
ja: インベントリーから選択した ISO データ・ストアを削除
ko: 인벤토리에서 선택한 ISO 데이터 저장소 제거
zh_cn: 从库存移除所选的 ISO 数据存储
zh_tw: 從庫存中移除選取的 ISO 資料儲存庫

source: Remove selected Infrastructure Providers from Inventory
fr: Supprimer les fournisseurs d'infrastructure sélectionnés de l'inventaire
ja: インベントリーから選択したインフラストラクチャー・プロバイダーを削除
ko: 인벤토리에서 선택한 인프라 제공자 제거
zh_cn: 从库存移除所选的基础架构供应商
zh_tw: 從庫存中移除選取的基礎架構提供者

source: Remove selected Instances
fr: Supprimer les instances sélectionnées
ja: 選択したインスタンスの削除
ko: 선택한 인스턴스 제거
zh_cn: 移除所选的实例
zh_tw: 移除選取的實例

source: Remove selected Items
fr: Supprimer les éléments sélectionnés
ja: 選択した項目の削除
ko: 선택한 항목 제거
zh_cn: 移除所选的项
zh_tw: 移除選取的項目

source: Remove selected Jobs
fr: Supprimer les tâches sélectionnées
ja: 選択したジョブの削除
ko: 선택한 작업 제거
zh_cn: 移除所选的作业
zh_tw: 移除選取的工作

source: Remove selected Key Pairs from Inventory
fr: Supprimer les paires de clés sélectionnées de l'inventaire
ja: インベントリーから選択した鍵ペアを削除
ko: 인벤토리에서 선택한 키 쌍 제거
zh_cn: 从库存移除所选的密钥对
zh_tw: 從庫存中移除選取的金鑰組

source: Remove selected Methods
fr: Supprimer les méthodes sélectionnées
ja: 選択したメソッドの削除
ko: 선택한 메소드 제거
zh_cn: 移除所选的方法
zh_tw: 移除選取的方法

source: Remove selected Namespaces
fr: Supprimer les espaces de nommage sélectionnés
ja: 選択した名前空間の削除
ko: 선택한 네임스페이스 제거
zh_cn: 移除所选的名称空间
zh_tw: 移除選取的名稱空間

source: Remove selected Network Providers from Inventory
fr: Supprimer les fournisseurs de réseaux sélectionnés de l'inventaire
ja: インベントリーから選択したネットワーク・プロバイダーを削除
ko: 인벤토리에서 선택한 네트워크 제공자 제거
zh_cn: 从库存移除所选的网络供应商
zh_tw: 從庫存中移除選取的網路提供者

source: Remove selected Object Storage Containers from Inventory
fr: Supprimer les conteneurs de stockage d'objets sélectionnés de l'inventaire
ja: インベントリーから選択したオブジェクト・ストレージ・コンテナーを削除
ko: 인벤토리에서 선택한 Object Storage 컨테이너 제거
zh_cn: 从库存移除所选的对象存储容器
zh_tw: 從庫存中移除選取的物件儲存體儲存器

source: Remove selected Object Storage Managers from Inventory
fr: Supprimer les gestionnaires de stockage d'objets sélectionnés de l'inventaire
ja: インベントリーから選択したオブジェクト・ストレージ・マネージャーを削除
ko: 인벤토리에서 선택한 Object Storage 관리자 제거
zh_cn: 从库存移除所选的对象存储管理者
zh_tw: 從庫存中移除選取的物件儲存體管理程式

source: Remove selected Object Storage Objects from Inventory
fr: Supprimer les objets de stockage d'objets sélectionnés de l'inventaire
ja: インベントリーから選択したオブジェクト・ストレージ・オブジェクトを削除
ko: 인벤토리에서 선택한 Object Storage 오브젝트 제거
zh_cn: 从库存移除所选的对象存储对象
zh_tw: 從庫存中移除選取的物件儲存體物件

source: Remove selected Orchestration Stacks from Inventory
fr: Supprimer les piles d'orchestration sélectionnées de l'inventaire
ja: インベントリーから選択したオーケストレーション・スタックを削除
ko: 인벤토리에서 선택한 오케스트레이션 스택 제거
zh_cn: 从库存移除所选的编排堆栈
zh_tw: 從庫存中移除選取的編排堆疊

source: Remove selected Orchestration Templates from Inventory
fr: Supprimer les modèles d'orchestration sélectionnés de l'inventaire
ja: インベントリーから選択したオーケストレーション・テンプレートを削除
ko: 인벤토리에서 선택한 오케스트레이션 템플리트 제거
zh_cn: 从库存移除所选的编排模板
zh_tw: 從庫存中移除選取的編排範本

source: Remove selected Orchestration Templates from Inventory?
fr: Supprimer les modèles d'orchestration sélectionnés de l'inventaire ?
ja: インベントリーから選択したオーケストレーション・テンプレートを削除しますか?
ko: 인벤토리에서 선택한 오케스트레이션 템플리트 제거?
zh_cn: 从库存移除所选的编排模板？
zh_tw: 從庫存中移除選取的編排範本？

source: Remove selected PXE Servers from Inventory
fr: Supprimer les serveurs PXE sélectionnés de l'inventaire
ja: インベントリーから選択した PXE サーバーを削除
ko: 인벤토리에서 선택한 PXE 서버 제거
zh_cn: 从库存移除所选的 PXE 服务器
zh_tw: 從庫存中移除選取的 PXE 伺服器

source: Remove selected Physical Infrastructure Providers from Inventory
fr: Supprimer les fournisseurs d'infrastructure physiques sélectionnés de l'inventaire
ja: インベントリーから選択した物理インフラストラクチャー・プロバイダーを削除
ko: 인벤토리에서 선택한 물리적 인프라 제공자 제거
zh_cn: 从库存移除所选的物理基础架构供应商
zh_tw: 從庫存中移除選取的實體基礎架構提供者

source: Remove selected Repositories from Inventory
fr: Supprimer les référentiels sélectionnés de l'inventaire
ja: インベントリーから選択したリポジトリーを削除
ko: 인벤토리에서 선택한 저장소 제거
zh_cn: 从库存中移除所选的存储库
zh_tw: 從庫存中移除選取的儲存庫

source: Remove selected Resource Pools from Inventory
fr: Supprimer les pools de ressources sélectionnés de l'inventaire
ja: インベントリーから選択したリソース・プールを削除
ko: 인벤토리에서 선택한 리소스 풀 제거
zh_cn: 从库存移除所选的资源池
zh_tw: 從庫存中移除選取的資源儲存區

source: Remove selected Storage Managers from Inventory
fr: Supprimer les gestionnaires de stockage sélectionnés de l'inventaire
ja: インベントリーから選択したストレージ・マネージャーを削除
ko: 인벤토리에서 선택한 스토리지 관리자 제거
zh_cn: 从库存移除所选的存储管理者
zh_tw: 從庫存中移除選取的儲存體管理程式

source: Remove selected System Image Types
fr: Supprimer les types d'images système sélectionnés
ja: 選択したシステム・イメージ・タイプの削除
ko: 선택한 시스템 이미지 유형 제거
zh_cn: 移除所选的系统镜像
zh_tw: 移除選取的系統映像檔類型

source: Remove selected Templates
fr: Supprimer les modèles sélectionnés
ja: 選択したテンプレートの削除
ko: 선택한 템플리트 제거
zh_cn: 移除所选的模板
zh_tw: 移除選取的範本

source: Remove selected Templates from Inventory
fr: Supprimer les modèles sélectionnés de l'inventaire
ja: インベントリーから選択したテンプレートを削除
ko: 인벤토리에서 선택한 템플리트 제거
zh_cn: 从库存移除所选的模板
zh_tw: 從庫存中移除選取的範本

source: Remove selected items from Inventory
fr: Supprimer les éléments sélectionnés de l'inventaire
ja: インベントリーから選択した項目を削除
ko: 인벤토리에서 선택한 항목 제거
zh_cn: 从库存移除所选的项
zh_tw: 從庫存中移除選取的項目

source: Remove services
fr: Supprimer les services
ja: サービスの削除
ko: 서비스 제거
zh_cn: 移除服务
zh_tw: 移除服務

source: Remove the current filter
fr: Supprimer le filtre actuel
ja: 現在のフィルターの削除
ko: 현재 필터 제거
zh_cn: 移除当前过滤器
zh_tw: 移除現行過濾器

source: Remove the tier
fr: Supprimer le niveau
ja: 階層の削除
ko: 티어 제거
zh_cn: 移除此层
zh_tw: 移除層級

source: Remove this %{title} from the comparison
fr: Supprimer ce(tte) %{title} de la comparaison
ja: 比較からこの %{title}を削除
ko: 이 %{title}을(를) 비교에서 제거
zh_cn: 从比较中移除此 %{title}
zh_tw: 從比較中移除這個 %{title}

source: Remove this Button
fr: Supprimer ce bouton
ja: このボタンの削除
ko: 이 단추 제거
zh_cn: 移除此按钮
zh_tw: 移除此按鈕

source: Remove this Button Group
fr: Supprimer ce groupe de boutons
ja: このボタン・グループの削除
ko: 이 단추 그룹 제거
zh_cn: 移除此按钮组
zh_tw: 移除此按鈕群組

source: Remove this Button Group from Inventory
fr: Supprimer ce groupe de boutons de l'inventaire
ja: インベントリーからこのボタン・グループを削除
ko: 인벤토리에서 이 단추 그룹 제거
zh_cn: 从库存中移除此按钮组
zh_tw: 從庫存中移除此按鈕群組

source: Remove this Button from Inventory
fr: Supprimer ce bouton de l'inventaire
ja: インベントリーからこのボタンを削除
ko: 인벤토리에서 이 단추 제거
zh_cn: 从库存中移除此按钮
zh_tw: 從庫存中移除此按鈕

source: Remove this Catalog
fr: Supprimer ce catalogue
ja: このカタログの削除
ko: 이 카탈로그 제거
zh_cn: 移除此目录
zh_tw: 移除此型錄

source: Remove this Chargeback Rate from the VMDB
fr: Supprimer ce taux de rétrofacturation du VMDB
ja: VMDB からこのチャージバック・レートを削除
ko: VMDB에서 이 비용 상환율 제거
zh_cn: 从 VMDB 移除此计费费率
zh_tw: 從 VMDB 中移除此計費費率

source: Remove this Class
fr: Supprimer cette classe
ja: このクラスの削除
ko: 이 클래스 제거
zh_cn: 移除此类
zh_tw: 移除此類別

source: Remove this Cloud Provider from Inventory
fr: Supprimer ce fournisseur de cloud de l'inventaire
ja: インベントリーからこのクラウド・プロバイダーを削除
ko: 인벤토리에서 이 클라우드 제공자 제거
zh_cn: 从库存移除此云供应商
zh_tw: 從庫存中移除此雲端提供者

source: Remove this Containers Provider from Inventory
fr: Supprimer ce fournisseur de conteneurs de l'inventaire
ja: インベントリーからこのコンテナー・プロバイダーを削除
ko: 인벤토리에서 이 컨테이너 제공자 제거
zh_cn: 从库存移除此容器供应商
zh_tw: 從庫存中移除此儲存器提供者

source: Remove this Credential from Inventory
fr: Supprimer cet identifiant de l'inventaire
ja: インベントリーからこの資格情報を削除
ko: 인벤토리에서 이 인증 정보 제거
zh_cn: 从库存移除此凭证
zh_tw: 從庫存中移除此認證

source: Remove this Custom Image
fr: Supprimer cette image personnalisée
ja: このカスタム・イメージの削除
ko: 이 사용자 정의 이미지 제거
zh_cn: 移除此定制图像
zh_tw: 移除此自訂影像

source: Remove this Customization Template
fr: Supprimer ce modèle de personnalisation
ja: このカスタマイズ・テンプレートの削除
ko: 이 사용자 정의 템플리트 제거
zh_cn: 移除此定制模板
zh_tw: 移除此自訂作業範本

source: Remove this Datastore from Inventory
fr: Supprimer ce magasin de données de l'inventaire
ja: インベントリーからこのデータ・ストアを削除
ko: 인벤토리에서 이 데이터 저장소 제거
zh_cn: 从库存移除此数据存储
zh_tw: 從庫存中移除此資料儲存庫

source: Remove this Dialog
fr: Supprimer cette boîte de dialogue
ja: このダイアログの削除
ko: 이 대화 상자 제거
zh_cn: 移除此对话框
zh_tw: 移除此對話框

source: Remove this Domain
fr: Supprimer ce domaine
ja: このドメインの削除
ko: 이 도메인 제거
zh_cn: 移除此域
zh_tw: 移除此網域

source: Remove this Firmware Registry from Inventory?
ja: インベントリーからこのファームウェアのレジストリーを削除しますか?
ko: 인벤토리에서 이 펌웨어 레지스트리를 제거하시겠습니까?
zh_cn: 从库存中移除此固件注册表？
zh_tw: 從庫存中移除此韌體登錄？

source: Remove this Generic Object Definitions from Inventory
ja: インベントリーからこの汎用オブジェクトの定義を削除
ko: 인벤토리에서 이 일반 오브젝트 정의 제거
zh_cn: 从库存移除此通用对象定义
zh_tw: 從庫存中移除這個通用物件定義

source: Remove this ISO Datastore from Inventory
fr: Supprimer ce magasin de données ISO de l'inventaire
ja: インベントリーからこの ISO データ・ストアを削除
ko: 인벤토리에서 이 ISO 데이터 저장소 제거
zh_cn: 从库存移除此 ISO 数据存储
zh_tw: 從庫存中移除此 ISO 資料儲存庫

source: Remove this Image from Inventory
fr: Supprimer cette image de l'inventaire
ja: インベントリーからこのイメージを削除
ko: 인벤토리에서 이 이미지 제거
zh_cn: 从库存移除此镜像
zh_tw: 從庫存中移除此映像檔

source: Remove this Infrastructure Provider from Inventory
fr: Supprimer ce fournisseur d'infrastructures de l'inventaire
ja: インベントリーからこのインフラストラクチャー・プロバイダーを削除
ko: 인벤토리에서 이 인프라 제공자 제거
zh_cn: 从库存移除此基础架构供应商
zh_tw: 從庫存中移除此基礎架構提供者

source: Remove this Instance
fr: Supprimer cette instance
ja: このインスタンスの削除
ko: 이 인스턴스 제거
zh_cn: 移除此实例
zh_tw: 移除此實例

source: Remove this Instance from Inventory
fr: Supprimer cette instance de l'inventaire
ja: インベントリーからこのインスタンスを削除
ko: 인벤토리에서 이 인스턴스 제거
zh_cn: 从库存移除此实例
zh_tw: 從庫存中移除此實例

source: Remove this Job
fr: Supprimer cette tâche
ja: このジョブの削除
ko: 이 작업 제거
zh_cn: 移除此作业
zh_tw: 移除此工作

source: Remove this Key Pair from Inventory
fr: Supprimer cette paire de clés de l'inventaire
ja: インベントリーからこの鍵ペアを削除
ko: 인벤토리에서 이 키 쌍 제거
zh_cn: 从库存移除此密钥对
zh_tw: 從庫存中移除此金鑰組

source: Remove this Method
fr: Supprimer cette méthode
ja: このメソッドの削除
ko: 이 메소드 제거
zh_cn: 移除此方法
zh_tw: 移除此方法

source: Remove this Namespace
fr: Supprimer cet espace de nommage
ja: この名前空間の削除
ko: 이 네임스페이스 제거
zh_cn: 移除此名称空间
zh_tw: 移除此名稱空間

source: Remove this Network Provider from Inventory
fr: Supprimer ce fournisseur de réseaux de l'inventaire
ja: インベントリーからこのネットワーク・プロバイダーを削除
ko: 인벤토리에서 이 네트워크 제공자 제거
zh_cn: 从库存移除此网络供应商
zh_tw: 從庫存中移除此網路提供者

source: Remove this Orchestration Stack from Inventory
fr: Supprimer cette pile d'orchestration de l'inventaire
ja: インベントリーからこのオーケストレーション・スタックを削除
ko: 인벤토리에서 이 오케스트레이션 스택 제거
zh_cn: 从库存移除此编排堆栈
zh_tw: 從庫存中移除此編排堆疊

source: Remove this Orchestration Template from Inventory
fr: Supprimer ce modèle d'orchestration de l'inventaire
ja: インベントリーからこのオーケストレーション・テンプレートを削除
ko: 인벤토리에서 이 오케스트레이션 템플리트 제거
zh_cn: 从库存移除此编排模板
zh_tw: 從庫存中移除此編排範本

source: Remove this Orchestration Template from Inventory?
fr: Supprimer ce modèle d'orchestration de l'inventaire ?
ja: インベントリーからこのオーケストレーション・テンプレートを削除しますか?
ko: 인벤토리에서 이 오케스트레이션 템플리트 제거?
zh_cn: 从库存移除此编排模板？
zh_tw: 從庫存中移除此編排範本？

source: Remove this PXE Server from Inventory
fr: Supprimer ce serveur PXE de l'inventaire
ja: インベントリーからこの PXE サーバーを削除
ko: 인벤토리에서 이 PXE 서버 제거
zh_cn: 从库存移除此 PXE 服务器
zh_tw: 從庫存中移除此 PXE 伺服器

source: Remove this Policy Profile
fr: Supprimer ce profil de stratégie
ja: このポリシー・プロファイルの削除
ko: 이 정책 프로파일 제거
zh_cn: 移除此策略概要文件
zh_tw: 移除此原則設定檔

source: Remove this Provider from Inventory
fr: Supprimer ce fournisseur de l'inventaire
ja: インベントリーからこのプロバイダーを削除
ko: 인벤토리에서 이 제공자 제거
zh_cn: 从库存移除此供应商
zh_tw: 從庫存中移除此提供者

source: Remove this Provisioning Entry Point
fr: Supprimer ce point d'entrée de mise en service
ja: このプロビジョニングのエントリー・ポイントの削除
ko: 이 프로비저닝 시작점 제거
zh_cn: 移除此供应入口点
zh_tw: 移除此供應項目點

source: Remove this Reconfigure Entry Point
fr: Supprimer ce point d'entrée de reconfiguration
ja: この再構成のエントリー・ポイントの削除
ko: 이 재구성 시작점 제거
zh_cn: 移除此重新配置入口点
zh_tw: 移除此重新配置項目點
