Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: approval is required for %{task}
fr: approbation requise pour %{task}
ja: %{task}の承認が必要です
ko: %{task}에 대한 승인은 필수입니다.
zh_cn: %{task} 需要核准
zh_tw: %{task} 需要核准

source: at
fr: à
ko: 시기
zh_cn: 于
zh_tw: 鎖定時間

source: authentication
ja: の認証
zh_cn: 认证
zh_tw: 鑑別

source: authorization
ja: 許可
zh_cn: 授权
zh_tw: 授權

source: available
fr: disponible
ja: 利用可能
ko: 사용 가능
zh_cn: 可用
zh_tw: 可用的

source: available_vms must be implemented in a subclass
fr: available_vms doit être implémenté dans une sous-classe
ja: available_vms はサブクラスに実装する必要があります
ko: available_vms가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 available_vms
zh_tw: available_vms 必須在子類別中實作

source: back
fr: retour
ja: 戻る
ko: 이전
zh_cn: 返回
zh_tw: 上一步

source: bold
fr: gras
ja: 太字
ko: 굵게
zh_cn: 粗体

source: cannot attach non-shareable volume that is in use.
ja: 使用中の非共有ボリュームに接続できません。
ko: 사용 중인 공유 불가능한 볼륨을 연결할 수 없음
zh_cn: 无法连接正在使用中的不可共享卷。
zh_tw: 無法連接使用中的不可共用磁區。

source: cannot be changed because the provider is paused
fr: ne peut pas être modifié, car le fournisseur est suspendu
ja: プロバイダーが一時停止しているので変更できません
ko: 제공자가 일시정지되어 있어서 변경할 수 없음
zh_cn: 无法更改，因为供应商已被暂停
zh_tw: 無法變更，因為提供者已暫停

source: cannot be changed when running in containers
ja: コンテナーでの実行時には変更できません
ko: 컨테이너에서 실행 중인 동안에는 변경할 수 없음
zh_cn: 在容器中运行时无法更改
zh_tw: 在儲存器中執行時無法變更

source: cannot be maintenance zone
fr: ne peut pas être une zone de maintenance
ja: メンテナンス・ゾーンにはできません
ko: 유지보수 구역일 수 없음
zh_cn: 不能是维护区
zh_tw: 不能是維護區域

source: cannot be the maintenance zone when provider is active
fr: ne peut pas être la zone de maintenance lorsque le fournisseur est actif
ja: プロバイダーがアクティブな場合は、メンテナンス・ゾーンではありません
ko: 제공자가 활성 상태일 때에는 유지보수 구역일 수 없음
zh_cn: 在供应商被激活时不能是维护区
zh_tw: 當提供者在作用中時，不能是維護區域

source: cannot delete default zone
fr: impossible d'effacer la zone par défaut
ja: デフォルト・ゾーンを削除できません
ko: 기본 구역을 삭제할 수 없음
zh_cn: 无法删除缺省区
zh_tw: 無法刪除預設區域

source: cannot delete maintenance zone
fr: impossible d'effacer la zone de maintenance
ja: メンテナンス・ゾーンを削除できません
ko: 유지보수 구역을 삭제할 수 없음
zh_cn: 无法删除维护区
zh_tw: 無法刪除維護區域

source: cannot delete volume that is in use.
ja: 使用中のボリュームを削除することはできません。
ko: 사용 중인 볼륨은 삭제할 수 없습니다.
zh_cn: 无法删除正在使用的卷。
zh_tw: 無法刪除使用中的磁區。

source: centered
fr: centré
ja: 中間
ko: 가운데 위치
zh_cn: 中间日期

source: check_completed must be implemented in a subclass
fr: check_completed doit être implémenté dans une sous-classe
ja: check_completed はサブクラスに実装する必要があります
ko: check_completed가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 check_completed
zh_tw: check_completed 必須在子類別中實作

source: check_quota called with an invalid provisioning quota method <%{type}>
fr: check_quota appelé avec une méthode de quota de mise en service non valide <%{type}>
ja: check_quota は無効なプロビジョニング・クォータ・メソッド <%{type}> で呼び出されます
ko: check_quota가 올바르지 않은 프로비저닝 할당량 메소드 <%{type}>과(와) 함께 호출됨
zh_cn: 调用 check_quota 时使用了无效的供应配额方法 <%{type}>
zh_tw: 使用無效的供應配額方法 <%{type}> 呼叫了 check_quota

source: check_refreshed must be implemented in a subclass
fr: check_refreshed doit être implémenté dans une sous-classe
ja: check_refreshed はサブクラスに実装する必要があります
ko: check_refreshed가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 check_refreshed
zh_tw: check_refreshed 必須在子類別中實作

source: class_name cannot be nil
fr: Le nom de la classe ne peut pas être vide
ja: class_name を nil にすることはできません
ko: class_name이 0이면 안됩니다.
zh_cn: class_name 不能为空
zh_tw: class_name 不能為零

source: clear
fr: effacer
ja: 消去
ko: 지우기
zh_cn: 清除
zh_tw: 清除

source: cloud_volume cannot be nil
fr: cloud_volume ne peut pas être nul
ja: cloud_volume を nil にすることはできません
ko: cloud_volume이 0이면 안됩니다.
zh_cn: cloud_volume 不能为空
zh_tw: cloud_volume 不可為零

source: compliance
ja: 準拠
zh_cn: 合规
zh_tw: 合規性

source: condition '%{name}', include value "%{value}", is invalid. Should be one of "any, all or none"
fr: la condition '%{name}', inclure la valeur "%{value}", n'est pas valide. La valeur doit être "tout, tous ou aucun"
ja: 条件 '%{name}'、インクルード値 "%{value}"、が無効です。「any、all、または none」のいずれかである必要があります
ko: 조건 '%{name}', 포함 값 "%{value}"이(가) 올바르지 않습니다. "any, all 또는 none" 중 하나여야 합니다.
zh_cn: 条件“%{name}”（包括值“%{value}”）无效。应该是“任何、全部或无”之一
zh_tw: 條件 '%{name}'（包括值 "%{value}"）無效。應為 "any, all or none" 的其中一個

source: console_url must be implemented in a subclass
ja: console_url はサブクラスに実装する必要があります
ko: console_url은 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 console_url
zh_tw: console_url 必須在子類別中實作

source: create_aggregate must be implemented in a subclass
ja: create_aggregate はサブクラスに実装する必要があります
ko: create_aggregate는 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 create_aggregate
zh_tw: create_aggregate 必須在子類別中實作

source: current
ja: 現在
ko: 현재
zh_cn: 当前
zh_tw: 現行

source: daily
ja: 日次
ko: 매일
zh_cn: 每日
zh_tw: 每日

source: days
fr: jours
ja: 日
ko: 일
zh_cn: 天
zh_tw: 天

source: debug
fr: déboguer
ja: デバッグ
ko: 디버그
zh_cn: 调试
zh_tw: 除錯

source: dedicated: Dedicated, shared: Uncapped shared, capped: Capped shared
ja: 専用: 専用、共有: 上限なし共有、上限あり: 上限あり共有
ko: 전용: 전용, 공유: 무제한 공유, 제한: 제한된 공유
zh_cn: 专用：专用，共享：不受限共享，受限：受限共享
zh_tw: dedicated：專用，shared：未受限共用，capped：受限共用

source: default
ja: デフォルト
ko: 기본값
zh_cn: 缺省值
zh_tw: 預設

source: defining of host initiator was cancelled by the user
ja: ホスト・イニシエーターの定義がユーザーにより取り消されました
ko: 사용자가 호스트 이니시에이터 정의를 취소했습니다.
zh_cn: 用户已取消定义主机发起者的操作
zh_tw: 使用者已取消定義主機起始器

source: defining of volume mapping was cancelled by the user
ja: ボリューム・マッピングの定義がユーザーにより取り消されました
ko: 사용자가 볼륨 맵핑 정의를 취소했습니다.
zh_cn: 用户已取消定义卷映射的操作
zh_tw: 使用者已取消定義磁區對映

source: delete_aggregate must be implemented in a subclass
ja: delete_aggregate はサブクラスに実装する必要があります
ko: delete_aggregate는 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 delete_aggregate
zh_tw: delete_aggregate 必須在子類別中實作

source: description:[%{session}] to [%{name}]
fr: description : [%{session}] à [%{name}]
ja: 説明:[%{session}] から [%{name}]
ko: 설명:[%{session}] - [%{name}]
zh_cn: 描述：[%{session}] 到 [%{name}]
zh_tw: 說明：[%{session}] 至 [%{name}]

source: dimmed
fr: estompé
ja: グレー表示
ko: 희미해짐
zh_cn: 暗灰色的
zh_tw: 變暗

source: dir must be one of %{directory}
fr: dir doit avoir une des valeurs suivantes : %{directory}text:Suivant text:Suivant text:Suivant text:Suivant
ja: dir はいずれかの %{directory} である必要があります
ko: dir은 %{directory} 중 하나여야 합니다.
zh_cn: dir 必须是 %{directory} 之一
zh_tw: 目錄必須是 %{directory} 之一

source: disable
fr: désactiver
ja: 無効にする
ko: 사용 안함
zh_cn: 禁用
zh_tw: 停用

source: do not change the outcome of the scope or expression
fr: ne pas changer le résultat de la portée ou de l'expression
ja: の項目はスコープまたは式の結果を変更しません
ko: 범위 또는 표현식의 결과를 변경하지 않습니다.
zh_cn: 不要修改作用域或表达式的结果
zh_tw: 不變更範圍或表示式的結果

source: down
fr: Vers le bas
ja: 下へ移動
ko: 아래로
zh_cn: 向下
zh_tw: 關閉 (down)

source: eligible_manager_types must be implemented in subclass
ja: eligible_manager_types はサブクラスに実装する必要があります
ko: eligible_manager_types가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 eligible_manager_types
zh_tw: eligible_manager_types 必須在子類別中實作

source: ems cannot be found
fr: ems introuvable
ja: ems が見つかりません
ko: ems를 찾을 수 없습니다.
zh_cn: 未找到 ems
zh_tw: 找不到 ems

source: ems cannot be nil
fr: ems ne peut correspondre à nul
ja: ems を nil にすることはできません
ko: ems가 0이면 안됩니다.
zh_cn: ems 不能为空
zh_tw: ems 不可為零

source: ems_id cannot be nil
fr: ems_id doit être renseigné
ja: ems_id を nil にすることはできません
ko: ems_id가 0이면 안됩니다.
zh_cn: ems_id 不可为空
zh_tw: ems_id 不可為零

source: end_time cannot be specified if start_time is nil
fr: L'heure de fin ne peut pas être spécifiée si l'heure de début est vide
ja: start_time が nil の場合は、end_time を指定できません
ko: start_time이 0인 경우 end_time을 지정할 수 없습니다.
zh_cn: 当 start_time 为空时不能指定 end_time
zh_tw: 如果 start_time 為零，則無法指定 end_time

source: ending
fr: fin
ja: 終了
ko: 종료
zh_cn: 结束于
zh_tw: 結束

source: entries can only be added to classifications
fr: des entrées peuvent uniquement être ajoutées aux classifications
ja: エントリーは分類にのみ追加できます
ko: 항목은 분류에 추가만 가능합니다.
zh_cn: 项只能被加入到类中
zh_tw: 項目只能新增至分類

source: error
fr: erreur
ja: エラー
ko: 오류
zh_cn: 错误
zh_tw: 錯誤

source: event_type must be set in event
fr: Le type d'événement doit être défini pour l'événement
ja: event_type はイベントで設定する必要があります
ko: event_type이 이벤트에 설정되어야 합니다.
zh_cn: event_type 必须在事件中设置
zh_tw: event_type 必須在事件中設定

source: every
fr: chaque
ja: (実行頻度)
ko: 모두
zh_cn: 每
zh_tw: 每隔

source: execute must be implemented in a subclass
fr: execute doit être implémenté dans une sous-classe
ja: execute はサブクラスに実装する必要があります
ko: execute가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现执行
zh_tw: 必須在子類別中實作執行

source: expression malformed, must contain one of 'checkall', 'checkany', 'checkcount'
fr: expression mal formée, doit contenir 'checkall', 'checkany' ou 'checkcount'
ja: 式の形式が正しくありません。'checkall'、'checkany'、'checkcount' のいずれかを含める必要があります
ko: 표현식이 올바르지 않음, must 'checkall', 'checkany', 'checkcount' 중 하나를 포함해야 합니다.
zh_cn: 表达式不正确，必须包括 'checkall'、'checkany'、'checkcount' 之一
zh_tw: 表示式形態異常，必須包含 'checkall'、'checkany'、'checkcount' 中的一個

source: ext_management_system cannot be found
fr: ext_management_system introuvable
ja: ext_management_system が見つかりません
ko: ext_management_system을 찾을 수 없습니다.
zh_cn: 未找到 ext_management_system
zh_tw: 找不到 ext_management_system

source: ext_management_system cannot be nil
fr: Système de gestion ext. doit être renseigné
ja: ext_management_system を nil にすることはできません
ko: ext_management_system이 0이면 안됩니다.
zh_cn: ext_management_system 不能为空
zh_tw: ext_management_system 不可為零

source: fatal
fr: irrécupérable
ja: 致命的
ko: 심각
zh_cn: 致命
zh_tw: 嚴重

source: find must be implemented in a subclass
ja: find はサブクラスに実装する必要があります
ko: 찾기가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 find
zh_tw: find 必須在子類別中實作

source: find_external_identity must be implemented in a subclass
ja: find_external_identity はサブクラスに実装する必要があります
ko: find_external_identity가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 find_external_identity
zh_tw: find_external_identity 必須在子類別中實作

source: flavor cannot be found
fr: Gabarit introuvable
ja: flavor が見つかりません
ko: 플레이버를 찾을 수 없습니다.
zh_cn: 未找到类别
zh_tw: 找不到虛擬硬體樣板

source: format is invalid.
fr: format non valide
ja: 形式が無効です。
ko: 형식이 올바르지 않습니다.
zh_cn: 格式无效
zh_tw: 格式無效。

source: get_source_and_targets must be implemented in a subclass
ja: get_source_and_targets はサブクラスに実装する必要があります
ko: get_source_and_targets가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 get_source_and_targets
zh_tw: get_source_and_targets 必須在子類別中實作

source: going back
fr: précédent
ja: 戻る
ko: 뒤로 이동
zh_cn: 返回
zh_tw: 返回

source: has been selected.
fr: a été sélectionné.
ja: 選択されない限り、利用できません。
ko: 선택됨
zh_cn: 已被选定。
zh_tw: 已選取。

source: has to be unique per provider type
fr: doit être unique pour chaque type de fournisseur
ja: プロバイダー・タイプごとに固有である必要があります
ko: 제공자 유형별로 고유해야 함
zh_cn: 每种供应商类型需要唯一
zh_tw: 在每個提供者類型中必須是唯一的

source: hawkular URL and API port fields are needed to perform validation.
fr: les champs de port URL et API Hawkular sont requis pour effectuer une validation.
ja: Hawkular URL および API ポート・フィールドは、検証を実行するために必要です。
ko: 유효성 검증을 수행하려면 hawkular URL 및 API 포트 필드가 필요합니다.
zh_cn: 执行验证需要“hawkular URL”和“API 端口”字段。
zh_tw: 需要 hawkular URL 和 API 埠欄位才能執行驗證。

source: host cannot be blank
fr: l'hôte ne peut rester vide
ja: ホストを空白にすることはできません
ko: 호스트가 공백이면 안됩니다.
zh_cn: 主机不能为空
zh_tw: 主機不能為空

source: host cannot be set to localhost if database matches the local database
fr: l'hôte ne peut pas être localhost si la base de données correspond à la base de données locale
ja: データベースがローカル・データベースに一致する場合は、ホストを localhost に設定できません
ko: 데이터베이스가 로컬 데이터베이스와 일치하는 경우 호스트를 로컬 호스트에 설정할 수 없습니다.
zh_cn: 如果数据库匹配本地数据库，主机不能被设置为 localhost
zh_tw: 如果資料庫符合本端資料庫，則不能將主機設為 localhost

source: host default
ja: ホスト・デフォルト
ko: 호스트 기본값
zh_cn: 主机缺省值
zh_tw: 主機預設值

source: host sample
ja: ホスト・サンプル
ko: 호스트 샘플
zh_cn: 主机样本
zh_tw: 主機範例

source: hourly
ja: 毎時
ko: 매시간
zh_cn: 每小时
zh_tw: 每小時

source: hours
fr: heures
ja: 時間
ko: 시간
zh_cn: 小时
zh_tw: 小時

source: in the documentation.
fr: dans la documentation.
ja: : 資料
ko: 자세히 보기
zh_cn: 参阅文档
zh_tw: 在說明文件中。

source: inbound
ja: インバウンド
ko: 인바운드
zh_cn: 入站
zh_tw: 入埠

source: info
fr: infos
ja: 情報
ko: 정보
zh_cn: 信息
zh_tw: 資訊

source: instances
ja: インスタンス
ko: 인스턴스
zh_cn: 实例

source: instantiate must be implemented in a subclass
ja: instantiate はサブクラスに実装する必要があります
ko: 인스턴스화가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 instantiate
zh_tw: instantiate 必須在子類別中實作

source: interval '%{interval}' is not supported
fr: l'intervalle '%{interval}' n'est pas supporté
ja: 間隔 '%{interval}' はサポートされていません
ko: '%{interval}' 간격이 지원되지 않습니다.
zh_cn: 不支持间隔“%{interval}”
zh_tw: 不支援間隔 '%{interval}'

source: invalid button action
fr: action de bouton non valide
ja: 無効なボタン・アクション
ko: 올바르지 않은 단추 조치
zh_cn: 无效的按钮操作
zh_tw: 按鈕動作無效

source: invalid interval name %{name}
fr: %{name} n'est pas un nom d'intervalle valide
ja: 無効な間隔名 %{name}
ko: 올바르지 않은 간격 이름 %{name}
zh_cn: 无效的间隔名称 %{name}
zh_tw: 間隔名稱 %{name} 無效

source: invalid interval_name '%{name}'
fr: nom d'intervalle '%{name}' non valide
ja: 無効な interval_name '%{name}'
ko: 올바르지 않은 interval_name '%{name}'
zh_cn: 无效的 interval_name“%{name}”
zh_tw: interval_name '%{name}' 無效

source: invalid method: %{options}
fr: méthode invalide: %{options}
ja: 無効なメソッド: %{options}
ko: 올바르지 않은 메소드: %{options}
zh_cn: 方法无效：%{options}
zh_tw: 無效的方法：%{options}

source: invalid tag: %{tag}
fr: balise invalide: %{tag}
ja: 無効タグ: %{tag}
ko: 올바르지 않은 태그: %{tag}
zh_cn: 标记无效：%{tag}
zh_tw: 無效的標籤：%{tag}

source: invoke
fr: invoquer
ja: 呼び出す
ko: 호출
zh_cn: 调用
zh_tw: 呼叫

source: job template was not set
fr: le modèle de la tâche n'a pas été défini
ja: ジョブ・テンプレートが設定されていませんでした
ko: 작업 템플리트가 설정되지 않음
zh_cn: 未设置作业模板
zh_tw: 未設定工作範本

source: kubevirt URL and API port fields are needed to perform validation.
fr: les champs de port API et URL kubevirt sont requis pour effectuer une validation.
ja: 検証を実行するには kubevirt URL および API ポート・フィールドが必要です
ko: 유효성 검증을 수행하려면 kubevirt URL 및 API 포트 필드가 필요합니다.
zh_cn: 执行验证需要“kubevirt URL”和“API 端口”字段。
zh_tw: 需要 kubevirt URL 和 API 埠欄位才能執行驗證。

source: ldaps
ko: LDAP
zh_cn: ldap
zh_tw: ldap

source: locale_name
fr: Français
ja: 日本語
ko: 한국어
zh_cn: 简体中文
zh_tw: 繁體中文

source: login
fr: connexion
ja: ログイン
ko: 로그인
zh_cn: 登录
zh_tw: 登入

source: map a new label to tag
fr: mapper un nouveau libellé à la balise
ja: 新規ラベルをタグにマップ
ko: 새 레이블을 태그로 맵핑
zh_cn: 将新标签与标记对应
zh_tw: 將新標籤對映至標籤

source: may contain only alphanumeric and _ . - $ characters
fr: peut contenir uniquement des caractères alphanumériques et _ . - $
ja: 英数字および _ . - $ 文字のみを使用できます
ko: 영숫자와 _ . - $ 문자만 포함할 수 있습니다.
zh_cn: 只可以包含字母数字以及 _ . - $ 字符
zh_tw: 只能包含英數字元和 _ . - $ 字元

source: may contain only alphanumeric and _ . - characters
fr: peut contenir uniquement des caractères alphanumériques et _ . -
ja: 英数字および _ . - 文字のみを使用できます
ko: 영숫자와 _ . - 문자만 포함할 수 있습니다.
zh_cn: 只可以包含字母数字以及 _ . - 字符
zh_tw: 只能包含英數字元和 _ . - 字元

source: may contain only alphanumeric and _ characters
fr: peut contenir uniquement des caractères alphanumériques et _
ja: 英数字および _ 文字のみを使用できます
ko: 영숫자와 _ 문자만 포함할 수 있습니다.
zh_cn: 只可以包含字母数字和 _ 字符
zh_tw: 只能包含英數字元和 _ 字元

source: md5 of %{name} id [%{number}] is incorrect
fr: le md5 de %{name} id [%{number}] est incorrect
ja: %{name} id [%{number}] の md5 が正しくありません
ko: %{name} ID의 md5 [%{number}]이(가) 올바르지 않습니다.
zh_cn: %{name} 标识 [%{number}] 的 MD5 不正确
zh_tw: %{name} ID [%{number}] 的 md5 不正確

source: method is only available for an entry
fr: méthode uniquement disponible pour une entrée
ja: メソッドはエントリーに対してのみ利用可能です
ko: 메소드는 항목에만 사용 가능합니다.
zh_cn: 方法只对一个项有效
zh_tw: 方法僅適用於項目

source: minutely
ja: 毎分
ko: 1분마다
zh_cn: 每分钟
zh_tw: 每分鐘

source: minutes
ja: 分
ko: 분
zh_cn: 分钟
zh_tw: 分

source: monthly
ja: 毎月
ko: 매월
zh_cn: 每月
zh_tw: 每月

source: months
fr: mois
ja: カ月
ko: 월
zh_cn: 月
zh_tw: 月

source: must be an OperatingSystem
fr: doit être un OperatingSystem
ja: : OperatingSystem である必要があります
ko: OperatingSystem이어야 함
zh_cn: 必须是一个操作系统
zh_tw: 必須是 OperatingSystem

source: must be implemented in a subclass
fr: doit être implémenté dans une sous-classe
ja: : サブクラスに実装する必要があります
ko: 서브클래스에 구현되어야 함
zh_cn: 必须在子类中使用
zh_tw: 必須在子類別中實作

source: must be implemented in subclass
fr: doit être implémenté en sous-classe
ja: : サブクラスに実装する必要があります
ko: 서브클래스에 구현되어야 함
zh_cn: 必须在子类中使用
zh_tw: 必須在子類別中實作

source: must be implemented in subclass.
fr: doit être implémenté dans une sous-classe.
ja: : サブクラスに実装する必要があります
ko: 서브클래스에 구현되어야 함
zh_cn: 必须在子类中使用。
zh_tw: 必須在子類別中實作。

source: must be unique for this group and userid
ja: はこのグループおよびユーザー ID で一意である必要があります
ko: 이 그룹 및 사용자 ID에 대해 고유해야 함
zh_cn: 对此组和用户标识必须是唯一的
zh_tw: 對此群組及使用者 ID 必須是唯一的

source: must have a numeric id
fr: doit avoir un id numérique
ja: : 数値 ID でなければなりません
ko: 숫자 ID가 있어야 함
zh_cn: 必须是一个数字 id
zh_tw: 必須具有數值 ID

source: must start at zero and not contain any gaps between start and prior end value.
fr: doit démarrer à zéro et ne pas contenir d'écart entre le début et la valeur précédent la fin
ja: : ゼロで開始し、次の開始値と前の終了値間にギャップがないようにしてください。
ko: 0에서 시작해야 하며 시작 및 종료 이전 값 사이에 차이가 있어선 안됩니다.
zh_cn: 必须从 0 开始，并且在起始和结束值间不能有空隙。
zh_tw: 必須從零開始，且在開始與在前結束值之間不得包含任何間隙。

source: name:[%{session}] to [%{name}]
fr: nom:[%{session}] to [%{name}]
ja: 名前:[%{session}] から [%{name}]
ko: 이름:[%{session}] - [%{name}]
zh_cn: 名称：[%{session}] 到 [%{name}]
zh_tw: 名稱：[%{session}] 至 [%{name}]

source: new element
fr: nouvel élément
ja: 新しい要素
ko: 새 요소
zh_cn: 新元素
zh_tw: 新建元素

source: new_flavor_id cannot be nil
fr: new_flavor_id doit être renseigné
ja: new_flavor_id を nil にすることはできません
ko: new_flavor_id가 0이면 안됩니다.
zh_cn: new_flavor_id 不可为空
zh_tw: new_flavor_id 不可為零

source: no Provider credentials defined
fr: Aucune information d'identification de fournisseur
ja: プロバイダーの資格情報が定義されていません
ko: 제공자 인증 정보가 정의되지 않음
zh_cn: 没有定义供应商凭证
zh_tw: 未定義提供者認證

source: no block given
fr: aucun bloc spécifié
ja: 提供されたブロックなし
ko: 주어진 블록 없음
zh_cn: 没有指定块
zh_tw: 未給定任何區塊

source: no category provided
fr: pas de catégorie fournie
ja: 提供されたカテゴリーなし
ko: 카테고리가 제공되지 않음
zh_cn: 没有提供类别
zh_tw: 未提供種類

source: no connection source available
fr: aucune source de connection disponible
ja: 利用可能な接続ソースなし
ko: 연결 소스를 사용할 수 없음
zh_cn: 没有有效的连接源
zh_tw: 沒有連線來源可用

source: no console credentials defined
ja: コンソールの資格情報が定義されていません
ko: 정의된 콘솔 인증 정보가 없음
zh_cn: 没有定义控制台凭证
zh_tw: 未定義主控台認證

source: no credentials defined
fr: aucun identifiant défini
ja: 資格情報が定義されていません
ko: 인증 정보가 정의되지 않음
zh_cn: 没有定义凭证
zh_tw: 未定義認證

source: no credentials defined for %{type} %{name}
fr: aucune valeur d'identification définie pour %{type} %{name}
ja: %{type} %{name}に対して資格情報が定義されていません
ko: %{type} %{name}에 정의된 인증 정보 없음
zh_cn: 未针对 %{type} %{name} 定义任何凭证
zh_tw: 沒有為 %{type} %{name} 定義認證

source: no parent_manager to ems
fr: pas de gestionnaire parent pour EMS
ja: EMS への parent_manager なし
ko: ems에 대한 parent_manager 없음
zh_cn: 没有 EMS 的 parent_manager
zh_tw: 沒有 parent_manager 至 ems

source: no uid_ems_array defined for linking to service
fr: Aucune valeur uid_ems_array définie pour la liaison au service
ja: サービスのリンクについて uid_ems_array が定義されていません
ko: 서비스 링크를 위한 uid_ems_array가 정의되지 않음
zh_cn: 没有为服务链接定义 uid_ems_array
zh_tw: 未定義任何 uid_ems_array 以鏈結至服務

source: no value
fr: aucune valeur
ja: 値がありません
ko: 값 없음
zh_cn: 没有值
zh_tw: 沒有值

source: none
fr: aucun
ja: なし
ko: 없음
zh_cn: 无

source: normal
ja: 標準
ko: 정상
zh_cn: 普通的
zh_tw: 標準

source: not available yet
fr: pas encore disponible
ja: まだ利用できません
ko: 아직 사용할 수 없음
zh_cn: 尚不可用
zh_tw: 尚無法使用

source: not connected to ems
fr: non connecté à EMS
ja: EMS に接続されていません
ko: ems에 연결되지 않음
zh_cn: 未连接至 EMS
zh_tw: 未連接至 ems

source: not found
fr: introuvable
ja: 見つかりません
ko: 찾을 수 없음
zh_cn: 未找到
zh_tw: 找不到

source: not implemented in %{class_name}
fr: pas implémenté dans %{class_name}
ja: %{class_name} に実装されていません
ko: %{class_name}에 구현되지 않음
zh_cn: 未在 %{class_name} 中实现
zh_tw: 未在 %{class_name} 中實作

source: oVirt Provider
ja: oVirt プロバイダー
ko: oVirt 제공자
zh_cn: oVirt 提供程序
zh_tw: oVirt 提供者

source: object %{name} is not one of %{items}
fr: l'objet %{name} n'est pas un des %{items}
ja: オブジェクト %{name} は %{items} の 1 つではありません。
ko: %{name} 오브젝트가 %{items} 중 하나가 아닙니다.
zh_cn: 对象 %{name} 不是 %{items} 之一
zh_tw: 物件 %{name} 不是 %{items} 的其中一個

source: of %d page
ja: of %d pages
ko: %d 페이지 중
zh_cn: （共 %d 页）
zh_tw: /%d 頁

source: on %{date}
fr: le %{date}
ja: %{date}
ko: %{date}에
zh_cn: 于 %{date}
zh_tw: 在 %{date}

source: on %{date} at %{time}
fr: le %{date} à %{time}
ja: %{date}、 %{time}
ko: %{time}의 %{date}에
zh_cn: 于 %{date} %{time}
zh_tw: 在 %{date} 的 %{time}

source: open and close options
ja: オープンおよびクローズ・オプション
ko: 옵션 열기 및 닫기
zh_cn: 打开和关闭选项
zh_tw: 開啟及關閉選項

source: operator '%{operator_name}' is not supported
fr: l'opérateur '%{operator_name}' n'est pas supporté
ja: オペレーター '%{operator_name}' はサポートされていません
ko: '%{operator_name}' 연산자가 지원되지 않습니다.
zh_cn: 操作符“%{operator_name}”不受支持
zh_tw: 不支援運算子 '%{operator_name}'

source: operator '%{operator}' is not supported
fr: l'opérateur '%{operator}' n'est pas supporté
ja: オペレーター '%{operator}' はサポートされていません
ko: '%{operator}' 연산자가 지원되지 않습니다.
zh_cn: 操作符“%{operator}”不受支持
zh_tw: 不支援運算子 '%{operator}'

source: option :cat_model must have a value
fr: l'option :cat_model est obligatoire
ja: オプション :cat_model に値を指定する必要があります
ko: 옵션 :cat_model의 값이 있어야 합니다.
zh_cn: 选项 :cat_model 必须有一个值
zh_tw: 選項 :cat_model 必須具有值

source: option :event_types is required
fr: l'option :event_types est obligatoire
ja: オプション :event_types が必要です
ko: 옵션 :event_types는 필수입니다.
zh_cn: 选项 :event_types 为必填项
zh_tw: 選項 :event_types 是必要項目

source: option :freq_threshold is required
fr: l'option :freq_threshold est obligatoire
ja: オプション :freq_threshold が必要です
ko: 옵션 :freq_threshold는 필수입니다.
zh_cn: 选项 :freq_threshold 为必填项
zh_tw: 選項 :freq_threshold 是必要項目

source: option :message_filter_type is required
fr: l'option :message_filter_type est obligatoire
ja: オプション :message_filter_type が必要です
ko: 옵션 :message_filter_type은 필수입니다.
zh_cn: 选项 :message_filter_type 为必填项
zh_tw: 選項 :message_filter_type 是必要項目

source: option :message_filter_type: %{options}, invalid, expected one of %{type}
fr: l'option : message_filter_type: %{options} est invalide, une des valeurs suivantes était attendue : %{type}
ja: オプション :message_filter_type: %{options}、無効、%{type}のいずれかを使用
ko: 옵션 :message_filter_type: %{options}, 올바르지 않음, %{type} 중 하나를 예상함
zh_cn: 选项：message_filter_type：%{options}，无效，期望为 %{type} 之一
zh_tw: 選項 :message_filter_type：%{options} 無效，預期為 %{type} 之一

source: option :message_filter_value is required
fr: l'option :message_filter_value est obligatoire
ja: オプション :message_filter_value が必要です
ko: 옵션 :message_filter_value는 필수입니다.
zh_cn: 选项 :message_filter_value 为必填项
zh_tw: 選項 :message_filter_value 是必要項目

source: option :time_threshold is required
fr: l'option :time_threshold est obligatoire
ja: オプション :time_threshold が必要です
ko: 옵션 :time_threshold는 필수입니다.
zh_cn: 选项 :time_threshold 为必填项
zh_tw: 選項 :time_threshold 是必要項目

source: options are invalid, all keys must be one of %{type}
fr: options invalides, toutes les clés doivent être d'un des types suivants : %{type}
ja: オプションが無効です。すべてのキーはいずれかの %{type}である必要があります
ko: 옵션이 올바르지 않음, 모든 키는 %{type} 중 하나여야 합니다.
zh_cn: 选项无效，所有关键字必须是 %{type} 之一
zh_tw: 選項無效，所有索引鍵都必須是 %{type} 之一

source: options are invalid, all values must be one of [true, false]
fr: options invalides, toutes les valeurs doivent être [true, false]
ja: オプションが無効です。すべての値は [true, false] のいずれかである必要があります
ko: 옵션이 올바르지 않음, 모든 값은 [true, false] 중 하나여야 합니다.
zh_cn: 选项无效，所有值必须是 [true, false] 之一
zh_tw: 選項無效，所有值都必須是 [true, false] 之一

source: options should be a Hash of type => enabled
fr: les options doivent être un hachage de type => activé
ja: オプションはタイプのハッシュである必要があります => 有効済み
ko: 옵션은 유형의 해시여야 함 => 사용
zh_cn: 选项应该是 type => enabled 格式的散列
zh_tw: 選項應該是「雜湊」類型 => 已啟用

source: orchestration manager was not set
fr: gestionnaire d'orchestration non défini
ja: オーケストレーション・マネージャーが設定されていませんでした
ko: 오케스트레이션 관리자가 설정되지 않음
zh_cn: 没有设置业务流程管理程序
zh_tw: 未設定編排管理程式

source: orchestration template was not set
fr: le modèle d'orchestration n'a pas été défini
ja: オーケストレーション・テンプレートが設定されていませんでした
ko: 오케스트레이션 템플리트가 설정되지 않음
zh_cn: 没有设置业务流程模板
zh_tw: 未設定編排範本

source: outbound
ja: アウトバウンド
ko: 아웃바운드
zh_cn: 出站
zh_tw: 出埠

source: parameter_groups must be implemented in subclass
fr: parameter_groups doit être implémenté dans une sous-classe
ja: parameter_groups はサブクラスで実装されている必要があります
ko: parameter_groups가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 parameter_groups
zh_tw: parameter_groups 必須在子類別中實作
