Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Edit a Host Aggregate
fr: Modifier un agrégat de machines
ja: ホスト・アグリゲートの編集
ko: 호스트 집계 편집
zh_cn: 编辑主机聚集
zh_tw: 編輯主機聚集

source: Edit a Image
fr: Modifier une image
ja: イメージの編集
ko: 이미지 편집
zh_cn: 编辑镜像
zh_tw: 編輯映像檔

source: Edit a Instance
fr: Modifier une instance
ja: インスタンスの編集
ko: 인스턴스 편집
zh_cn: 编辑实例
zh_tw: 編輯實例

source: Edit a Network Provider
fr: Modifier un fournisseur réseau
ja: ネットワーク・プロバイダーの編集
ko: 네트워크 제공자 편집
zh_cn: 编辑网络供应商
zh_tw: 編輯網路提供者

source: Edit a Network Service
ja: ネットワーク・サービスの編集
ko: 네트워크 서비스 편집
zh_cn: 编辑网络服务
zh_tw: 編輯網路服務

source: Edit a Network Service Entry
ja: ネットワーク・サービス・エントリーの編集
ko: 네트워크 서비스 항목 편집
zh_cn: 编辑网络服务条目
zh_tw: 編輯網路服務項目

source: Edit a Persistent Volume
fr: Modifier un volume persistant
ja: 永続ボリュームの編集
ko: 지속 볼륨 편집
zh_cn: 编辑持久卷
zh_tw: 編輯持續性磁區

source: Edit a Physical Infrastructure Provider
fr: Modifier un fournisseur d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーの編集
ko: 물리적 인프라 제공자 편집
zh_cn: 编辑物理基础架构供应商
zh_tw: 編輯實體基礎架構提供者

source: Edit a Physical Server
fr: Modifier un serveur physique
ja: 物理サーバーの編集
ko: 물리적 서버 표시
zh_cn: 编辑物理服务器
zh_tw: 編輯實體伺服器

source: Edit a Physical Storage
ja: 物理ストレージの編集
ko: 물리적 스토리지 편집
zh_cn: 编辑物理存储器
zh_tw: 編輯實體儲存體

source: Edit a Playbook
fr: Modifier un playbook
ja: Playbook の編集
ko: 플레이북 편집
zh_cn: 编辑 Playbook
zh_tw: 編輯教戰手冊

source: Edit a Policy
fr: Modifier une stratégie
ja: ポリシーの編集
ko: 정책 편집
zh_cn: 编辑策略
zh_tw: 編輯原則

source: Edit a Policy Action
fr: Modifier une action de stratégie
ja: ポリシー・アクションの編集
ko: 정책 조치 편집
zh_cn: 编辑策略操作
zh_tw: 編輯原則動作

source: Edit a Policy Alert
fr: Modifier une alerte de stratégie
ja: ポリシー・アラートの編集
ko: 정책 경보 편집
zh_cn: 编辑策略警报
zh_tw: 編輯原則警示

source: Edit a Policy Alert Profile
fr: Modifier un profil d'alerte de stratégie
ja: ポリシー・アラート・プロファイルの編集
ko: 정책 경보 프로파일 편집
zh_cn: 编辑策略警报概要文件
zh_tw: 編輯原則警示設定檔

source: Edit a Policy Profile
fr: Modifier un profil de stratégie
ja: ポリシー・プロファイルの編集
ko: 정책 프로파일 편집
zh_cn: 编辑策略概要文件
zh_tw: 編輯原則設定檔

source: Edit a Provider
fr: Modifier un fournisseur
ja: プロバイダーの編集
ko: 제공자 편집
zh_cn: 编辑供应商
zh_tw: 編輯提供者

source: Edit a Region
fr: Modifier une région
ja: リージョンの編集
ko: 지역 편집
zh_cn: 编辑区域
zh_tw: 編輯地區

source: Edit a Report
fr: Modifier un rapport
ja: レポートの編集
ko: 보고서 편집
zh_cn: 编辑报告
zh_tw: 編輯報告

source: Edit a Repository
fr: Modifier un référentiel
ja: リポジトリーの編集
ko: 저장소 편집
zh_cn: 编辑存储库
zh_tw: 編輯儲存庫

source: Edit a Repository "%{name}"
fr: Modifier un référentiel "%{name}"
ja: リポジトリー "%{name}" の編集
ko: 저장소 "%{name}" 편집
zh_cn: 编辑存储库“%{name}”
zh_tw: 編輯儲存庫 "%{name}"

source: Edit a Request
fr: Modifier une demande
ja: 要求の編集
ko: 요청 편집
zh_cn: 编辑请求
zh_tw: 編輯要求

source: Edit a Role
fr: Modifier un rôle
ja: ロールの編集
ko: 역할 편집
zh_cn: 编辑角色
zh_tw: 編輯角色

source: Edit a Router
fr: Modifier un router
ja: ルーターの編集
ko: 라우터 편집
zh_cn: 编辑路由器
zh_tw: 編輯路由器

source: Edit a Schedule
fr: Modifier un planning
ja: スケジュールの編集
ko: 스케줄 편집
zh_cn: 编辑时间表
zh_tw: 編輯排程

source: Edit a Security Group
fr: Modifier un groupe de sécurité
ja: セキュリティー・グループの編集
ko: 보안 그룹 편집
zh_cn: 编辑安全组
zh_tw: 編輯安全群組

source: Edit a Security Policy
ja: セキュリティー・ポリシーの編集
ko: 보안 정책 편집
zh_cn: 编辑安全策略
zh_tw: 編輯安全原則

source: Edit a Security Policy Rule
ja: セキュリティー・ポリシー・ルールの編集
ko: 보안 정책 규칙 편집
zh_cn: 编辑安全策略规则
zh_tw: 編輯安全原則規則

source: Edit a Storage Manager
fr: Modifier un gestionnaire de stockage
ja: ストレージ・マネージャーの編集
ko: 스토리지 관리자 편집
zh_cn: 编辑存储管理者
zh_tw: 編輯儲存體管理程式

source: Edit a Subnet
fr: Modifier un sous-réseau
ja: サブネットの編集
ko: 서브넷 편집
zh_cn: 编辑子网
zh_tw: 編輯子網路

source: Edit a Template
fr: Modifier un modèle
ja: テンプレートの編集
ko: 템플리트 편집
zh_cn: 编辑模板
zh_tw: 編輯範本

source: Edit a Tenant
fr: Modifier un client
ja: テナントの編集
ko: 테넌트 편집
zh_cn: 编辑租户
zh_tw: 編輯租戶

source: Edit a Tenant/Project
fr: Modifier un client/projet
ja: テナント/プロジェクトの編集
ko: 테넌트/프로젝트 편집
zh_cn: 编辑租户/项目
zh_tw: 編輯租戶/專案

source: Edit a User
fr: Modifier un utilisateur
ja: ユーザーの編集
ko: 사용자 편집
zh_cn: 编辑用户
zh_tw: 編輯使用者

source: Edit a VM
fr: Modifier une machine virtuelle
ja: VM の編集
ko: VM 편집
zh_cn: 编辑虚拟机
zh_tw: 編輯虛擬機器

source: Edit a Volume
fr: Modifier un volume
ja: ボリュームの編集
ko: 볼륨 편집
zh_cn: 编辑卷
zh_tw: 編輯磁區

source: Edit a Widget
fr: Modifier un composant d'interface
ja: ウィジェットの編集
ko: 위젯 편집
zh_cn: 编辑窗口小部件
zh_tw: 編輯小組件

source: Edit a Zone
fr: Modifier une zone
ja: ゾーンの編集
ko: 구역 편집
zh_cn: 编辑区域
zh_tw: 編輯區域

source: Edit a cloud database
ja: クラウド・データベースの編集
ko: 클라우드 데이터베이스 편집
zh_cn: 编辑云数据库
zh_tw: 編輯雲端資料庫

source: Edit a network
fr: Modifier un réseau
ja: ネットワークの編集
ko: 네트워크 편집
zh_cn: 编辑网络
zh_tw: 編輯網路

source: Edit aborted! %{product} does not support the browser's back button or access from multiple tabs or windows of the same browser. Please close any duplicate sessions before proceeding.
fr: Modification annulée ! %{product} ne prend pas en charge le bouton Précédent du navigateur, ni l'accès à partir de plusieurs onglets ou fenêtres du même navigateur. Veuillez fermer les sessions en double avant de continuer.
ja: 編集が停止されました。 %{product} ではブラウザーの「戻る」ボタンや同一ブラウザーの複数タブ/ウィンドウからのアクセスがサポートされていません。重複するセッションを終了してから続行してください。
ko: 편집이 중단되었습니다! %{product}이(가) 브라우저의 이전 단추나 동일한 브라우저의 다중 탭 또는 창에서의 액세스를 지원하지 않습니다. 계속하기 전에 중복 세션을 닫으십시오.
zh_cn: 编辑中止！%{product} 不支持浏览器的“返回”按钮或从同一浏览器的多个选项卡/窗口访问。请关闭任何重复的会话，然后再继续。
zh_tw: 編輯已中斷！%{product} 不支援瀏覽器的返回按鈕，也不支援從同一瀏覽器的多個標籤或視窗存取。請先關閉任何重複的階段作業，然後再繼續進行。

source: Edit an Alert Definition
fr: Modifier une alerte
ja: アラート定義の編集
ko: 경보 정의 편집
zh_cn: 编辑警报定义
zh_tw: 編輯警示定義

source: Edit an Alert Definition Profile
fr: Modifier un profil de définition d'alerte
ja: アラート定義プロファイルの編集
ko: 경보 정의 프로파일 편집
zh_cn: 编辑警报定义概要文件
zh_tw: 編輯警示定義設定檔

source: Edit an Atomic Catalog Item
fr: Modifier un élément de catalogue atomique
ja: アトミック・カタログ項目の編集
ko: 아토믹 카탈로그 항목 편집
zh_cn: 编辑 Atomic 目录项
zh_tw: 編輯原子型錄項目

source: Edit an Infrastructure Provider
fr: Modifier un fournisseur d'infrastructure
ja: インフラストラクチャー・プロバイダーの編集
ko: 인프라 제공자 편집
zh_cn: 编辑基础架构供应商
zh_tw: 編輯基礎架構提供者

source: Edit an PXE Image
fr: Modifier une image PXE
ja: PXE イメージの編集
ko: PXE 이미지 편집
zh_cn: 编辑 PXE 镜像
zh_tw: 編輯 PXE 影像

source: Edit an PXE Server
fr: Modifier un serveur PXE
ja: PXE サーバーの編集
ko: PXE 서버 편집
zh_cn: 编辑 PXE 服务器
zh_tw: 編輯 PXE 伺服器

source: Edit an Windows Image
fr: Modifier une image Windows
ja: Windows イメージの編集
ko: Windows 이미지 편집
zh_cn: 编辑 Windows 镜像
zh_tw: 編輯 Windows 映像檔

source: Edit assignments
fr: Modifier des affectations
ja: 割り当ての編集
ko: 지정 편집
zh_cn: 编辑分配
zh_tw: 編輯指派

source: Edit assignments for this Alert Profile
fr: Modifier des affectations pour ce profil d'alerte
ja: このアラート・プロファイルの割り当ての編集
ko: 이 경보 프로파일에 대한 지정 편집
zh_cn: 编辑此警报概要文件的分配
zh_tw: 編輯此警示設定檔的指派

source: Edit of %s "%s" was canceled by the user.
fr: La modification de %s "%s" a été annulée par l'utilisateur.
ja: %s "%s" の編集はユーザーにより取り消されました。
ko: 사용자가 %s "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消 %s“%s”的编辑。
zh_tw: 使用者已取消編輯 %s "%s"。

source: Edit of %s "%s" was cancelled by the user
ja: %sの編集 "%s" はユーザーにより取り消されました
ko: 사용자가 %s "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消针对 %s“%s”的编辑
zh_tw: 使用者已取消編輯 %s "%s"

source: Edit of %{model} Condition "%{name}" was cancelled by the user
fr: La modification de la condition %{model} "%{name}" a été annulée par l'utilisateur
ja: %{model} 条件 "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 %{model} 조건 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对 %{model} 条件“%{name}”的编辑
zh_tw: 使用者已取消編輯 %{model} 條件 "%{name}"

source: Edit of %{model} Request "%{name}" was cancelled by the user
fr: La modification de la demande %{model} "%{name}" a été annulée par l'utilisateur
ja: %{model}の要求 "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 %{model} 요청 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对 %{model} 请求“%{name}”的编辑
zh_tw: 使用者取消了編輯 %{model} 要求 "%{name}"

source: Edit of %{name} was cancelled by the user
fr: La modification de "%{name}" a été annulée par l'utilisateur
ja: %{name} の編集はユーザーにより取り消されました
ko: 사용자가 %{name} 편집을 취소했습니다.
zh_cn: 用户已取消针对 %{name} 的编辑
zh_tw: 使用者群組已取消編輯 %{name}

source: Edit of %{object_type} %{object_name} is not supported.
fr: La modification de %{object_type} %{object_name} n'est pas prise en charge.
ja: %{object_type} %{object_name} の編集はサポートされていません
ko: %{object_type} %{object_name}의 편집은 지원되지 않습니다.
zh_cn: 不支持编辑 %{object_type} %{object_name}。
zh_tw: 不支援編輯%{object_type} %{object_name}。

source: Edit of Action "%s" was canceled by the user.
ja: アクション 「%s」の編集はユーザーによって取り消されました。
ko: 사용자가 "%s" 조치 편집을 취소했습니다.
zh_cn: 用户已取消编辑操作 "%s"。
zh_tw: 使用者已取消編輯動作 "%s"。

source: Edit of Alert "%{name}" was cancelled by the user
fr: La modification de l'alerte "%{name}" a été annulée par l'utilisateur
ja: アラート "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 경보 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对警报“%{name}”的编辑
zh_tw: 使用者已取消編輯警示 "%{name}"

source: Edit of Alert Profile "%s" was canceled by the user.
ja: アラート・プロファイル 「%s」の編集はユーザーによって取り消されました。
ko: 사용자가 경보 프로파일 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑警报概要文件 "%s"。
zh_tw: 使用者已取消編輯警示設定檔 "%s"。

source: Edit of Analysis Profile "%{name}" was cancelled by the user
fr: La modification du profil d''analyse "%{name}" a été annulée par l'utilisateur
ja: 分析プロファイル "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 분석 프로파일 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对分析概要文件“%{name}”的编辑
zh_tw: 使用者已取消編輯分析設定檔 "%{name}"

source: Edit of Automate Class "%{name}" was cancelled by the user
fr: La modification de la classe d''automatisation "%{name}" a été annulée par l'utilisateur
ja: 自動化クラス "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 자동화 클래스 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对自动化类“%{name}”的编辑
zh_tw: 使用者已取消編輯自動化類別 "%{name}"

source: Edit of Automate Instance "%{name}" was cancelled by the user
fr: La modification de l'instance d''automatisation "%{name}" a été annulée par l'utilisateur
ja: 自動化インスタンス "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 자동화 인스턴스 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对自动化实例“%{name}”的编辑
zh_tw: 使用者已取消編輯自動化實例 "%{name}"

source: Edit of Automate Method "%{name}" was cancelled by the user
fr: La modification de la méthode d''automatisation "%{name}" a été annulée par l'utilisateur
ja: 自動化メソッド "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 자동화 메소드 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对自动化方法“%{name}”的编辑
zh_tw: 使用者已取消編輯自動化方法 "%{name}"

source: Edit of Button
fr: Modification du bouton
ja: ボタンの編集
ko: 단추 편집
zh_cn: 按钮的编辑
zh_tw: 編輯按鈕

source: Edit of Button Group "%{name}" was cancelled by the user
fr: La modification du groupe de boutons "%{name}" a été annulée par l'utilisateur
ja: ボタン・グループ "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 단추 그룹 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对按钮组“%{name}”的编辑
zh_tw: 使用者已取消編輯按鈕群組 "%{name}"

source: Edit of Catalog "%{name}" was cancelled by the user
fr: La modification du catalogue "%{name}" a été annulée par l'utilisateur
ja: カタログ "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 카탈로그 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对目录“%{name}”的编辑
zh_tw: 使用者已取消編輯型錄 "%{name}"

source: Edit of Catalog Bundle "%{name}" was cancelled by the user
fr: La modification du groupement de catalogues "%{name}" a été annulée par l'utilisateur
ja: カタログ・バンドル "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 카탈로그 번들 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对目录组合“%{name}”的编辑
zh_tw: 使用者已取消編輯型錄軟體組 "%{name}"

source: Edit of Catalog Item %s was cancelled by the user
fr: La modification de l'article "%{name}" du catalogue a été annulée par l'utilisateur
ja: カタログ項目 %s の編集はユーザーにより取り消されました
ko: 사용자가 카탈로그 항목 %s의 편집을 취소했습니다.
zh_cn: 用户已取消编辑目录项 %s
zh_tw: 使用者已取消編輯型錄項目 %s

source: Edit of Category "%{name}" was cancelled by the user
fr: La modification de la catégorie "%{name}" a été annulée par l'utilisateur
ja: カタログ "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 카테고리 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对类别“%{name}”的编辑
zh_tw: 使用者已取消編輯種類 "%{name}"

source: Edit of Chargeback Rate "%{name}" was cancelled by the user
fr: La modification du taux de rétrofacturation "%{name}" a été annulée par l'utilisateur
ja: チャージバック・レート "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 비용 상환율 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对计费费率“%{name}”的编辑
zh_tw: 使用者已取消編輯計費費率 "%{name}"

source: Edit of Class Schema Sequence '%{name}'
fr: Modification de la séquence des schémas de classe '%{name}'
ja: クラス・スキーマの順序 '%{name}' の編集
ko: 클래스 스키마 순서 '%{name}' 편집
zh_cn: 编辑类模式序列“%{name}”
zh_tw: 編輯類別綱目序列 '%{name}'

source: Edit of Class Schema Sequence was cancelled by the user
fr: La modification de la séquence des schémas de classe a été annulée par l'utilisateur
ja: クラス・スキーマの順序の編集はユーザーにより取り消されました
ko: 사용자가 클래스 스키마 순서의 편집을 취소했습니다.
zh_cn: 用户已取消编辑类模式序列的操作
zh_tw: 使用者已取消編輯「類別綱目序列」

source: Edit of Cloud Network "%{name}" was cancelled by the user
fr: La modification du réseau cloud "%{name}" a été annulée par l'utilisateur
ja: クラウド・ネットワーク "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 클라우드 네트워크 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对云网络“%{name}”的编辑
zh_tw: 使用者已取消編輯雲端網路 "%{name}"

source: Edit of Cloud Subnet "%s" was canceled by the user.
ja: クラウド・サブネット 「%s」 の編集はユーザーによって取り消されました。
ko: 사용자가 클라우드 서브넷 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑云子网 "%s"。
zh_tw: 使用者已取消編輯雲端子網路 "%s"。

source: Edit of Cloud Tenant "%s" was canceled by the user.
ja: クラウド・テナント「%s」の編集はユーザーにより取り消されました。
ko: 사용자가 클라우드 테넌트 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑云租户“%s”的操作。
zh_tw: 使用者已取消編輯雲端租戶 "%s"。

source: Edit of Cloud Volume "%s" was canceled by the user.
ja: クラウド・ボリューム「%s」の編集はユーザーにより取り消されました。
ko: 사용자가 클라우드 볼륨 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑云卷“%s”的操作。
zh_tw: 使用者已取消編輯雲端磁區 "%s"。

source: Edit of Cloud Volume "%{name}" was cancelled by the user
fr: La modification du volume cloud "%{name}" a été annulée par l'utilisateur
ja: クラウド・ボリューム "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 클라우드 볼륨 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对云卷“%{name}”的编辑
zh_tw: 使用者已取消編輯雲端磁區 "%{name}"

source: Edit of Credential "%s" was canceled by the user.
fr: La modification de l'identifiant "%s" a été annulée par l'utilisateur.
ja: 資格情報 "%s" の編集はユーザーにより取り消されました。
ko: 사용자가 인증 정보 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑凭证“%s”的操作。
zh_tw: 使用者已取消編輯認證 "%s"。

source: Edit of Custom Button "%{name}" was cancelled by the user
fr: La modification du bouton personnalisé "%{name}" a été annulée par l'utilisateur
ja: カスタム・ボタン "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 사용자 정의 단추 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对定制按钮“%{name}”的编辑
zh_tw: 使用者已取消編輯自訂按鈕 "%{name}"

source: Edit of Custom Button %s was canceled by the user.
ja: カスタム・ボタン %s の編集はユーザーにより取り消されました。
ko: 사용자 정의 단추 %s의 편집이 사용자에 의해 취소되었습니다.
zh_cn: 用户已取消对定制按钮 %s 的编辑。
zh_tw: 編輯自訂按鈕 %s 被使用者取消。

source: Edit of Custom Button Group "%s" was canceled by the user.
ja: カスタム・ボタン・グループ "%s" の編集はユーザーにより取り消されました。
ko: 사용자 정의 단추 그룹 "%s"의 편집이 사용자에 의해 취소되었습니다.
zh_cn: 用户已取消对定制按钮组“%s”的编辑。
zh_tw: 編輯自訂按鈕群組 "%s" 被使用者取消。

source: Edit of Customization Template "%s" was cancelled by the user
ja: カスタマイズ・テンプレート 「%s」の編集はユーザーによって取り消されました
ko: 사용자가 사용자 정의 템플리트 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑定制模板 "%s"。
zh_tw: 使用者已取消編輯自訂作業範本 "%s"

source: Edit of Dashboard "%{name}" was cancelled by the user
fr: La modification du tableau de bord "%{name}" a été annulée par l'utilisateur
ja: ダッシュボード "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 대시보드 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对仪表板“%{name}”的编辑
zh_tw: 使用者已取消編輯儀表板 "%{name}"

source: Edit of Dashboard Sequence was cancelled by the user
fr: La modification de la séquence des tableaux de bord a été annulée par l'utilisateur
ja: ダッシュボードの順序の編集はユーザーにより取り消されました
ko: 사용자가 대시보드 순서의 편집을 취소했습니다.
zh_cn: 用户已取消编辑仪表板序列的操作
zh_tw: 使用者已取消編輯儀表板順序

source: Edit of Dialog "%{name}" was cancelled by the user
fr: La modification de la boîte de dialogue "%{name}" a été annulée par l'utilisateur
ja: ダイアログ "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 대화 상자 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对对话框“%{name}”的编辑
zh_tw: 使用者已取消編輯對話框 "%{name}"

source: Edit of Domain "%s" was cancelled by user.
fr: La modification du domaine "%s" a été annulée par l'utilisateur.
ja: ドメイン "%s" の編集はユーザーにより取り消されました。
ko: 사용자가 도메인 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑域“%s”的操作。
zh_tw: 使用者已取消編輯網域 "%s"。

source: Edit of Generic Object Definition "%s" was cancelled by the user.
ja: 汎用オブジェクト定義「%s」の編集はユーザーによって取り消されました。
ko: 사용자가 일반 오브젝트 정의 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑通用对象定义 "%s" 的操作。
zh_tw: 使用者已取消編輯通用物件定義 "%s"。

source: Edit of Host "%{name}" was cancelled by the user
ja: ホスト "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 호스트 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对主机“%{name}”的编辑
zh_tw: 使用者已取消編輯主機 "%{name}"

source: Edit of Host Aggregate "%s" was canceled by the user.
ja: ホスト・アグリゲート 「%s」 の編集はユーザーによって取り消されました。
ko: 사용자가 호스트 집계 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑主机聚集 "%s"。
zh_tw: 使用者已取消編輯主機聚集 "%s"。

source: Edit of ISO Image "%s" was cancelled by the user
ja: ISO イメージ 「%s」 の編集はユーザーによって取り消されました
ko: 사용자가 ISO 이미지 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑 ISO 映像 "%s"。
zh_tw: 使用者已取消編輯 ISO 映像檔 "%s"

source: Edit of Namespace "%s" was cancelled by user.
fr: La modification de l'espace de nommage "%s" a été annulée par l'utilisateur.
ja: 名前空間 "%s" の編集はユーザーにより取り消されました。
ko: 사용자가 네임스페이스 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑名称空间“%s”的操作。
zh_tw: 使用者已取消編輯名稱空間 "%s"。

source: Edit of Orchestration Template %s was cancelled by the user
fr: La modification du modèle d'orchestration %s a été annulée par l'utilisateur
ja: オーケストレーション・テンプレート %s の編集はユーザーにより取り消されました
ko: 사용자가 오케스트레이션 템플리트 %s의 편집을 취소했습니다.
zh_cn: 编辑编排模板 %s 已被用户取消
zh_tw: 使用者已取消編輯編排範本 %s

source: Edit of PXE Image "%{name}" was cancelled by the user
fr: La modification de l'image PXE "%{name}" a été annulée par l'utilisateur
ja: PXE イメージ "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 PXE 이미지 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对 PXE 镜像“%{name}”的编辑
zh_tw: 使用者已取消編輯 PXE 映像檔 "%{name}"

source: Edit of PXE Server %s was cancelled by the user
ja: PXE サーバー %s の編集はユーザーにより取り消されました
ko: 사용자가 PXE 서버 %s의 편집을 취소했습니다.
zh_cn: 用户已取消 PXE 服务器 %s 的编辑
zh_tw: 使用者已取消編輯 PXE 伺服器 %s

source: Edit of Physical Storage "%s" was canceled by the user.
ja: 物理ストレージ 「%s」 の編集はユーザーによって取り消されました。
ko: 사용자가 물리적 스토리지 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑物理存储器 "%s"。
zh_tw: 使用者已取消編輯實體儲存體 "%s"。

source: Edit of Policy "%{name}" was cancelled by the user
fr: La modification de la stratégie "%{name}" a été annulée par l'utilisateur
ja: ポリシー "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 정책 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对策略“%{name}”的编辑
zh_tw: 使用者已取消編輯原則 "%{name}"

source: Edit of Policy Profile "%s" was canceled by the user.
ja: ポリシー・プロファイル 「%s」 の編集はユーザーによって取り消されました。
ko: 사용자가 정책 프로파일 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑策略概要文件 "%s"。
zh_tw: 使用者已取消編輯原則設定檔 "%s"。

source: Edit of Policy's Condition Assignment cancelled by user
ja: ポリシーの条件割り当ての編集はユーザーにより取り消されました
ko: 사용자가 정책 조건 지정의 편집을 취소했습니다.
zh_cn: 用户已取消编辑策略条件分配的操作
zh_tw: 使用者已取消編輯原則的條件指派

source: Edit of Policy's Event Assignment cancelled by user
ja: ポリシーのイベント割り当ての編集はユーザーによって取り消されました
ko: 사용자가 정책의 이벤트 지정 편집을 취소했습니다.
zh_cn: 用户已取消编辑策略的事件分配。
zh_tw: 使用者已取消編輯原則的事件指派

source: Edit of Priority Order was cancelled by the user
fr: La modification de l'ordre de priorité a été annulée par l'utilisateur
ja: 優先順位の編集はユーザーにより取り消されました
ko: 사용자가 우선순위 순서의 편집을 취소했습니다.
zh_cn: 用户已取消编辑优先级顺序的操作
zh_tw: 使用者已取消編輯優先順序

source: Edit of Provider Tag Mapping "%{name}" was cancelled by the user
ja: プロバイダー・タグ・マッピング "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 제공자 태그 맵핑 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对提供程序标记映射“%{name}”的编辑
zh_tw: 使用者已取消編輯提供者標籤對映 "%{name}"

source: Edit of Provider was cancelled by the user
fr: La modification du fournisseur a été annulée par l'utilisateur
ja: プロバイダーの編集はユーザーにより取り消されました
ko: 사용자가 제공자 편집을 취소했습니다.
zh_cn: 用户已取消编辑提供者的操作
zh_tw: 使用者已取消編輯提供者

source: Edit of Region was cancelled by the user
ja: リージョンの編集はユーザーにより取り消されました
ko: 사용자가 지역 편집을 취소했습니다.
zh_cn: 用户已取消编辑区域的操作
zh_tw: 使用者已取消編輯地區

source: Edit of Report "%{name}" was cancelled by the user
fr: La modification du rapport "%{name}" a été annulée par l'utilisateur
ja: レポート "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 보고서 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对报告“%{name}”的编辑
zh_tw: 使用者已取消編輯報告 "%{name}"

source: Edit of Report Menu for role "%{role}" was cancelled by the user
fr: La modification du menu de rapport pour le rôle "%{role}" a été annulée par l'utilisateur
ja: ロール "%{role}" のレポート・メニューの編集はユーザーにより取り消されました
ko: 사용자가 역할 "%{role}"에 대한 보고서 메뉴의 편집을 취소했습니다.
zh_cn: 用户已取消针对角色“%{role}”的报告菜单的编辑
zh_tw: 使用者已取消編輯角色 "%{role}" 的報告功能表

source: Edit of Repository "%s" cancelled by user.
fr: La modification du référentiel "%s" a été annulée par l'utilisateur.
ja: リポジトリー "%s" の編集はユーザーにより取り消されました。
ko: 사용자가 "%s" 저장소 편집을 취소했습니다.
zh_cn: 用户已取消编辑存储库 "%s"。
zh_tw: 使用者已取消編輯儲存庫 "%s"。

source: Edit of Repository "%s" was successfully initiated.
fr: La modification du référentiel "%s" a été lancée.
ja: リポジトリー "%s" の編集が正常に開始されました。
ko: "%s" 저장소 편집이 시작되었습니다.
zh_cn: 已成功启动对存储库 "%s" 的编辑。
zh_tw: 已順利起始編輯儲存庫 "%s"。

source: Edit of Schedule "%{name}" was cancelled by the user
fr: La modification du planning "%{name}" a été annulée par l'utilisateur
ja: スケジュール "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 스케줄 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对调度“%{name}”的编辑
zh_tw: 使用者已取消編輯排程 "%{name}"

source: Edit of Security Group "%s" was cancelled by the user
ja: セキュリティー・グループ "%s" の編集はユーザーにより取り消されました
ko: 보안 그룹 "%s"의 편집이 사용자에 의해 취소되었습니다.
zh_cn: 用户已取消对安全组“%s”的编辑
zh_tw: 編輯安全群組 "%s" 被使用者取消

source: Edit of Security Group "%{name}" was cancelled by the user
fr: La modification du groupe de sécurité "%{name}" a été annulée par l'utilisateur
ja: セキュリティー・グループ "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 보안 그룹 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对安全组“%{name}”的编辑
zh_tw: 使用者已取消編輯安全群組 "%{name}"

source: Edit of Service "%s" was cancelled by the user
ja: サービス "%s" の編集はユーザーにより取り消されました
ko: 사용자가 서비스 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消对服务 "%s" 的编辑
zh_tw: 使用者已取消編輯服務 "%s"

source: Edit of Service Catalog Item "%{name}" was cancelled by the user
fr: La modification de l'élément du catalogue de services "%{name}" a été annulée par l'utilisateur
ja: サービス・カタログ項目 "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 서비스 카탈로그 항목 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对服务目录项“%{name}”的编辑
zh_tw: 使用者已取消編輯服務型錄項目 "%{name}"

source: Edit of System Image Type "%s" was cancelled by the user
ja: システム・イメージ・タイプ 「%s」 の編集はユーザーによって取り消されました
ko: 사용자가 시스템 이미지 유형 "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑系统映像类型 "%s"。
zh_tw: 使用者已取消編輯系統映像檔類型 "%s"

source: Edit of Widget "%{title}" was cancelled by the user
fr: La modification du widget "%{title}" a été annulée par l'utilisateur
ja: ウィジェット "%{title}" の編集はユーザーにより取り消されました
ko: 사용자가 위젯 "%{title}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对窗口小部件“%{title}”的编辑
zh_tw: 使用者已取消編輯小組件 "%{title}"

source: Edit of Windows Image "%{name}" was cancelled by the user
fr: La modification de l'image Windows "%{name}" a été annulée par l'utilisateur
ja: Windows イメージ "%{name}" の編集はユーザーにより取り消されました
ko: 사용자가 Windows 이미지 "%{name}"의 편집을 취소했습니다.
zh_cn: 用户已取消针对 Windows 镜像“%{name}”的编辑
zh_tw: 使用者已取消編輯 Windows 映像檔 "%{name}"

source: Edit of Zone "%s" was canceled by the user.
ja: ゾーン「%s」 の編集はユーザーによって取り消されました。
ko: 사용자가 "%s" 구역 편집을 취소했습니다.
zh_cn: 用户已取消编辑区域 "%s"。
zh_tw: 使用者已取消編輯區域 "%s"。

source: Edit of credentials for selected Hosts was cancelled by the user
ja: 選択したホストの資格情報の編集はユーザーにより取り消されました
ko: 사용자가 선택된 호스트에 대한 인증 정보 편집을 취소했습니다.
zh_cn: 用户已取消编辑所选主机的凭证的操作
zh_tw: 使用者已取消編輯所選主機的認證

source: Edit of floating IPs "%s" was canceled by the user.
ja: フローティング IP「%s」の編集はユーザーによって取り消されました。
ko: 사용자가 유동 IP "%s"의 편집을 취소했습니다.
zh_cn: 用户已取消编辑浮动 IP "%s"。
zh_tw: 使用者已取消編輯浮動 IP "%s"。

source: Edit of schema for Automate Class "%{name}" was cancelled by the user
fr: La modification du schéma de la classe d''automatisation "%{name}" a été annulée par l'utilisateur
ja: 自動化クラス "%{name}" のスキーマの編集はユーザーにより取り消されました
ko: 사용자가 자동화 클래스 "%{name}"에 대한 스키마의 편집을 취소했습니다.
zh_cn: 用户已取消针对自动化类“%{name}”的模式的编辑
zh_tw: 使用者已取消編輯自動化類別 "%{name}" 的綱目

source: Edit policy assignments was cancelled by the user
fr: La modification des affectations de stratégie a été annulée par l'utilisateur
ja: ポリシー割り当ての編集はユーザーにより取り消されました
ko: 사용자가 정책 지정 편집을 취소했습니다.
zh_cn: 用户已取消编辑策略分配的操作
zh_tw: 使用者已取消編輯原則指派

source: Edit policy simulation was cancelled by the user
fr: La modification de la simulation de stratégie a été annulée par l'utilisateur
ja: ポリシー・シミュレーションの編集はユーザーにより取り消されました
ko: 사용자가 정책 시뮬레이션 편집을 취소했습니다.
zh_cn: 编辑策略模拟已被用户取消
zh_tw: 使用者已取消編輯原則模擬

source: Edit selected Cloud Volume
fr: Modifier le volume cloud sélectionné
ja: 選択したクラウド・ボリュームの編集
ko: 선택한 클라우드 볼륨 편집
zh_cn: 编辑所选云卷
zh_tw: 編輯選取的雲端磁區
