Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: SettingsChange|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: SettingsChange|Key
fr: Clé
ja: キー
ko: SettingsChange|키
zh_cn: 密钥
zh_tw: 金鑰

source: SettingsChange|Region description
fr: Description de la région
ja: リージョンの説明
ko: SettingsChange|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: SettingsChange|Region number
fr: Numéro de région
ja: リージョン番号
ko: SettingsChange|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: SettingsChange|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: SettingsChange|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: SettingsChange|Value
fr: Valeur
ja: 値
ko: SettingsChange|값
zh_cn: 值
zh_tw: 值

source: Severity
fr: Gravité
ja: 重大度
ko: 심각도
zh_cn: 严重性
zh_tw: 嚴重性

source: Severity must be selected
fr: La gravité doit être sélectionnée
ja: 重大度を選択してください
ko: 심각도를 선택해야 합니다.
zh_cn: 必须选择严重程度
zh_tw: 必須選取嚴重性

source: Share
ja: 共有
ko: 공유
zh_cn: 共享
zh_tw: 分享

source: Shareable
ja: 共有可能
ko: 공유 가능
zh_cn: 可共享
zh_tw: 可共用

source: Shared
fr: Partagé
ja: 共有
ko: 공유
zh_cn: 已共享
zh_tw: 共用的

source: Shared processor pool
ja: 共有プロセッサー・プール
ko: 공유 프로세서 풀
zh_cn: 共享处理器池
zh_tw: 共用處理器儲存區

source: Shared weight
ja: シェアード・ウェイト
ko: 공유 가중치
zh_cn: 共享权重
zh_tw: 共用加權

source: Share|Allow tenant inheritance
fr: Autoriser l'héritage du client
ja: テナントの継承の許可
ko: 공유|테넌트 상속 허용
zh_cn: 允许租户继承
zh_tw: 容許租戶繼承

source: Share|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 공유|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Share|Region description
fr: Description de la région
ja: リージョンの説明
ko: 공유|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Share|Region number
fr: Numéro de région
ja: リージョン番号
ko: 공유|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Share|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: 공유|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Sharing mode
ja: 共有モード
ko: 공유 모드
zh_cn: 共享方式
zh_tw: 共用模式

source: Shelve
fr: Classer
ja: 退避
ko: 보류
zh_cn: 搁置
zh_tw: 擱置

source: Shelve Instance
fr: Classer une instance
ja: インスタンスの退避
ko: 인스턴스 보류
zh_cn: 搁置实例
zh_tw: 擱置實例

source: Shelve Offload
fr: Classer hors charge
ja: 退避オフロード
ko: 오프로드 보류
zh_cn: 搁置卸载
zh_tw: 擱置卸載

source: Shelve Offload Instance
fr: Classer une instance hors charge
ja: インスタンスの退避オフロード
ko: 인스턴스 오프로드 보류
zh_cn: 搁置卸载实例
zh_tw: 擱置卸載實例

source: Shelve Offload the selected items
fr: Classer hors charge les éléments sélectionnés
ja: 選択した項目のオフロード退避
ko: 선택한 항목 오프로드 보류
zh_cn: 搁置卸载所选项
zh_tw: 擱置卸載選取的項目

source: Shelve Offload the selected items?
fr: Classer hors charge les éléments sélectionnés ?
ja: 選択した項目をオフロード退避しますか?
ko: 선택한 항목 오프로드 보류?
zh_cn: 搁置卸载所选项？
zh_tw: 擱置卸載選取的項目？

source: Shelve Offload this Instance
fr: Classer cette instance hors charge
ja: このインスタンスのオフロード退避
ko: 이 인스턴스 오프로드 보류
zh_cn: 搁置卸载此实例
zh_tw: 擱置實例此實例

source: Shelve Offload this Instance?
fr: Classer cette instance hors charge ?
ja: このインスタンスをオフロード退避しますか?
ko: 이 인스턴스 오프로드 보류?
zh_cn: 搁置卸载此实例？
zh_tw: 擱置卸載此實例？

source: Shelve the selected items
fr: Classer les éléments sélectionnés
ja: 選択した項目の退避
ko: 선택한 항목 보류
zh_cn: 搁置所选项
zh_tw: 擱置選取的項目

source: Shelve the selected items?
fr: Classer les éléments sélectionnés ?
ja: 選択した項目を退避しますか?
ko: 선택한 항목 보류?
zh_cn: 搁置所选项？
zh_tw: 擱置選取的項目？

source: Shelve this Instance
fr: Classer cette instance
ja: このインスタンスの退避
ko: 이 인스턴스 보류
zh_cn: 搁置此实例
zh_tw: 擱置此實例

source: Shelve this Instance?
fr: Classer cette instance ?
ja: このインスタンスを退避しますか?
ko: 이 인스턴스 보류?
zh_cn: 搁置此实例？
zh_tw: 擱置此實例？

source: Shopping Cart
fr: Panier
ja: ショッピング・カート
ko: 장바구니
zh_cn: 购物车
zh_tw: 購物車

source: Shopping Cart features
fr: Fonctionnalités du panier
ja: ショッピング・カート機能
ko: 장바구니 기능
zh_cn: 购物车特性
zh_tw: 購物車特性

source: Shopping Cart operations
fr: Opérations du panier
ja: ショッピング・カート操作
ko: 장바구니 오퍼레이션
zh_cn: 购物车操作
zh_tw: 購物車作業

source: Shortcut
fr: Raccourci
ja: ショートカット
ko: 바로 가기
zh_cn: 快捷方式
zh_tw: 捷徑

source: Shortcut description is required
fr: La description du raccourci est obligatoire
ja: ショートカットの説明が必要です
ko: 바로 가기 설명은 필수입니다.
zh_cn: 简短描述为必填项
zh_tw: 快速鍵說明是必要的

source: Shortcuts
fr: Raccourcis
ja: ショートカット
ko: 바로 가기
zh_cn: 快捷键
zh_tw: 捷徑

source: Shortcuts that can be set as a startpage
ja: スタート・ページとして設定できるショートカット
ko: 시작 페이지로 설정할 수 있는 바로 가기
zh_cn: 可设置为开始页面的快捷方式
zh_tw: 可以設為開始頁面的捷徑

source: Should have privileged access, such as administrator.
ja: 管理者などの特権アクセスが必要です。
ko: 권한 있는 액세스여야 합니다(예: 관리자).
zh_cn: 应该具备特权访问权限，如管理员。
zh_tw: 應該具備特許存取權，例如管理者。

source: Should have privileged access, such as root or administrator.
fr: Accès privilégié nécessaire, par exemple root ou administrateur.
ja: root または管理者などの特権アクセスが必要です。
ko: 루트 또는 관리자와 같은 권한 액세스가 있어야 합니다.
zh_cn: 应该具备特权访问权限，如根用户或管理员。
zh_tw: 應該具備 root 或管理者之類的特許存取權。

source: Show
fr: Afficher
ja: 表示
ko: 표시
zh_cn: 显示
zh_tw: 顯示

source: Show %{label} '%{value}'
fr: Afficher %{label} '%{value}'
ja: %{label} '%{value}' の表示
ko: %{label} '%{value}' 표시
zh_cn: 显示 %{label}“%{value}”
zh_tw: 顯示 %{label} '%{value}'

source: Show %{name}
fr: Afficher %{name}
ja: %{name}の表示
ko: %{name} 표시
zh_cn: 显示 %{name}
zh_tw: 顯示%{name}

source: Show %{object_name} Summary
fr: Afficher la synthèse de %{object_name}
ja: %{object_name}概要の表示
ko: %{object_name} 요약 표시
zh_cn: 显示 %{object_name} 摘要
zh_tw: 顯示 %{object_name} 摘要

source: Show %{plural_linked_name}
fr: Afficher %{plural_linked_name}
ja: %{plural_linked_name} の表示
ko: %{plural_linked_name} 표시
zh_cn: 显示 %{plural_linked_name}
zh_tw: 顯示%{plural_linked_name}

source: Show Alerts List
fr: Afficher la liste des alertes
ja: アラート・リストの表示
ko: 경보 목록 표시
zh_cn: 显示警报列表
zh_tw: 顯示警示清單

source: Show Capacity & Utilization data for this Availability Zone
fr: Afficher les données de capacité et d'utilisation de cette zone de disponibilité
ja: このアベイラビリティー・ゾーンの容量と使用状況データの表示
ko: 이 가용성 구역의 용량 & 사용률 데이터 표시
zh_cn: 显示此可用性区域的容量和利用率数据
zh_tw: 顯示此可用性區域的容量與使用率資料

source: Show Capacity & Utilization data for this Container
fr: Afficher les données de capacité et d'utilisation de ce conteneur
ja: このコンテナーの容量と使用状況データの表示
ko: 이 컨테이너의 용량 & 사용률 데이터 표시
zh_cn: 显示此容器的容量和利用率数据
zh_tw: 顯示此儲存器的容量與使用率資料

source: Show Capacity & Utilization data for this Datastore
fr: Afficher les données de capacité et d'utilisation de ce magasin de données
ja: このデータ・ストアの容量と使用状況データの表示
ko: 이 데이터 저장소의 용량 & 사용률 데이터 표시
zh_cn: 显示此数据存储的容量和利用率数据
zh_tw: 顯示此資料儲存庫的容量與使用率資料

source: Show Capacity & Utilization data for this Instance
fr: Afficher les données de capacité et d'utilisation de cette instance
ja: このインスタンスの容量と使用状況データの表示
ko: 이 인스턴스의 용량 & 사용률 데이터 표시
zh_cn: 显示此实例的容量和利用率数据
zh_tw: 顯示此實例的容量與使用率資料

source: Show Capacity & Utilization data for this Node
fr: Afficher les données de capacité et d'utilisation de ce nœud
ja: このノードの容量と使用状況データの表示
ko: 이 노드의 용량 & 사용률 데이터 표시
zh_cn: 显示此节点的容量和利用率数据
zh_tw: 顯示此節點的容量與使用率資料

source: Show Capacity & Utilization data for this Pod
fr: Afficher les données de capacité et d'utilisation de cette Pod
ja: このポッドの容量と使用状況データの表示
ko: 이 팟(Pod)의 용량 & 사용률 데이터 표시
zh_cn: 显示此 Pod 的容量和利用率数据
zh_tw: 顯示此 Pod 的容量與使用率資料

source: Show Capacity & Utilization data for this Project
fr: Afficher les données de capacité et d'utilisation de ce projet
ja: このプロジェクトの容量と使用状況データの表示
ko: 이 프로젝트의 용량 & 사용률 데이터 표시
zh_cn: 显示此项目的容量和利用率数据
zh_tw: 顯示此專案的容量與使用率資料

source: Show Capacity & Utilization data for this Provider
fr: Afficher les données de capacité et d'utilisation de ce fournisseur
ja: このプロバイダーの容量と使用状況データの表示
ko: 이 제공자의 용량 & 사용률 데이터 표시
zh_cn: 显示此供应商的容量和利用率数据
zh_tw: 顯示此提供者的容量與使用率資料

source: Show Capacity & Utilization data for this Replicator
fr: Afficher les données de capacité et d'utilisation de ce réplicateur
ja: このレプリケーターの容量と使用状況データの表示
ko: 이 복제자의 용량 & 사용률 데이터 표시
zh_cn: 显示此复制器的容量和利用率数据
zh_tw: 顯示此抄寫器的容量與使用率資料

source: Show Capacity & Utilization data for this Service
fr: Afficher les données de capacité et d'utilisation de ce service
ja: このサービスの容量と使用状況データの表示
ko: 이 서비스의 용량 & 사용률 데이터 표시
zh_cn: 显示此服务的容量和利用率数据
zh_tw: 顯示此服務的容量與使用率資料

source: Show Capacity & Utilization data for this Template
fr: Afficher les données de capacité et d'utilisation de ce modèle
ja: このテンプレートの容量と使用状況データの表示
ko: 이 템플리트의 용량 & 사용률 데이터 표시
zh_cn: 显示此模板的容量和利用率数据
zh_tw: 顯示此範本的容量與使用率資料

source: Show Capacity & Utilization data for this VM
fr: Afficher les données de capacité et d'utilisation de cette VM
ja: この VM の容量と使用状況データの表示
ko: 이 VM의 용량 & 사용률 데이터 표시
zh_cn: 显示此虚拟机的容量和利用率数据
zh_tw: 顯示此 VM 的容量與使用率資料

source: Show Capacity & Utilization data for this item
fr: Afficher les données de capacité et d'utilisation de cet élément
ja: この項目の容量と使用状況データの表示
ko: 이 항목의 용량 & 사용률 데이터 표시
zh_cn: 显示这项的容量和利用率数据
zh_tw: 顯示此項目的容量與使用率資料

source: Show Capacity & Utilization data of Availability Zones
fr: Afficher les données de capacité et d'utilisation des zones de disponibilité
ja: アベイラビリティー・ゾーンの容量と使用状況データの表示
ko: 가용성 구역의 용량 & 사용률 데이터 표시
zh_cn: 显示可用性区域的容量和利用率数据
zh_tw: 顯示可用性區域的容量與使用率資料

source: Show Capacity & Utilization data of Clusters
ja: クラスターの容量と使用状況データの表示
ko: 클러스터의 용량 & 사용률 데이터 표시
zh_cn: 显示集群的容量和利用率数据
zh_tw: 顯示叢集的容量和使用率資料

source: Show Capacity & Utilization data of Containers
fr: Afficher les données de capacité et d'utilisation des conteneurs
ja: コンテナーの容量と使用状況データの表示
ko: 컨테이너의 용량 & 사용률 데이터 표시
zh_cn: 显示容器的容量和利用率数据
zh_tw: 顯示儲存器的容量與使用率資料

source: Show Capacity & Utilization data of Datastores
fr: Afficher les données de capacité et d'utilisation des magasins de données
ja: データ・ストアの容量と使用状況データの表示
ko: 데이터 저장소의 용량 & 사용률 데이터 표시
zh_cn: 显示数据存储的容量和利用率数据
zh_tw: 顯示資料儲存庫的容量與使用率資料

source: Show Capacity & Utilization data of Host Aggregates
fr: Afficher les données de capacité et d'utilisation des agrégats d'hôtes
ja: ホスト・アグリゲートの容量と使用状況データの表示
ko: 호스트 집계의 용량 & 사용률 데이터 표시
zh_cn: 显示主机聚集的容量和利用率数据
zh_tw: 顯示主機聚集的容量與使用率資料

source: Show Capacity & Utilization data of Hosts
ja: ホストの容量と使用状況データの表示
ko: 호스트의 용량 & 사용률 데이터 표시
zh_cn: 显示主机的容量和利用率数据
zh_tw: 顯示主機的容量和使用率資料

source: Show Capacity & Utilization data of Images
fr: Afficher les données de capacité et d'utilisation des images
ja: イメージの容量と使用状況データの表示
ko: 이미지의 용량 & 사용률 데이터 표시
zh_cn: 显示镜像的容量和利用率数据
zh_tw: 顯示映像檔的容量與使用率資料

source: Show Capacity & Utilization data of Instances
fr: Afficher les données de capacité et d'utilisation des instances
ja: インスタンスの容量と使用状況データの表示
ko: 인스턴스의 용량 & 사용률 데이터 표시
zh_cn: 显示实例的容量和利用率数据
zh_tw: 顯示實例的容量與使用率資料

source: Show Capacity & Utilization data of Nodes
fr: Afficher les données de capacité et d'utilisation des nœuds
ja: ノードの容量と使用状況データの表示
ko: 노드의 용량 & 사용률 데이터 표시
zh_cn: 显示节点的容量和利用率数据
zh_tw: 顯示節點的容量與使用率資料

source: Show Capacity & Utilization data of Pods
fr: Afficher les données de capacité et d'utilisation des pods
ja: ポッドの容量と使用状況データの表示
ko: 팟(Pod)의 용량 & 사용률 데이터 표시
zh_cn: 显示 Pod 的容量和利用率数据
zh_tw: 顯示 Pod 的容量與使用率資料

source: Show Capacity & Utilization data of Project
fr: Afficher les données de capacité et d'utilisation d'un projet
ja: プロジェクトの容量と使用状況データの表示
ko: 프로젝트의 용량 & 사용률 데이터 표시
zh_cn: 显示项目的容量和利用率数据
zh_tw: 顯示專案的容量與使用率資料

source: Show Capacity & Utilization data of Providers
fr: Afficher les données de capacité et d'utilisation des fournisseurs
ja: プロバイダーの容量と使用状況データの表示
ko: 제공자의 용량 & 사용률 데이터 표시
zh_cn: 显示供应商的容量和利用率数据
zh_tw: 顯示提供者的容量與使用率資料

source: Show Capacity & Utilization data of Replicators
fr: Afficher les données de capacité et d'utilisation des réplicateurs
ja: レプリケーターの容量と使用状況データの表示
ko: 복제자의 용량 & 사용률 데이터 표시
zh_cn: 显示复制器的容量和利用率数据
zh_tw: 顯示抄寫器的容量與使用率資料

source: Show Capacity & Utilization data of Service
fr: Afficher les données de capacité et d'utilisation d'un service
ja: サービスの容量と使用状況データの表示
ko: 서비스의 용량 & 사용률 데이터 표시
zh_cn: 显示服务的容量和利用率数据
zh_tw: 顯示服務的容量與使用率資料

source: Show Capacity & Utilization data of Templates
fr: Afficher les données de capacité et d'utilisation des modèles
ja: テンプレートの容量と使用状況データの表示
ko: 템플리트의 용량 & 사용률 데이터 표시
zh_cn: 显示模板的容量和利用率数据
zh_tw: 顯示範本的容量與使用率資料

source: Show Capacity & Utilization data of Tenants
fr: Afficher les données de capacité et d'utilisation des clients
ja: テナントの容量と使用状況データの表示
ko: 테넌트의 용량 & 사용률 데이터 표시
zh_cn: 显示租户的容量和利用率数据
zh_tw: 顯示租戶的容量與使用率資料

source: Show Capacity & Utilization data of VMs
fr: Afficher les données de capacité et d'utilisation des VM
ja: VM の容量と使用状況データの表示
ko: VM의 용량 & 사용률 데이터 표시
zh_cn: 显示虚拟机的容量和利用率数据
zh_tw: 顯示虛擬機器的容量與使用率資料

source: Show Chargeback Preview for a VM
fr: Afficher un aperçu du taux de rétrofacturation pour une VM
ja: VM のチャージバック・プレビューの表示
ko: VM의 비용 상환 미리보기 표시
zh_cn: 显示虚拟机计费预览
zh_tw: 顯示虛擬機器的計費預覽

source: Show Chargeback preview
fr: Afficher l'aperçu de la rétrofacturation
ja: チャージバック・プレビューの表示
ko: 비용 상환 미리보기 표시
zh_cn: 显示计费预览
zh_tw: 顯示計費預覽

source: Show Cloud Volumes
fr: Afficher les volumes cloud
ja: クラウド・ボリュームの表示
ko: 클라우드 볼륨 표시
zh_cn: 显示云卷
zh_tw: 顯示雲端磁區

source: Show Cluster drift history
ja: クラスターのドリフト履歴の表示
ko: 클러스터 드리프트 히스토리 표시
zh_cn: 显示集群偏移历史记录
zh_tw: 顯示叢集漂移歷程

source: Show Compliance History of this %{model} (Last 10 Checks)
fr: Afficher l'historique de conformité de %{model} (10 derniers contrôles)
ja: この %{model}のコンプライアンス履歴の表示 (最後の 10 件のチェック)
ko: 이 %{model}의 규제 준수 히스토리 표시(최근 10개 검사)
zh_cn: 显示此 %{model} 的合规性历史（最近 10 次检查）
zh_tw: 顯示此 %{model} 的相符性歷程（前 10 項檢查）

source: Show Compliance History of this Container Image (Last 10 Checks)
fr: Afficher l'historique de conformité de cette image de conteneur (10 derniers contrôles)
ja: このコンテナー・イメージのコンプライアンス履歴の表示 (最後の 10 件のチェック)
ko: 이 컨테이너 이미지의 규제 준수 히스토리 표시(최근 10개 검사)
zh_cn: 显示此容器镜像的合规性历史（最近 10 次检查）
zh_tw: 顯示此儲存器映像檔的相符性歷程（前 10 項檢查）

source: Show Compliance History of this Host (Last 10 Checks)
ja: このホストのコンプライアンス履歴の表示 (最後の 10 件のチェック)
ko: 이 호스트의 규제 준수 히스토리 표시(최근 10개 검사)
zh_cn: 显示此主机的合规性历史（最近 10 次检查）
zh_tw: 顯示此主機的相符性歷程（前 10 個檢查）

source: Show Compliance History of this Node (Last 10 Checks)
fr: Afficher l'historique de conformité de ce nœud (10 derniers contrôles)
ja: このノードのコンプライアンス履歴の表示 (最後の 10 件のチェック)
ko: 이 노드의 규제 준수 히스토리 표시(최근 10개 검사)
zh_cn: 显示此节点的合规性历史（最近 10 次检查）
zh_tw: 顯示此節點的相符性歷程（前 10 項檢查）

source: Show Compliance History of this Provider (Last 10 Checks)
fr: Afficher l'historique de conformité de ce fournisseur (10 derniers contrôles)
ja: このプロバイダーのコンプライアンス履歴の表示 (最後の 10 件のチェック)
ko: 이 제공자의 규제 준수 히스토리 표시(최근 10개 검사)
zh_cn: 显示此供应商的合规性历史（最近 10 次检查）
zh_tw: 顯示此提供者的相符性歷程（前 10 項檢查）

source: Show Compliance History of this Replicator (Last 10 Checks)
fr: Afficher l'historique de conformité de ce réplicateur (10 derniers contrôles)
ja: このレプリケーターのコンプライアンス履歴の表示 (最後の 10 件のチェック)
ko: 이 복제자의 규제 준수 히스토리 표시(최근 10개 검사)
zh_cn: 显示此复制器的合规性历史（最近 10 次检查）
zh_tw: 顯示此抄寫器的相符性歷程（前 10 個檢查）

source: Show Compliance History of this VM (Last 10 Checks)
fr: Afficher l'historique de conformité de cette VM (10 derniers contrôles)
ja: この VM のコンプライアンス履歴の表示 (最後の 10 件のチェック)
ko: 이 VM의 규제 준수 히스토리 표시(최근 10개 검사)
zh_cn: 显示此虚拟机的合规性历史（最近 10 次检查）
zh_tw: 顯示此 VM 的相符性歷程（前 10 項檢查）

source: Show Costs by
fr: Afficher les coûts par
ja: コストの表示
ko: 비용 표시 기준
zh_cn: 显示成本
zh_tw: 顯示成本依據

source: Show Costs by must be selected
fr: L'option Afficher Coûts Par doit être sélectionnée
ja: コスト別表示を選択する必要があります
ko: 비용 표시 기준을 선택해야 합니다.
zh_cn: 必须选择“显示成本”
zh_tw: 必須選取「顯示成本」

source: Show Credential
fr: Afficher l'identifiant
ja: 資格情報の表示
ko: 인증 정보 표시
zh_cn: 显示凭证
zh_tw: 顯示認證

source: Show Credential's SCM URL
fr: Afficher l'URL SCM de l'identifiant
ja: 資格情報の SCM URL の表示
ko: 인증 정보의 SCM URL 표시
zh_cn: 显示凭证的 SCM URL
zh_tw: 顯示認證的 SCM URL

source: Show Credential's SCM branch
fr: Afficher la branche SCM de l'identifiant
ja: 資格情報の SCM ブランチの表示
ko: 인증 정보의 SCM 분기 표시
zh_cn: 显示凭证的 SCM 分支
zh_tw: 顯示認證的 SCM 分支

source: Show Details of Compliance Check on %{date}
fr: Afficher les détails du contrôle de conformité le %{date}
ja: %{date} のコンプライアンス・チェックの詳細の表示
ko: %{date}에 대한 규제 준수 검사의 세부사항 표시
zh_cn: 显示 %{date} 进行的合规性检查的详细信息
zh_tw: 顯示對於 %{date} 的相符性檢查明細

source: Show Event Log on this VM
fr: Afficher le journal d'événements de cette VM
ja: この VM のイベント・ログの表示
ko: 이 VM의 이벤트 로그 표시
zh_cn: 显示此虚拟机上的事件日志
zh_tw: 顯示此 VM 上的事件日誌

source: Show Full Screen Report
fr: Afficher un rapport plein écran
ja: レポートの全画面表示
ko: 전체 화면 보고서 표시
zh_cn: 显示全屏报告
zh_tw: 顯示全螢幕報告

source: Show Generic Object Instances for this Service
fr: Afficher des instances d'objets génériques pour ce service
ja: このサービスの汎用オブジェクト・インスタンスの表示
ko: 이 서비스에 대한 일반 오브젝트 인스턴스 표시
zh_cn: 显示此服务的通用对象实例
zh_tw: 顯示此服務的通用物件實例

source: Show Host Network
ja: ホスト・ネットワークの表示
ko: 호스트 네트워크 표시
zh_cn: 显示主机网络
zh_tw: 顯示主機網路

source: Show Host Storage Adapters
ja: ホスト・ストレージ・アダプターの表示
ko: 호스트 스토리지 어댑터 표시
zh_cn: 显示主机存储适配器
zh_tw: 顯示主機儲存體配接卡

source: Show Input Parameters
fr: Afficher les paramètres d'entrée
ja: 入力パラメーターの表示
ko: 입력 매개변수 표시
zh_cn: 显示输入参数
zh_tw: 顯示輸入參數

source: Show Instance
fr: Afficher l'instance
ja: インスタンスの表示
ko: 인스턴스 표시
zh_cn: 显示实例
zh_tw: 顯示實例

source: Show MiqAction
fr: Afficher l'action MIQ
ja: MiqAction の表示
ko: MiqAction 표시
zh_cn: 显示 Miq 操作
zh_tw: 顯示 Miq 動作

source: Show Most Recent Alerts
fr: Afficher les alertes les plus récentes
ja: 最新アラートの表示
ko: 최신 경보 표시
zh_cn: 显示最近的警报
zh_tw: 顯示最新警示

source: Show Non-VM Files installed on this Datastore
fr: Afficher les fichiers non VM installés sur ce magasin de données
ja: このデータ・ストアにインストールされた VM 以外のファイルを表示
ko: 이 데이터 저장소에 설치된 비VM 파일 표시
zh_cn: 显示此数据存储上安装的非虚拟机文件
zh_tw: 顯示安裝在此資料儲存庫上的非 VM 檔案

source: Show OS information
fr: Afficher les informations du SE
ja: OS 情報の表示
ko: OS 정보 표시
zh_cn: 显示操作系统信息
zh_tw: 顯示 OS 資訊

source: Show Other VM Files installed on this Datastore
fr: Afficher les autres fichiers VM installés sur ce magasin de données
ja: このデータ・ストアにインストールされた他の VM ファイルを表示
ko: 이 데이터 저장소에 설치된 기타 VM 파일 표시
zh_cn: 显示此数据存储上安装的其他虚拟机文件
zh_tw: 顯示安裝在此資料儲存庫上的其他 VM 檔案

source: Show Parent Cluster '%{name}'
ja: 親クラスター '%{name}' の表示
ko: 상위 클러스터 표시 '%{name}'
zh_cn: 显示父集群“%{name}”
zh_tw: 顯示母項叢集 '%{name}'

source: Show Parent Host '%{name}'
ja: 親ホスト '%{name}' の表示
ko: 상위 호스트 표시 '%{name}'
zh_cn: 显示父主机“%{name}”
zh_tw: 顯示母項主機 '%{name}'

source: Show Past Dates
fr: Afficher les dates passées
ja: 過去の日付の表示
ko: 지난 날짜 표시
zh_cn: 显示过去的日期
zh_tw: 顯示過去的日期

source: Show Policy Alert
ja: ポリシー・アラートの表示
ko: 정책 경보 표시
zh_cn: 显示策略警报
zh_tw: 顯示原則警示

source: Show Policy Event
ja: ポリシー・イベントの表示
ko: 정책 이벤트 표시
zh_cn: 显示策略事件
zh_tw: 顯示原則事件

source: Show Policy Profile
ja: ポリシー・プロファイルの表示
ko: 정책 프로파일 표시
zh_cn: 显示策略概要文件
zh_tw: 顯示原則設定檔

source: Show Refresh Button
fr: Afficher le bouton Actualiser
ja: 更新ボタンの表示
ko: 새로 고치기 단추 표시
zh_cn: 显示刷新按钮
zh_tw: 顯示重新整理按鈕

source: Show Report Data
ja: レポート・データを表示する
ko: 보고서 데이터 표시
zh_cn: 显示报告数据
zh_tw: 顯示報告資料

source: Show Report Graph
fr: Afficher le rapport graphique
ja: レポート・グラフの表示
ko: 보고서 그래프 표시
zh_cn: 显示图形报告
zh_tw: 顯示報告圖形

source: Show Report Hybrid
fr: Afficher le rapport hybride
ja: レポート・ハイブリッドの表示
ko: 보고서 하이브리드 표시
zh_cn: 显示混合报告
zh_tw: 顯示報告混合式

source: Show Report Tabular
fr: Afficher le rapport dans un tableau
ja: レポート表形式の表示
ko: 보고서 테이블 표시
zh_cn: 显示表格报告
zh_tw: 顯示報告表狀

source: Show Repository
fr: Afficher le référentiel
ja: リポジトリーの表示
ko: 저장소 표시
zh_cn: 显示存储库
zh_tw: 顯示儲存庫

source: Show Running Processes on this VM
fr: Afficher les processus en cours sur cette VM
ja: この VM で実行されているプロセスの表示
ko: 이 VM의 실행 중인 프로세스 표시
zh_cn: 显示此虚拟机上运行的进程
zh_tw: 顯示此 VM 上的執行中程序

source: Show Service Catalog
fr: Afficher le catalogue de services
ja: サービス・カタログの表示
ko: 서비스 카탈로그 표시
zh_cn: 显示服务目录
zh_tw: 顯示服務型錄

source: Show Sort Breaks
fr: Afficher les ruptures de tri
ja: 並べ替え分割の表示
ko: 정렬 중단 표시
zh_cn: 显示排序中断
zh_tw: 顯示排序岔斷

source: Show Timelines for this Availability Zone
fr: Afficher les chronologies pour cette zone de disponibilité
ja: このアベイラビリティー・ゾーンのタイムラインの表示
ko: 이 가용성 구역의 타임라인 표시
zh_cn: 显示此可用性区域的时间线
zh_tw: 顯示此可用性區域的時間表

source: Show Timelines for this Cloud Provider
fr: Afficher les chronologies pour ce fournisseur de cloud
ja: このクラウド・プロバイダーのタイムラインの表示
ko: 이 클라우드 제공자의 타임라인 표시
zh_cn: 显示此云供应商的时间线
zh_tw: 顯示此雲端提供者的時間表

source: Show Timelines for this Container
fr: Afficher les chronologies pour ce conteneur
ja: このコンテナーのタイムラインの表示
ko: 이 컨테이너의 타임라인 표시
zh_cn: 显示此容器的时间线
zh_tw: 顯示此儲存器的時間表

source: Show Timelines for this Containers Provider
fr: Afficher les chronologies pour ce fournisseur de conteneurs
ja: このコンテナー・プロバイダーのタイムラインの表示
ko: 이 컨테이너 제공자의 타임라인 표시
zh_cn: 显示此容器供应商的时间线
zh_tw: 顯示此儲存器提供者的時間表

source: Show Timelines for this Infrastructure Provider
fr: Afficher les chronologies pour ce fournisseur d'infrastructure
ja: このインフラストラクチャー・プロバイダーのタイムラインの表示
ko: 이 인프라 제공자의 타임라인 표시
zh_cn: 显示此基础架构供应商的时间线
zh_tw: 顯示此基礎架構提供者的時間表

source: Show Timelines for this Instance
fr: Afficher les chronologies pour cette instance
ja: このインスタンスのタイムラインの表示
ko: 이 인스턴스의 타임라인 표시
zh_cn: 显示此实例的时间线
zh_tw: 顯示此實例的時間表

source: Show Timelines for this Network Provider
fr: Afficher les chronologies pour ce fournisseur de réseaux
ja: このネットワーク・プロバイダーのタイムラインの表示
ko: 이 네트워크 제공자의 타임라인 표시
zh_cn: 显示此网络供应商的时间线
zh_tw: 顯示此網路提供者的時間表

source: Show Timelines for this Node
fr: Afficher les chronologies pour ce nœud
ja: このノードのタイムラインの表示
ko: 이 노드의 타임라인 표시
zh_cn: 显示此节点的时间线
zh_tw: 顯示此節點的時間表

source: Show Timelines for this Physical Infrastructure Provider
fr: Afficher les chronologies pour ce fournisseur d'infrastructure physique
ja: この物理インフラストラクチャー・プロバイダーのタイムラインの表示
ko: 이 물리적 인프라 제공자의 타임라인 표시
zh_cn: 显示此物理基础架构供应商的时间线
zh_tw: 顯示此實體基礎架構提供者的時間表

source: Show Timelines for this Physical Server
fr: Afficher les chronologies pour ce serveur physique
ja: この物理サーバーのタイムラインを表示
ko: 이 물리적 서버의 타임라인 표시
zh_cn: 显示此物理服务器的时间线
zh_tw: 顯示此實體伺服器的時間表

source: Show Timelines for this Pod
fr: Afficher les chronologies pour ce Pod
ja: このポッドのタイムラインの表示
ko: 이 팟(Pod)의 타임라인 표시
zh_cn: 显示此 Pod 的时间线
zh_tw: 顯示此 Pod 的時間表

source: Show Timelines for this Project
fr: Afficher les chronologies pour ce projet
ja: このプロジェクトのタイムラインの表示
ko: 이 프로젝트의 타임라인 표시
zh_cn: 显示此项目的时间线
zh_tw: 顯示此專案的時間表

source: Show Timelines for this Replicator
fr: Afficher les chronologies pour ce réplicateur
ja: このレプリケーターのタイムラインの表示
ko: 이 복제자의 타임라인 표시
zh_cn: 显示此复制器的时间线
zh_tw: 顯示此抄寫器的時間表

source: Show Timelines for this Storage Manager
fr: Afficher les chronologies pour ce gestionnaire de stockage
ja: このストレージ・マネージャーのタイムラインの表示
ko: 이 스토리지 관리자의 타임라인 표시
zh_cn: 显示此存储管理者的时间线
zh_tw: 顯示此儲存體管理程式的時間表

source: Show Timelines for this Template
fr: Afficher les chronologies pour ce modèle
ja: このテンプレートのタイムラインの表示
ko: 이 템플리트의 타임라인 표시
zh_cn: 显示此模板的时间线
zh_tw: 顯示此範本的時間表

source: Show Timelines for this VM
fr: Afficher les chronologies pour cette VM
ja: この VM のタイムラインの表示
ko: 이 VM의 타임라인 표시
zh_cn: 显示此虚拟机的时间线
zh_tw: 顯示此 VM 的時間表

source: Show Timelines for this item
fr: Afficher les chronologies pour cet élément
ja: この項目のタイムラインの表示
ko: 이 항목의 타임라인 표시
zh_cn: 显示此项的时间线
zh_tw: 顯示此項目的時間表

source: Show VM Memory Files installed on this Datastore
fr: Afficher les fichiers de mémoire de VM installés sur ce magasin de données
ja: このデータ・ストアにインストールされた VM メモリー・ファイルを表示
ko: 이 데이터 저장소에 설치된 VM 메모리 파일 모두 표시
zh_cn: 显示此数据存储上安装的虚拟机内存文件
zh_tw: 顯示安裝在此資料儲存庫上的 VM 記憶體檔案

source: Show VM Provisioned Disk Files installed on this Datastore
fr: Afficher les fichiers disque configurés de VM installés sur ce magasin de données
ja: このデータ・ストアにインストールされた VM のプロビジョニングされたディスク・ファイルを表示
ko: 이 데이터 저장소에 설치된 VM 프로비저닝된 디스크 파일 표시
zh_cn: 显示此数据存储上安装的虚拟机供应磁盘文件
zh_tw: 顯示安裝在此資料儲存庫上的 VM 供應的磁碟檔

source: Show VM Snapshot Files installed on this Datastore
fr: Afficher les fichiers de cliché de VM installés sur ce magasin de données
ja: このデータ・ストアにインストールされた VM スナップショット・ファイルを表示
ko: 이 데이터 저장소에 설치된 VM 스냅샷 파일 모두 표시
zh_cn: 显示此数据存储上安装的虚拟机快照文件
zh_tw: 顯示安裝在此資料儲存庫上的 VM Snapshot 檔案

source: Show VM Types
fr: Afficher les types de VM
ja: VM タイプの表示
ko: VM 유형 표시
zh_cn: 显示虚拟机类型
zh_tw: 顯示 VM 類型

source: Show VMM container information
fr: Afficher les informations du conteneur VMM
ja: VMM コンテナー情報の表示
ko: VMM 컨테이너 정보 표시
zh_cn: 显示 VMM 容器信息
zh_tw: 顯示 VMM 儲存器資訊

source: Show VMM information
fr: Afficher les informations VMM
ja: VMM 情報の表示
ko: VMM 정보 표시
zh_cn: 显示 VMM 信息
zh_tw: 顯示 VMM 資訊

source: Show VMs devices
fr: Afficher des périphériques VM
ja: VM デバイスの表示
ko: VM 디바이스 표시
zh_cn: 显示虚拟机设备
zh_tw: 顯示 VM 裝置

source: Show VMs in this Cluster, but not in Resource Pools below
ja: 下のリソース・プールではなく、このクラスターの VM を表示
ko: 이 클러스터에 있지만 아래의 리소스 풀에는 없는 VM 표시
zh_cn: 显示在此集群里但不在下面的资源池里的 VM
zh_tw: 顯示在此叢集中但不在下面的資源儲存區中的虛擬機器
