Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Sysprep "%{params}" upload was successful
fr: Sysprep "%{params}" : téléchargement réussi
ja: Sysprep "%{params}" アップロードが正常に実行されました
ko: Sysprep "%{params}" 업로드가 정상적으로 완료되었습니다.
zh_cn: 上传 Sysprep“%{params}”成功
zh_tw: Sysprep "%{params}" 上傳成功

source: System
fr: Système
ja: システム
ko: 시스템
zh_cn: 系统
zh_tw: 系統

source: System BIOS UUID
fr: UUID du BIOS système
ja: システム BIOS UUID
ko: 시스템 BIOS UUID
zh_cn: 系统 BIOS UUID
zh_tw: 系統 BIOS UUID

source: System Console
ja: システム・コンソール
ko: 시스템 콘솔
zh_cn: 系统控制台
zh_tw: 系統主控台

source: System Default
fr: Valeur par défaut du système
ja: システム・デフォルト
ko: 시스템 기본값
zh_cn: 系统缺省值
zh_tw: 系統預設值

source: System Distribution
ja: システム配信
ko: 시스템 분배
zh_cn: 系统分发
zh_tw: 系統發行套件

source: System Image Type
fr: Type d'image système
ja: システム・イメージ・タイプ
ko: 시스템 이미지 유형
zh_cn: 系统镜像类型
zh_tw: 系統映像檔類型

source: System Image Type "%s" was added.
ja: システム・イメージ・タイプ「%s」が追加されました。
ko: 시스템 이미지 유형 "%s"이(가) 추가되었습니다.
zh_cn: 已添加系统映像类型 "%s"。
zh_tw: 已新增系統映像檔類型 "%s"。

source: System Image Type "%{name}"
fr: Type d''image système "%{name}"
ja: システム・イメージ・タイプ "%{name}"
ko: 시스템 이미지 유형 "%{name}"
zh_cn: 系统镜像类型“%{name}”
zh_tw: 系統映像檔類型 "%{name}"

source: System Image Types
fr: Types d'images système
ja: システム・イメージ・タイプ
ko: 시스템 이미지 유형
zh_cn: 系统镜像类型
zh_tw: 系統映像檔類型

source: System Image Types "%{name}"
fr: Types d''image système "%{name}"
ja: システム・イメージ・タイプ "%{name}"
ko: 시스템 이미지 유형 "%{name}"
zh_cn: 系统镜像类型“%{name}”
zh_tw: 系統映像檔類型 "%{name}"

source: System Memory Free
ja: 空きシステム・メモリー
ko: 여유 시스템 메모리
zh_cn: 可用系统内存
zh_tw: 可用系統記憶體

source: System Memory Used
ja: 使用中のシステム・メモリー
ko: 사용된 시스템 메모리
zh_cn: 已用系统内存
zh_tw: 已用系統記憶體

source: System Service
ja: システム・サービス
ko: 시스템 서비스
zh_cn: 系统服务
zh_tw: 系統服務

source: System Start
fr: Démarrage du système
ja: システムの起動
ko: 시스템 시작
zh_cn: 系统开始
zh_tw: 系統啟動

source: System Swap Free
ja: 空きシステム・スワップ
ko: 여유 시스템 스왑
zh_cn: 可用系统交换
zh_tw: 可用系統交換

source: System Swap Used
ja: 使用中のシステム・スワップ
ko: 사용된 시스템 스왑
zh_cn: 已用系统交换
zh_tw: 已用系統交換

source: System Type
fr: Type de système
ja: システム・タイプ
ko: 시스템 유형
zh_cn: 系统类型
zh_tw: 系統類型

source: System Type:
ja: システム・タイプ:
ko: 시스템 유형:
zh_cn: 系统类型：
zh_tw: 系統類型：

source: System console
fr: Console système
ja: システム・コンソール
ko: 시스템 콘솔
zh_cn: 系统控制台
zh_tw: 系統主控台

source: System default (about 1 hour)
fr: Valeur par défaut du système (environ 1 heure)
ja: システム・デフォルト (約 1 時間)
ko: 시스템 기본값(약 1시간)
zh_cn: 系统缺省值（约 1 小时）
zh_tw: 系統預設值（大約 1 小時）

source: System domain import is not supported.
ja: システム・ドメイン・インポートはサポートされていません。
ko: 시스템 도메인 가져오기가 지원되지 않습니다.
zh_cn: 不支持系统域导入。
zh_tw: 不支援系統網域匯入。

source: System service
fr: Service système
ja: システム・サービス
ko: 시스템 서비스
zh_cn: 系统服务
zh_tw: 系統服務

source: System/Process
fr: Système/Processus
ja: システム/プロセス
ko: 시스템/프로세스
zh_cn: 系统/进程
zh_tw: 系統/處理程序

source: System/Process/
fr: Système/Processus/
ja: システム/プロセス/
ko: 시스템/프로세스/
zh_cn: 系统/进程/
zh_tw: 系統/處理程序

source: SystemConsole|Host name
fr: Nom d'hôte
ja: ホスト名
ko: SystemConsole|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: SystemConsole|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: SystemConsole|Opened
fr: Ouverte
ja: オープン
ko: SystemConsole|열림
zh_cn: 已打开
zh_tw: 已開啟

source: SystemConsole|Port
fr: Port
ja: ポート
ko: SystemConsole|포트
zh_cn: 端口
zh_tw: 埠

source: SystemConsole|Protocol
fr: Protocole
ja: プロトコル
ko: SystemConsole|프로토콜
zh_cn: 协议
zh_tw: 通訊協定

source: SystemConsole|Proxy pid
fr: PID proxy
ja: プロキシー PID
ko: SystemConsole|프록시 pid
zh_cn: 代理 pid
zh_tw: Proxy pid

source: SystemConsole|Proxy status
fr: Statut du proxy
ja: プロキシーのステータス
ko: SystemConsole|프록시 상태
zh_cn: 代理状态
zh_tw: Proxy 狀態

source: SystemConsole|Region description
fr: Description de la région
ja: リージョンの説明
ko: SystemConsole|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: SystemConsole|Region number
fr: Numéro de région
ja: リージョン番号
ko: SystemConsole|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: SystemConsole|Secret
fr: Secret
ja: シークレット
ko: SystemConsole|시크릿
zh_cn: 密钥
zh_tw: 金鑰

source: SystemConsole|Ssl
fr: SSL
ja: SSL
zh_cn: SSL
zh_tw: Ssl

source: SystemConsole|Url
fr: URL
ja: URL
zh_cn: Url
zh_tw: Url

source: SystemConsole|Url secret
fr: Secret URL
ja: URL シークレット
ko: SystemConsole|Url 시크릿
zh_cn: URL 密钥
zh_tw: URL 金鑰

source: SystemService|Depend on group
fr: Dépend du groupe
ja: グループに依存
ko: SystemService|그룹에 종속
zh_cn: 依赖于组
zh_tw: 依據群組

source: SystemService|Depend on service
fr: Dépend du service
ja: サービスに依存
ko: SystemService|서비스에 종속
zh_cn: 依赖于服务
zh_tw: 依據服務

source: SystemService|Dependencies
fr: Dépendances
ja: 依存関係
ko: SystemService|종속성
zh_cn: 依赖关系
zh_tw: 相依關係

source: SystemService|Description
fr: Description
ja: 説明
ko: SystemService|설명
zh_cn: 描述
zh_tw: 說明

source: SystemService|Disable run levels
fr: Désactiver niveaux d'exécution
ja: ラン・レベルの無効化
ko: SystemService|실행 레벨 사용 안함
zh_cn: 禁用运行级别
zh_tw: 停用執行層次

source: SystemService|Display name
fr: Nom d'affichage
ja: 表示名
ko: SystemService|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: SystemService|Enable run levels
fr: Activer niveaux d'exécution
ja: ラン・レベルの有効化
ko: SystemService|실행 레벨 사용
zh_cn: 启用运行级别
zh_tw: 啟用執行層次

source: SystemService|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: SystemService|Image path
fr: Chemin d'image
ja: イメージ・パス
ko: SystemService|이미지 경로
zh_cn: 图像路径
zh_tw: 影像路徑

source: SystemService|Name
fr: Nom
ja: 名前
ko: SystemService|이름
zh_cn: 名称
zh_tw: 名稱

source: SystemService|Object name
fr: Nom d'objet
ja: オブジェクト名
ko: SystemService|오브젝트 이름
zh_cn: 对象名称
zh_tw: 物件名稱

source: SystemService|Region description
fr: Description de la région
ja: リージョンの説明
ko: SystemService|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: SystemService|Region number
fr: Numéro de région
ja: リージョン番号
ko: SystemService|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: SystemService|Running
fr: Exécution
ja: 実行中
ko: SystemService|실행 중
zh_cn: 正在运行
zh_tw: 執行中

source: SystemService|Start
fr: Démarrer
ja: 開始
ko: SystemService|시작
zh_cn: 启动
zh_tw: 開始

source: SystemService|Svc type
fr: Type de service
ja: サービス・タイプ
ko: SystemService|Svc 유형
zh_cn: Svc 类型
zh_tw: 服務類型

source: SystemService|Systemd active
fr: Systemd actif
ja: アクティブな Systemd
ko: SystemService|Systemd 활성
zh_cn: Systemd 活动
zh_tw: 作用中的系統

source: SystemService|Systemd load
fr: Charge Systemd
ja: Systemd のロード
ko: SystemService|Systemd 로드
zh_cn: Systemd 负载
zh_tw: 系統負載

source: SystemService|Systemd sub
fr: Sub Systemd
ja: Systemd サブ
zh_cn: Systemd 子
zh_tw: 系統下屬

source: SystemService|Typename
fr: Nom de type
ja: システム・サービス
zh_cn: 类型名称
zh_tw: 類型名稱

source: Systemd Active
fr: Systemd actif
ja: Systemd のアクティブ化
ko: Systemd 활성
zh_cn: Systemd 活动
zh_tw: 作用中的系統

source: Systemd Load
fr: Charge Systemd
ja: Systemd のロード
ko: Systemd 로드
zh_cn: Systemd 负载
zh_tw: 系統負載

source: Systemd Sub
fr: Sub Systemd
ja: Systemd サブ
ko: Systemd 서브
zh_cn: Systemd 子
zh_tw: 系統下級

source: Tab %s
ja: タブ %s
ko: 탭 %s
zh_cn: 选项卡 %s
zh_tw: 標籤 %s

source: Tab %{tab_label} / %{error_message}
fr: Onglet %{tab_label} / %{error_message}
ja: タブ %{tab_label} / %{error_message}
ko: 탭 %{tab_label}/%{error_message}
zh_cn: 选项卡 %{tab_label} / %{error_message}
zh_tw: 標籤 %{tab_label} / %{error_message}

source: Tab %{tab_label} must have at least one Box
fr: L'onglet %{tab_label} doit avoir au moins une case
ja: タブ %{tab_label} には 1 つ以上のボックスがなければなりません
ko: 탭 %{tab_label}에 하나 이상의 상자가 있어야 합니다.
zh_cn: 选项卡 %{tab_label} 必须有至少一个框
zh_tw: 標籤 %{tab_label} 必須至少有一個方框

source: Tab Information
fr: Onglet Informations
ja: タブ情報
ko: 탭 정보
zh_cn: 选项卡信息
zh_tw: 標籤資訊

source: Tab Title
fr: Titre de l'onglet
ja: タブ・タイトル
ko: 탭 제목
zh_cn: 选项卡标题
zh_tw: 標籤標題

source: Tab Title must be unique for this group
fr: Le titre de l'onglet dopit être unique pour ce groupe
ja: タブ・タイトルはこのグループで一意である必要があります
ko: 이 그룹의 탭 제목이 고유해야 합니다.
zh_cn: 选项卡标题对此组必须是唯一的
zh_tw: 此群組的標籤標題必須是唯一的

source: Tabular View
fr: Vue tabulaire
ja: 表形式ビュー
ko: 테이블 보기
zh_cn: 列表视图
zh_tw: 表狀視圖

source: Tag
fr: Balise
ja: タグ
ko: 태그
zh_cn: 标签
zh_tw: 標籤

source: Tag %{tag} is not a category entry
fr: La balise %{tag} n'est pas une entrée de catégorie
ja: タグ %{tag} はカテゴリー・エントリーではありません
ko: %{tag} 태그는 카테고리 항목이 아닙니다.
zh_cn: 标记 %{tag} 不是一个目录条目
zh_tw: 標籤 %{tag} 不是種類項目

source: Tag Assignment
fr: Affectation de balises
ja: タグの割り当て
ko: 태그 지정
zh_cn: 标签分配
zh_tw: 標籤指派

source: Tag Assignment (Tags common to all selected items)
fr: Affectation de balises (balises communes à tous les éléments sélectionnés)
ja: タグの割り当て (選択したすべての項目に共通のタグ)
ko: 태그 지정(선택된 모든 항목에 공통된 태그)
zh_cn: 标签分配（所有所选项的公用标签）
zh_tw: 標籤指派（所有選取的項目共用的標籤）

source: Tag Category
fr: Catégorie de balise
ja: タグ・カテゴリー
ko: 태그 카테고리
zh_cn: 标签类别
zh_tw: 標籤種類

source: Tag Complete
ja: タグ完了
ko: 태그 지정 완료
zh_cn: 标记完成
zh_tw: 標籤完成

source: Tag Control
fr: Contrôle des balises
ja: タグのコントロール
ko: 태그 제어
zh_cn: 标签控件
zh_tw: 標籤控制

source: Tag Edit was cancelled by the user
fr: La modification des balises a été annulée par l'utilisateur
ja: タグの編集はユーザーにより取り消されました
ko: 사용자가 태그 편집을 취소했습니다.
zh_cn: 用户已取消标签编辑操作
zh_tw: 使用者已取消「標籤編輯」

source: Tag Name
fr: Nom de la balise
ja: タグ名
ko: 태그 이름
zh_cn: 标签名称
zh_tw: 標籤名稱

source: Tag Parent Cluster Complete
ja: タグ親クラスターが完了
ko: 상위 클러스터 태그 지정 완료
zh_cn: 标记父集群完成
zh_tw: 標記母項叢集完成

source: Tag Parent Datastore Complete
ja: タグ親データ・ストアが完了
ko: 상위 데이터 저장소 태그 지정 완료
zh_cn: 标记父数据存储完成
zh_tw: 標籤母項資料儲存庫完成

source: Tag Parent Host Complete
ja: タグ親ホストが完了
ko: 상위 호스트 태그 지정 완료
zh_cn: 标记父主机完成
zh_tw: 標籤母項主機完成

source: Tag Parent Resource Pool Complete
ja: タグ親リソース・プールが完了
ko: 상위 자원 풀 태그 지정 완료
zh_cn: 标记父资源池完成
zh_tw: 標籤母項資源儲存區完成

source: Tag Request
ja: タグ要求
ko: 요청 태그 지정
zh_cn: 标记请求
zh_tw: 標記要求

source: Tag edits were successfully saved
fr: Les modifications des balises ont été enregistrées
ja: タグの編集が正常に保存されました
ko: 태그 편집이 정상적으로 저장되었습니다.
zh_cn: 标签编辑已成功保存
zh_tw: 已順利儲存標籤編輯

source: Tag in Dashboard
ja: ダッシュボード内のタグ
ko: 대시보드의 태그
zh_cn: 仪表板中的标记
zh_tw: 儀表板中的標籤

source: Tag to Apply
fr: Balise à appliquer
ja: 適用するタグ
ko: 적용할 태그
zh_cn: 要应用的标签
zh_tw: 要套用的標籤

source: Tagged Clusters
ja: タグ付けされたクラスター
ko: 태그가 지정된 클러스터
zh_cn: 已标记的集群
zh_tw: 標記的叢集

source: Tagged Configured Systems
ja: タグ付けされた構成済みシステム
ko: 태그가 지정된 구성된 시스템
zh_cn: 已标记的配置的系统
zh_tw: 已加上標籤的配置系統

source: Tagged Container Images
fr: Images de conteneur balisées
ja: タグ付けされたコンテナー・イメージ
ko: 태그가 지정된 컨테이너 이미지
zh_cn: 已标记的容器镜像
zh_tw: 加上標籤的儲存器映像檔

source: Tagged Datastores
fr: Magasins de données balisés
ja: タグ付けされたデータ・ストア
ko: 태그가 지정된 데이터 저장소
zh_cn: 已标记数据存储
zh_tw: 加上標籤的資料儲存庫

source: Tagged Hosts
ja: タグ付けされたホスト
ko: 태그가 지정된 호스트
zh_cn: 已标记的主机
zh_tw: 標記的主機

source: Tagged Providers
fr: Fournisseurs balisés
ja: タグ付けされたプロバイダー
ko: 태그가 지정된 제공자
zh_cn: 已标记供应商
zh_tw: 加上標籤的提供者

source: Tagged Resource Pools
fr: Pools de ressources balisés
ja: タグ付けされたリソース・プール
ko: 태그가 지정된 리소스 풀
zh_cn: 已标记资源池
zh_tw: 加上標籤的資源儲存區

source: Tagged VMs and Instances
fr: VM et instances balisés
ja: タグ付けされた VM およびインスタンス
ko: 태그가 지정된 VM 및 인스턴스
zh_cn: 已标记虚拟机和实例
zh_tw: 加上標籤的 VM 和實例

source: Tagging
fr: Balisage
ja: Taggings
ko: Taggings
zh_cn: 标记
zh_tw: 標記

source: Tagging|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 태그 지정|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Tagging|Region description
fr: Description de la région
ja: リージョンの説明
ko: 태그 지정|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Tagging|Region number
fr: Numéro de région
ja: リージョン番号
ko: 태그 지정|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Tagging|Taggable type
fr: Type balisable
ja: タグ付け
ko: 태그 지정|태그 지정 가능 유형
zh_cn: 可标记类型
zh_tw: 可標籤類型

source: Tags
fr: Balises
ja: タグ
ko: 태그
zh_cn: 标签
zh_tw: 標籤

source: Tags Based On Expression
fr: Balises basées sur une expression
ja: 式ベースのタグ
ko: 표현식에 기반한 태그
zh_cn: 基于表达式的标签
zh_tw: 基於標籤的表示式

source: Tag|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 태그|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Tag|Name
fr: Nom
ja: タグ
ko: 태그|이름
zh_cn: 名称
zh_tw: 名稱

source: Tag|Region description
fr: Description de la région
ja: リージョンの説明
ko: 태그|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Tag|Region number
fr: Numéro de région
ja: リージョン番号
ko: 태그|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Take a Host out of Maintenance Mode
ja: ホストのメンテナンス・モードを終了
ko: 호스트를 유지보수 모드에서 꺼내기
zh_cn: 使主机离开维护模式
zh_tw: 取消主機的維護模式

source: Take this item out of Maintenance Mode
fr: Sortir cet élément du mode de maintenance
ja: この項目のメンテナンス・モードを終了します
ko: 이 항목을 유지보수 모드에서 꺼내기
zh_cn: 使此项离开维护模式
zh_tw: 將此項目從維護模式取出

source: Take this item out of Maintenance Mode?
fr: Sortir cet élément du mode de maintenance ?
ja: この項目のメンテナンス・モードを終了しますか?
ko: 이 항목을 유지보수 모드에서 꺼내기?
zh_cn: 要使此项离开维护模式吗？
zh_tw: 將此項目從維護模式取出？

source: Target
fr: Cible
ja: ターゲット
ko: 대상
zh_cn: 目标
zh_tw: 目標

source: Target Class
ja: ターゲット・クラス
ko: 대상 클래스
zh_cn: 目标类
zh_tw: 目標類別

source: Target Machine
fr: Machine cible
ja: ターゲット・マシン
ko: 대상 머신
zh_cn: 目标机器
zh_tw: 目標機器

source: Target Name
ja: ターゲット名
ko: 대상 이름
zh_cn: 目标名称
zh_tw: 目標名稱

source: Target Platform
ja: ターゲット・プラットフォーム
ko: 대상 플랫폼
zh_cn: 目标平台
zh_tw: 目標平台

source: Target Port
fr: Port cible
ja: ターゲット・ポート
ko: 대상 포트
zh_cn: 目标端口
zh_tw: 目標埠

source: Target Type
ja: ターゲット・タイプ
ko: 대상 유형
zh_cn: 目标类型
zh_tw: 目標類型

source: Target: %{text}
fr: Cible : %{text}
ja: ターゲット: %{text}
ko: 대상: %{text}
zh_cn: 目标：%{text}
zh_tw: 目標：%{text}

source: Task
fr: Tâche
ja: タスク
ko: 태스크
zh_cn: 任务
zh_tw: 作業

source: Task %{id} not found
fr: Tâche %{id} introuvable
ja: タスク %{id} が見つかりません
ko: %{id} 태스크를 찾을 수 없음
zh_cn: 未找到任务 %{id}
zh_tw: 找不到作業 %{id}

source: Task Name
fr: Nom de la tâche
ja: タスク名
ko: 태스크 이름
zh_cn: 任务名称
zh_tw: 作業名稱

source: Task State
fr: État de la tâche
ja: タスクの状態
ko: 태스크 상태
zh_cn: 任务状态
zh_tw: 作業狀態

source: Task Status
fr: Statut de la tâche
ja: タスクのステータス
ko: 태스크 상태
zh_cn: 任务状态
zh_tw: 作業狀態

source: Task state
ja: タスク状態
ko: 태스크 상태
zh_cn: 任务状态
zh_tw: 作業狀態

source: Tasks
fr: Tâches
ja: タスク
ko: 태스크
zh_cn: 任务
zh_tw: 作業

source: Tasks for %{name}
fr: Tâches pour %{name}
ja: %{name} のタスク
ko: %{name}의 태스크
zh_cn: %{name} 的任务
zh_tw: %{name} 的作業

source: Template
fr: Modèle
ja: テンプレート
ko: 템플리트
zh_cn: 模板
zh_tw: 範本

source: Template %{subject} has been published.
ja: テンプレート%{subject} が公開されました。
ko: %{subject} 템플리트가 공개되었습니다.
zh_cn: 模板%{subject} 已发布。
zh_tw: 已發佈範本 %{subject}。

source: Template (Ansible Tower)
fr: Modèle (Ansible Tower)
ja: テンプレート (Ansible Tower)
ko: 템플리트(Ansible Tower)
zh_cn: 模板 (Ansible Tower)
zh_tw: 範本 (Ansible Tower)

source: Template (Kubevirt)
fr: Modèle (KubeVirt)
ja: テンプレート (Kubevirt)
ko: 템플리트(Kubevirt)
zh_cn: 模板 (Kubevirt)
zh_tw: 範本 (Kubevirt)

source: Template Access Rules
fr: Règles d'accès des modèles
ja: テンプレート・アクセス・ルール
ko: 템플리트 액세스 규칙
zh_cn: 模板访问规则
zh_tw: 範本存取規則

source: Template Analysis
fr: Analyse du modèle
ja: テンプレート分析
ko: 템플리트 분석
zh_cn: 模板分析
zh_tw: 範本分析

source: Template Name
fr: Nom du modèle
ja: テンプレート名
ko: 템플리트 이름
zh_cn: 模板名称
zh_tw: 範本名稱

source: Template Selection
fr: Sélection du modèle
ja: テンプレートの選択
ko: 템플리트 선택사항
zh_cn: 模板选择
zh_tw: 範本選擇

source: Template Type
fr: Type de modèle
ja: テンプレート・タイプ
ko: 템플리트 유형
zh_cn: 模板类型
zh_tw: 範本類型

source: Template Valid
ja: テンプレートの有効性
ko: 템플리트 유효
zh_cn: 模板有效
zh_tw: 範本有效

source: Template Valid Error Message
ja: テンプレートの有効性に関するエラー・メッセージ
ko: 템플리트 유효 오류 메시지
zh_cn: 模板有效错误消息
zh_tw: 範本有效錯誤訊息

source: Template and Image
fr: Modèle et image
ja: テンプレートとイメージ
ko: 템플리트 및 이미지
zh_cn: 模板和镜像
zh_tw: 範本和映像檔

source: Template is required, please select one from the list
fr: Le modèle est requis. Veuillez en sélectionner un dans la liste.
ja: テンプレートが必要です。リストから 1 つ選択してください。
ko: 템플리트는 필수입니다. 목록에서 하나를 선택하십시오.
zh_cn: 模板是必须的，请从列表中选择一个
zh_tw: 範本是必要的，請從清單中選取一個範本

source: Template sealing is supported only for non-Windows OS.
ja: テンプレート・シーリングは、Windows 以外の OS でのみサポートされています。
ko: Windows 이외의 OS에 대해서만 템플리트 봉인이 지원됩니다.
zh_cn: 仅对非 Windows 操作系统支持模板密封。
zh_tw: 非 Windows 作業系統僅支援範本密封。

source: Templates
fr: Modèles
ja: テンプレート
ko: 템플리트
zh_cn: 模板
zh_tw: 範本

source: Templates & Images
fr: Modèles et images
ja: テンプレート & イメージ
ko: 템플리트 & 이미지
zh_cn: 模板和镜像
zh_tw: 範本和映像檔

source: Templates & Images Accordion
fr: Accordéon des modèles et images
ja: テンプレート & イメージ・アコーディオン
ko: 템플리트 & 이미지 아코디언
zh_cn: 模板和镜像折叠菜单
zh_tw: 範本與映像協定

source: Templates (Ansible Tower)
fr: Modèles (Ansible Tower)
ja: テンプレート (Ansible Tower)
ko: 템플리트(Ansible Tower)
zh_cn: 模板 (Ansible Tower)
zh_tw: 範本 (Ansible Tower)

source: Templates Accordion
fr: Accordéon des modèles
ja: テンプレート・アコーディオン
ko: 템플리트 아코디언
zh_cn: 模板折叠菜单
zh_tw: 範本折疊項目

source: Tenancy
fr: Location
ja: テナンシー
ko: 테넌시
zh_cn: 租期
zh_tw: 承租權

source: Tenant
fr: Client
ja: テナント
ko: 테넌트
zh_cn: 租户
zh_tw: 承租戶

source: Tenant ID
fr: ID du tenant
ja: テナント ID
ko: 테넌트 ID
zh_cn: 租户 ID
zh_tw: 承租戶 ID

source: Tenant ID, Client ID and matching Client Key fields are needed to perform verification of credentials
fr: Les champs ID du tenant, ID du client et les champs Clé du client correspondants sont nécessaires pour effectuer une vérification des informations d'authentification
ja: 資格情報の確認を行う場合は、テナント ID、クライアント ID、および一致する クライアント鍵 のフィールドが必要になります。
ko: 인증 정보의 유효성 검증을 수행하려면 테넌트 ID, 클라이언트 ID, 일치하는 클라이언트 키 필드가 필요합니다.
zh_cn: 执行凭证验证需要“租户 ID”、“客户 ID”和“匹配的客户机密钥”字段
zh_tw: 需要「租戶 ID」、用戶端 ID」和相符的「用戶端金鑰」欄位，才能執行認證驗證

source: Tenant Mapping Enabled
fr: Mappage des tenants activé
ja: テナント・マッピングの有効化
ko: 테넌트 맵핑 사용
zh_cn: 已启用租户映射
zh_tw: 已啟用租戶對映

source: Tenant Name
fr: Nom du client
ja: テナント名
ko: 테넌트 이름
zh_cn: 租户名称
zh_tw: 用戶名稱

source: Tenant Quota
fr: Quota tenant
ja: テナント・クォータ
ko: 테넌트 할당량
zh_cn: 租户配额
zh_tw: 租戶配額

source: Tenant Quotas
fr: Quotas de clients
ja: テナント・クォータ
ko: 테넌트 할당량
zh_cn: 租户配额
zh_tw: 租戶配額

source: Tenant mapping is disabled on the Provider
fr: Le mappage des tenants est désactivé pour le fournisseur
ja: テナント・マッピングはプロバイダーで無効にされています
ko: 제공자에서 테넌트 맵핑이 사용 안함으로 설정되어 있습니다.
zh_cn: 供应商禁用了租户映射
zh_tw: 已在提供者上停用租戶對映

source: Tenant mapping is supported only when CloudTenant exists on the CloudManager
fr: Le mappage des tenants n'est pris en charge que lorsque CloudTenant existe sur le CloudManager
ja: テナント・マッピングは、クラウド・テナントがクラウド・マネージャー上に存在する場合にのみサポートされます。
ko: 테넌트 맵핑은 CloudTenant가 CloudManager에 존재할 때에만 지원됩니다.
zh_cn: 只有 CloudTenant 存在于 CloudManager 上时，才支持租户映射
zh_tw: 只有在 CloudTenant 存在於 CloudManager 時，才支援租戶對映

source: Tenant quota
fr: Quota client
ja: テナントのクォータ
ko: 테넌트 할당량
zh_cn: 租户配额
zh_tw: 租戶配額

source: TenantQuota|Allocated
fr: Alloué
ja: 割り振り済み
ko: TenantQuota|할당됨
zh_cn: 已分配
zh_tw: 配置

source: TenantQuota|Available
fr: Disponible
ja: 利用可能
ko: TenantQuota|사용 가능
zh_cn: 可用
zh_tw: 可用

source: TenantQuota|Description
ja: 説明
ko: TenantQuota|설명
zh_cn: 描述
zh_tw: 說明

source: TenantQuota|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: TenantQuota|Name
fr: Nom
ja: 名前
ko: TenantQuota|이름
zh_cn: 名称
zh_tw: 名稱

source: TenantQuota|Region description
fr: Description de la région
ja: リージョンの説明
ko: TenantQuota|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: TenantQuota|Region number
fr: Numéro de région
ja: リージョン番号
ko: TenantQuota|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: TenantQuota|Total
fr: Total
ja: 合計
ko: TenantQuota|총계
zh_cn: 总计
zh_tw: 總計

source: TenantQuota|Unit
fr: Unité
ja: 単位
ko: TenantQuota|단위
zh_cn: 单元
zh_tw: 單位

source: TenantQuota|Used
fr: Utilisé
ja: 使用済み
ko: TenantQuota|사용함
zh_cn: 已使用
zh_tw: 已用

source: TenantQuota|Value
fr: Valeur
ja: 値
ko: TenantQuota|값
zh_cn: 值
zh_tw: 值

source: TenantQuota|Warn value
fr: Valeur d'avertissement
ja: 警告値
ko: TenantQuota|경고 값
zh_cn: 警告值
zh_tw: 警告值

source: Tenants
fr: Clients
ja: テナント
ko: 테넌트
zh_cn: 租户
zh_tw: 租戶

source: Tenants (%{tenants_count})
ja: テナント (%{tenants_count})
ko: 테넌트(%{tenants_count})
zh_cn: 租户 (%{tenants_count})
zh_tw: 租戶 (%{tenants_count})

source: Tenant|Allocated memory
fr: Mémoire allouée
ja: 割り振りメモリー
ko: 테넌트|할당된 메모리
zh_cn: 已分配的内存
zh_tw: 配置的記憶體

source: Tenant|Allocated storage
fr: Stockage alloué
ja: 割り振りストレージ
ko: 테넌트|할당된 스토리지
zh_cn: 已分配的存储
zh_tw: 配置的儲存體

source: Tenant|Allocated vcpu
fr: Vcpu alloué
ja: 割り振り vCPU
ko: 테넌트|할당된 vcpu
zh_cn: 已分配的 vcpu
zh_tw: 配置的 vcpu

source: Tenant|Ancestry
fr: Ascendance
ja: 系統
ko: 테넌트|계통
zh_cn: 祖先
zh_tw: 先例

source: Tenant|Description
fr: Description
ja: 説明
ko: 테넌트|설명
zh_cn: 描述
zh_tw: 說明

source: Tenant|Display type
fr: Type d'affichage
ja: 表示タイプ
ko: 테넌트|표시 유형
zh_cn: 显示类型
zh_tw: 顯示類型

source: Tenant|Divisible
fr: Divisible
ja: 分割可能
ko: 테넌트|분할 가능
zh_cn: 可分割
zh_tw: 不可見

source: Tenant|Domain
fr: Domaine
ja: ドメイン
ko: 테넌트|도메인
zh_cn: 域
zh_tw: 網域

source: Tenant|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 테넌트|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Tenant|Login logo content type
fr: Type de contenu du logo de connexion
ja: ログイン・ロゴのコンテンツ・タイプ
ko: 테넌트|로그인 로고 컨텐츠 유형
zh_cn: 登录徽标内容类型
zh_tw: 登入標誌內容類型

source: Tenant|Login logo file name
fr: Nom de fichier du logo de connexion
ja: ログイン・ロゴのファイル名
ko: 테넌트|로그인 로고 파일 이름
zh_cn: 登录徽标文件名称
zh_tw: 登入標誌檔名

source: Tenant|Login logo file size
fr: Taille de fichier du logo de connexion
ja: ログイン・ロゴのファイル・サイズ
ko: 테넌트|로그인 로고 파일 크기
zh_cn: 登录徽标文件大小
zh_tw: 登入標誌檔案大小

source: Tenant|Login logo updated at
fr: Mise à jour du logo de connexion à
ja: ログイン・ロゴの更新時
ko: 테넌트|로그인 로고 업데이트 시점
zh_cn: 登录徽标更新时间
zh_tw: 登入標誌更新時間

source: Tenant|Login text
fr: Texte de connexion
ja: ログイン・テキスト
ko: 테넌트|로그인 텍스트
zh_cn: 登录文本
zh_tw: 登入文字

source: Tenant|Logo content type
fr: Type de contenu du logo
ja: ロゴ・コンテンツのタイプ
ko: 테넌트|로고 컨텐츠 유형
zh_cn: 徽标内容类型
zh_tw: 標誌內容類型

source: Tenant|Logo file name
fr: Nom de fichier du logo
ja: ロゴ・ファイル名
ko: 테넌트|로고 파일 이름
zh_cn: 徽标文件名称
zh_tw: 標誌檔名

source: Tenant|Logo file size
fr: Taille de fichier du logo
ja: ロゴ・ファイル・サイズ
ko: 테넌트|로고 파일 크기
zh_cn: 徽标文件大小
zh_tw: 標誌檔案大小

source: Tenant|Logo updated at
fr: Mise à jour du logo à
ja: ロゴ更新時
ko: 테넌트|로고 업데이트 시점
zh_cn: 徽标更新时间
zh_tw: 標誌更新時間

source: Tenant|Name
fr: Nom
ja: 名前
ko: 테넌트|이름
zh_cn: 名称
zh_tw: 名稱

source: Tenant|Parent name
fr: Nom du parent
ja: 親名
ko: 테넌트|상위 이름
zh_cn: 父名称
zh_tw: 母項名稱

source: Tenant|Provisioned storage
fr: Stockage alloué
ja: プロビジョニングされたストレージ
ko: 테넌트|프로비저닝된 스토리지
zh_cn: 供应的存储器
zh_tw: 佈建的儲存體

source: Tenant|Region description
fr: Description de la région
ja: リージョンの説明
ko: 테넌트|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Tenant|Region number
fr: Numéro de région
ja: リージョン番号
ko: 테넌트|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Tenant|Source type
fr: Type de source
ja: ソース・タイプ
ko: 테넌트|소스 유형
zh_cn: 源类型
zh_tw: 來源類型

source: Tenant|Subdomain
fr: Sous-domaine
ja: サブドメイン
ko: 테넌트|하위 도메인
zh_cn: 子域
zh_tw: 子網域

source: Tenant|Use config for attributes
fr: Utiliser config pour les attributs
ja: 属性の構成を使用
ko: 테넌트|속성에 대한 구성 사용
zh_cn: 使用属性配置
zh_tw: 使用屬性配置

source: Terminate
fr: Quitter
ja: 終了
ko: 종료
zh_cn: 终止
zh_tw: 終止

source: Terminate the Guest OS on Instances
fr: Quitter le SE invité sur des instances
ja: インスタンスのゲスト OS を終了
ko: 인스턴스의 게스트 OS 종료
zh_cn: 终止实例上的访客操作系统
zh_tw: 終止實例上的來賓作業系統

source: Test E-mail Address
fr: Adresse e-mail de test
ja: テスト E メール・アドレス
ko: 테스트 이메일 주소
zh_cn: 测试邮件地址
zh_tw: 測試電子郵件位址

source: Text
fr: Texte
ja: テキスト
ko: 텍스트
zh_cn: 文本
zh_tw: 文字

source: Text (REGEX)
fr: Texte (REGEX)
ja: テキスト (REGEX)
ko: 텍스트(REGEX)
zh_cn: 文本（正则表达式）
zh_tw: 文字 (REGEX)

source: Text Area
fr: Zone de texte
ja: テキスト・エリア
ko: 텍스트 영역
zh_cn: 文本区域
zh_tw: 文字區

source: Text Area Box
fr: Zone de texte
ja: テキスト領域ボックス
ko: 텍스트 영역 상자
zh_cn: 文本区域框
zh_tw: 文字區方框

source: Text Box
fr: Case de texte
ja: テキスト・ボックス
ko: 텍스트 상자
zh_cn: 文本框
zh_tw: 文字框

source: Textual
ja: テキスト
ko: 텍스트
zh_cn: 文本
zh_tw: 文字

source: Textual View
fr: Vue sous forme de texte
ja: テキスト・ビュー
ko: 텍스트 형식 보기
zh_cn: 文本视图
zh_tw: 文字視圖

source: The %{product} Server is still starting, you have been redirected to the diagnostics page for problem determination
fr: Le serveur %{product} est toujours en train de démarrer, vous avez été redirigé vers la page de diagnostics pour déterminer le problème
ja: %{product}サーバーが起動中です。問題判別のため診断ページにリダイレクトされました。
ko: %{product} 서버가 여전히 시작 중임, 문제점 판별을 위해 진단 페이지로 경로가 재지정되었습니다.
zh_cn: %{product} 服务器仍在启动，您已被重定向到确定问题的诊断页面。
zh_tw: %{product} 伺服器仍在啟動中，已將您重新導向至診斷程式頁面以判斷問題
