Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: IBM Power HMC Provider
ja: IBM Power HMC プロバイダー
ko: IBM Power HMC 제공자
zh_cn: IBM Power HMC 提供者
zh_tw: IBM Power HMC 提供者

source: IBM PowerVC Provider
ko: IBM PowerVC 제공자
zh_cn: IBM PowerVC 提供者
zh_tw: IBM PowerVC 提供者

source: IBM Terraform Provider
ko: IBM Terraform 제공자
zh_cn: IBM Terraform 提供程序
zh_tw: IBM Terraform 提供者

source: IBM VPC instance provision has no status present.
ja: IBM VPC インスタンスのプロビジョンはステータスが存在しません。
ko: IBM VPC 인스턴스 프로비저닝에 상태가 없습니다.
zh_cn: IBM VPC 实例配置没有状态。
zh_tw: IBM VPC 實例供應沒有狀態。

source: ID
zh_cn: 标识

source: ID within Provider
fr: ID dans le fournisseur
ja: プロバイダー内の ID
ko: 제공자 내 ID
zh_cn: 供应商内的 ID
zh_tw: 提供者內的 ID

source: IP Address
fr: Adresse IP
ja: IP アドレス
ko: IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: IP Address Information
fr: Informations sur l'adresse IP
ja: IP アドレス情報
ko: IP 주소 정보
zh_cn: IP 地址信息
zh_tw: IP 位址資訊

source: IP Addresses
fr: Adresses IP
ja: IP アドレス
ko: IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: IP Range
fr: Plage IP
ja: IP 範囲
ko: IP 범위
zh_cn: IP 范围
zh_tw: IP 範圍

source: IP Version
fr: Version IP
ja: IP バージョン
ko: IP 버전
zh_cn: IP 版本
zh_tw: IP 版本

source: IP address octets must be 0 to 255
fr: Les octets de l'adresse IP doivent être compris entre 0 et 255
ja: IP アドレスのオクテットは 0 から 255 までの値にしてください
ko: IP 주소 옥텟은 0 ~ 255여야 합니다.
zh_cn: IP 地址八位位组必须是 0 到 255
zh_tw: IP 位址八位元組必須為 0 到 255

source: IP protocol
ja: IP プロトコル
ko: IP 프로토콜
zh_cn: IP 协议
zh_tw: IP 通訊協定

source: IP-address field has to be either blank or a valid IPv4 address
ja: IP アドレス・フィールドは、空白または有効な IPv4 アドレスのいずれかでなければなりません
ko: IP 주소 필드는 비어 있거나 올바른 IPv4 주소여야 함
zh_cn: “IP 地址”字段必须为空白或有效的 IPv4 地址
zh_tw: IP 位址欄位必須為空白或具有有效的 IPv4 位址

source: IPMI Enabled
fr: IPMI activé
ja: IPMI 有効化
ko: IPMI 사용
zh_cn: IPMI 已启用
zh_tw: IPMI 已啟用

source: IPMI IP Address
fr: Adresse IP IPMI
ja: IPMI IP アドレス
ko: IPMI IP 주소
zh_cn: IPMI IP 地址
zh_tw: IPMI IP 位址

source: IPMI IP Address, Username and matching password fields are needed to perform verification of credentials
fr: L'adresse IP IPMI, le nom d'utilisateur et les champs de mot de passe correspondants sont nécessaires pour effectuer la vérification des informations d'identification
ja: IPMI IP アドレス、ユーザー名および一致するパスワード・フィールドは資格情報の検証を実行する際に必要です。
ko: 인증 정보의 유효성 검증을 수행하려면 IPMI IP 주소, 사용자 이름, 일치하는 비밀번호 필드가 필요합니다.
zh_cn: 执行凭证验证需要“IPMI IP 地址”、“用户名”和“匹配的密码”字段。
zh_tw: 需要「IPMI IP 位址」、「使用者名稱」和相符的「對密」碼欄位，才能執行認證驗證

source: IPMI Present
fr: Adresse IPMI présente
ja: IPMI 有
ko: IPMI 존재
zh_cn: IPMI 存在
zh_tw: IPMI 呈現

source: IPMI address is not configured for this Host
fr: L'adresse IPMI n'est pas configurée pour cet hôte
ja: このホストには IPMI アドレスが構成されていません
ko: 이 호스트에 대한 IPMI 주소가 구성되어 있지 않습니다.
zh_cn: IPMI 地址没有为此主机配置
zh_tw: 未配置此主機的 IPMI 位址

source: IPMI is not available on this Host
fr: IPMI non disponible sur cet hôte
ja: IPMI はこのホストで使用できません
ko: IPMI가 이 호스트에서 사용 가능하지 않습니다.
zh_cn: IPMI 在此主机上无效
zh_tw: 此主機上無法使用 IPMI

source: IPv4 Address
fr: Adresse IPv4
ja: IPv4 アドレス
ko: IPv4 주소
zh_cn: IPv4 地址
zh_tw: IPv4 位址

source: IPv6 Address
fr: Adresse IPv6
ja: IPv6 アドレス
ko: IPv6 주소
zh_cn: IPv6 地址
zh_tw: IPv6 位址

source: ISCSI Target Lun Number
fr: Numéro LUN cible ISCSI
ja: ISCSI ターゲット Lun 番号
ko: ISCSI 대상 Lun 번호
zh_cn: ISCSI 目标 Lun 号码
zh_tw: ISCSI 目標 Lun 號碼

source: ISCSI Target Portal
fr: Portail cible ISCSI
ja: ISCSI ターゲット・ポータル
ko: ISCSI 대상 포털
zh_cn: ISCSI 目标门户
zh_tw: ISCSI 目標入口網站

source: ISCSI Target Qualified Name
fr: Nom qualifié cible ISCSI
ja: ISCSI ターゲット修飾名
ko: ISCSI 대상 규정된 이름
zh_cn: ISCSI 目标限定名
zh_tw: ISCSI 目標完整名稱

source: ISO Datastore
fr: Magasin de données ISO
ja: ISO データ・ストア
ko: ISO 데이터 저장소
zh_cn: ISO 数据存储
zh_tw: ISO 資料儲存庫

source: ISO Datastore "%s" was added.
ja: ISO データ・ストア「%s」が追加されました。
ko: ISO 데이터 저장소 "%s"이(가) 추가되었습니다.
zh_cn: 已添加 ISO 数据存储 "%s"。
zh_tw: 已新增 ISO 資料儲存庫 "%s"。

source: ISO Datastore "%{name}"
fr: Magasin de données ISO "%{name}"
ja: ISO データ・ストア "%{name}"
ko: ISO 데이터 저장소 "%{name}"
zh_cn: ISO 数据存储“%{name}”
zh_tw: ISO 資料儲存庫 "%{name}"

source: ISO Datastore no longer exists
fr: Le magasin de données ISO n'existe plus
ja: ISO データ・ストアは存在しません
ko: ISO 데이터 저장소가 더 이상 존재하지 않습니다.
zh_cn: ISO 数据存储不再存在
zh_tw: ISO 資料儲存庫已不再存在

source: ISO Datastores
fr: Magasins de données ISO
ja: ISO データ・ストア
ko: ISO 데이터 저장소
zh_cn: ISO 数据存储
zh_tw: ISO 資料儲存庫

source: ISO Image
fr: Image ISO
ja: ISO イメージ
ko: ISO 이미지
zh_cn: ISO 镜像
zh_tw: ISO 映像檔

source: ISO Image "%s" was saved.
ja: ISO イメージ「%s」 が保存されました。
ko: ISO 이미지 "%s"이(가) 저장되었습니다.
zh_cn: ISO 映像 "%s" 已保存。
zh_tw: 已儲存 ISO 映像檔 "%s"。

source: ISO Image "%{name}"
fr: Image ISO "%{name}"
ja: ISO イメージ "%{name}"
ko: ISO 이미지 "%{name}"
zh_cn: ISO 镜像“%{name}”
zh_tw: ISO 映像檔 "%{name}"

source: ISO Images
fr: Images ISO
ja: ISO イメージ
ko: ISO 이미지
zh_cn: ISO 镜像文件
zh_tw: ISO 映像檔

source: Icon
fr: Icône
ja: アイコン
ko: 아이콘
zh_cn: 图标
zh_tw: 圖示

source: Icon Color
fr: Couleur de l'icône
ja: アイコンの色
ko: 아이콘 색상
zh_cn: 图标颜色
zh_tw: 圖示顏色

source: Icon color
ja: アイコンの色
ko: 아이콘 색상
zh_cn: 图标颜色
zh_tw: 圖示顏色

source: Id
zh_cn: 标识

source: Id required
fr: ID obligatoire
ja: ID が必要です
ko: ID 필수
zh_cn: 标识为必填项
zh_tw: 需要 ID

source: Identification
ja: 識別
ko: 식별
zh_cn: 标识
zh_tw: 身分識別

source: Identify
fr: Identifier
ja: 識別
ko: 식별
zh_cn: 识别
zh_tw: 識別

source: Identify LED Operations
fr: Identifier les opérations du voyant
ja: 識別 LED 操作
ko: 식별 LED 오퍼레이션
zh_cn: 识别 LED 操作
zh_tw: 識別 LED 作業

source: Identify LED State
fr: Identifier l'état du voyant
ja: 識別 LED 状態
ko: LED 상태 식별
zh_cn: 识别 LED 状态
zh_tw: 識別 LED 狀態

source: Identity Infra
ja: Identity インフラ
ko: ID 인프라
zh_cn: 身份基础架构
zh_tw: 身分基礎架構

source: Identity Machine
ja: Identity マシン
ko: ID 머신
zh_cn: 身份机器
zh_tw: 身分機器

source: Identity System
ja: Identity システム
ko: ID 시스템
zh_cn: 身份系统
zh_tw: 身分系統

source: If
fr: Si
ko: 다음과 같은 경우
zh_cn: 如果

source: Illegal operator, '%{operator}'
fr: Opérateur non conforme, '%{operator}'
ja: 正しくない演算子 '%{operator}'
ko: 부적합 연산자, '%{operator}'
zh_cn: 非法操作符“%{operator}”
zh_tw: 無效的運算子 '%{operator}'

source: Image
ja: イメージ
ko: 이미지
zh_cn: 镜像
zh_tw: 影像

source: Image "%{name}": Error during 'Analysis': %{message}
fr: Image "%{name}" : erreur pendant l'opération 'Analysis' : %{message}
ja: イメージ "%{name}": 「分析」の実行中にエラーが発生しました: %{message}
ko: 이미지 "%{name}": '분석' 중에 오류 발생: %{message}
zh_cn: 镜像“%{name}”：“分析”期间出错：%{message}
zh_tw: 映像檔 "%{name}"：在「分析」期間發生錯誤：%{message}

source: Image (Amazon)
ja: イメージ (Amazon)
ko: 이미지(Amazon)
zh_cn: 映像 (Amazon)
zh_tw: 映像檔 (Amazon)

source: Image (Google)
ja: イメージ (Google)
ko: 이미지(Google)
zh_cn: 映像 (Google)
zh_tw: 映像檔 (Google)

source: Image (Microsoft Azure)
ja: イメージ (Microsoft Azure)
ko: 이미지(Microsoft Azure)
zh_cn: 映像 (Microsoft Azure)
zh_tw: 映像檔 (Microsoft Azure)

source: Image (OpenStack)
ja: イメージ (OpenStack)
ko: 이미지(OpenStack)
zh_cn: 映像 (OpenStack)
zh_tw: 映像檔 (OpenStack)

source: Image (VMware vCloud)
ja: イメージ (VMware vCloud)
ko: 이미지(VMware vCloud)
zh_cn: 映像 (VMware vCloud)
zh_tw: 映像檔 (VMware vCloud)

source: Image (VPC)
ja: Images (VPC)
ko: 이미지(VPC)
zh_cn: 映像 (VPC)
zh_tw: 映像檔 (VPC)

source: Image Access Rules
fr: Règles d'accès à l'image
ja: イメージ・アクセス・ルール
ko: 이미지 액세스 규칙
zh_cn: 镜像访问规则
zh_tw: 映像檔存取規則

source: Image Export
ja: イメージのエクスポート
ko: 이미지 내보내기
zh_cn: 映像导出
zh_tw: 映像檔匯出

source: Image Id
fr: ID d'image
ja: イメージ ID
ko: 이미지 ID
zh_cn: 镜像 Id
zh_tw: 映像檔 ID

source: Image Import Workflow
ja: イメージ・インポート・ワークフロー
ko: 이미지 가져오기 워크플로우
zh_cn: 映像导入工作流程
zh_tw: 映像檔匯入工作流程

source: Image Inspector Options
ja: Image Inspector のオプション
ko: 이미지 검사기 옵션
zh_cn: 映像检验器选项
zh_tw: 映像檔檢查程式選項

source: Image Labels
fr: Libellés d'image
ja: イメージ・ラベル
ko: 이미지 레이블
zh_cn: 镜像标签
zh_tw: 映像檔標籤

source: Image Name
fr: Nom d'image
ja: イメージ名
ko: 이미지 이름
zh_cn: 镜像名称
zh_tw: 影像名稱

source: Image Path
fr: Chemin d'accès aux images
ja: イメージ・パス
ko: 이미지 경로
zh_cn: 镜像路径
zh_tw: 影像路徑

source: Image Pull Policy
ja: イメージ・プル・ポリシー
ko: 이미지 가져오기 정책
zh_cn: 镜像拉取策略
zh_tw: 映像檔取回原則

source: Image Ref
ja: イメージ参照
ko: 이미지 참조
zh_cn: 镜像引用
zh_tw: 映像檔參照

source: Image Registries
fr: Registres d'images
ja: イメージ・レジストリー
ko: 이미지 레지스트리
zh_cn: 镜像注册表
zh_tw: 映像檔登錄

source: Image Registry
fr: Registre d'images
ja: イメージ・レジストリー
ko: 이미지 레지스트리
zh_cn: 镜像注册表
zh_tw: 映像檔登錄

source: Image Tag
ja: イメージ・タグ
ko: 이미지 태그
zh_cn: 映像标记
zh_tw: 映像檔標籤

source: Image Type
fr: Type d'image
ja: イメージ・タイプ
ko: 이미지 유형
zh_cn: 镜像类型
zh_tw: 映像檔類型

source: Image shown at 25% of actual size
fr: Image affichée à 25 % de sa taille réelle
ja: 実際のサイズの 25% で表示されるイメージ
ko: 이미지가 실제 크기의 25%로 표시됨
zh_cn: 以 25% 实际尺寸显示的图像
zh_tw: 以實際大小的 25% 顯示影像

source: Image-Inspector
ko: 이미지 검사기
zh_cn: 映像检验器
zh_tw: 映像檔檢查程式

source: Image-Inspector Registry
ja: Image-Inspector レジストリー
ko: 이미지 검사기 레지스트리
zh_cn: 映像检验器注册表
zh_tw: 映像檔檢查程式登錄

source: Image-Inspector Repository
ja: Image-Inspector リポジトリー
ko: 이미지 검사기 저장소
zh_cn: 映像检验器存储库
zh_tw: 映像檔檢查程式儲存庫

source: Image-Inspector Repository. example: openshift/image-inspector
ja: Image-Inspector リポジトリー。例: openshift/image-inspector
ko: 이미지 검사기 저장소. 예: openshift/image-inspector
zh_cn: 图像检验器存储库。示例：openshift/image-inspector
zh_tw: 映像檔檢查程式儲存庫。例如：openshift/image-inspector

source: Image-Inspector Tag
ja: Image-Inspector タグ
ko: 이미지 검사기 태그
zh_cn: 映像检验器标记
zh_tw: 映像檔檢查程式標籤

source: Image-Inspector image tag. example: 2.1
ja: Image-Inspector イメージ・タグ。例: 2.1
ko: 이미지 검사기 이미지 태그. 예: 2.1
zh_cn: 映像检验器映像标记。示例：2.1
zh_tw: 映像檔檢查程式映像檔標籤。例如：2.1

source: Image?
ja: イメージ?
ko: 이미지?
zh_cn: 是否为镜像？
zh_tw: 映像檔？

source: Images
ja: イメージ
ko: 이미지
zh_cn: 镜像
zh_tw: 映像檔

source: Images (Amazon)
ja: イメージ (Amazon)
ko: 이미지(Amazon)
zh_cn: 镜像 (Amazon)
zh_tw: 映像檔 (Amazon)

source: Images (Google)
ja: イメージ (Google)
ko: 이미지(Google)
zh_cn: 映像 (Google)
zh_tw: 映像檔 (Google)

source: Images (Microsoft Azure)
ja: イメージ (Microsoft Azure)
ko: 이미지(Microsoft Azure)
zh_cn: 映像 (Microsoft Azure)
zh_tw: 映像檔 (Microsoft Azure)

source: Images (OpenStack)
ja: イメージ (OpenStack)
ko: 이미지(OpenStack)
zh_cn: 映像 (OpenStack)
zh_tw: 映像檔 (OpenStack)

source: Images (VMware vCloud)
ja: イメージ (VMware vCloud)
ko: 이미지(VMware vCloud)
zh_cn: 映像 (VMware vCloud)
zh_tw: 映像檔 (VMware vCloud)

source: Images Accordion
fr: Accordéon Images
ja: イメージ・アコーディオン
ko: 이미지 아코디언
zh_cn: 镜像折叠菜单
zh_tw: 影像協定

source: Images Count
ja: イメージ数
ko: 이미지 개수
zh_cn: 镜像计数
zh_tw: 映像檔計數

source: Images by Failed OpenSCAP Rule Results
fr: Images par résultats de règle OpenSCAP ayant échoué
ja: 失敗した OpenSCAP ルールの結果別イメージ
ko: 실패한 OpenSCAP 규칙 결과별 이미지
zh_cn: 按失败 OpenSCAP 规则结果显示的镜像
zh_tw: 依失敗 OpenSCAP 規則結果排列的映像檔

source: Images by Provider
fr: Images par fournisseur
ja: プロバイダー別イメージ
ko: 제공자별 이미지
zh_cn: 镜像（按供应商）
zh_tw: 依提供者的映像檔

source: Images by Provider Accordion
fr: Accordéon Images par fournisseur
ja: プロバイダー・アコーディオン別イメージ
ko: 제공자별 이미지 아코디언
zh_cn: 依据供应商折叠菜单的镜像
zh_tw: 依提供者協定的影像

source: Immutable VM
fr: Machine virtuelle non modifiable
ja: 不変の VM
ko: 불변의 VM
zh_cn: 不可变的虚拟机
zh_tw: 不可變的 VM

source: Import
fr: Importer
ja: インポート
ko: 가져오기
zh_cn: 导入
zh_tw: 匯入

source: Import / Export
fr: Importer / Exporter
ja: インポート/エクスポート
ko: 가져오기/내보내기
zh_cn: 导入/导出
zh_tw: 匯入 / 匯出

source: Import / Export Accordion
fr: Accordéon Importer / Exporter
ja: インポート/エクスポート・アコーディオン
ko: 아코디언 가져오기/내보내기
zh_cn: 导入 / 导出折叠折叠菜单
zh_tw: 匯入 / 匯出協議

source: Import Cloud Template
ja: クラウド・テンプレートをインポートする
ko: 클라우드 템플리트 가져오기
zh_cn: 导入云模板
zh_tw: 匯入雲端範本

source: Import Datastore classes
fr: Importer des classes de magasin de données
ja: データ・ストア・クラスのインポート
ko: 데이터 저장소 클래스 가져오기
zh_cn: 导入数据存储类
zh_tw: 匯入資料儲存庫類別

source: Import Datastore classes (*.zip)
fr: Importer des classes de magasin de données (*.zip)
ja: データ・ストア・クラスのインポート (*.zip)
ko: 데이터 저장소 클래스 가져오기(*.zip)
zh_cn: 导入数据存储类（*.zip）
zh_tw: 匯入資料儲存庫類別 (*.zip)

source: Import Datastore via git
fr: Importer le magasin de données via Git
ja: git でデータ・ストアをインポート
ko: git를 통해 데이터 저장소 가져오기
zh_cn: 使用 git 导入数据存储
zh_tw: 透過 Git 匯入資料儲存庫

source: Import File Upload
ja: インポート・ファイルのアップロード
ko: 가져오기 파일 업로드
zh_cn: 导入文件上载
zh_tw: 匯入檔案上傳

source: Import Image
ja: イメージのインポート
ko: 이미지 가져오기
zh_cn: 导入映像
zh_tw: 匯入映像檔

source: Import Service Dialogs
fr: Importer des boîtes de dialogue de service
ja: サービス・ダイアログのインポート
ko: 서비스 대화 상자 가져오기
zh_cn: 导入服务对话框
zh_tw: 匯入服務對話框

source: Import Tags
fr: Importer des balises
ja: タグのインポート
ko: 태그 가져오기
zh_cn: 导入标签
zh_tw: 匯入標籤

source: Import VM
fr: Importer VM
ja: VM のインポート
ko: VM 가져오기
zh_cn: 导入虚拟机
zh_tw: 匯入虛擬機器

source: Import Variables
fr: Importer les variables
ja: 変数のインポート
ko: 변수 가져오기
zh_cn: 导入变量
zh_tw: 匯入變數

source: Import Virtual Machine from other Infrastructure Provider
fr: Importer une machine virtuelle d'un autre fournisseur d'infrastructures
ja: 他のインフラストラクチャー・プロバイダーから仮想マシンをインポート
ko: 기타 인프라 제공자에서 가상 머신 가져오기
zh_cn: 从其他基础架构供应商导入虚拟机
zh_tw: 從其他基礎架構提供者匯入虛擬機器

source: Import Widgets
fr: Importer des composants d'interface
ja: ウィジェットのインポート
ko: 위젯 가져오기
zh_cn: 导入窗口小部件
zh_tw: 匯入小組件

source: Import cancelled by user
fr: Importation annulée par l'utilisateur
ja: インポートはユーザーにより取り消されました
ko: 사용자가 가져오기를 취소했습니다.
zh_cn: 导入被用户取消
zh_tw: 使用者已取消匯入

source: Import file cannot be empty
fr: Le fichier d'importation ne peut pas être vide
ja: インポート・ファイルは空にすることができません
ko: 가져오기 파일이 비어 있으면 안됩니다.
zh_cn: 导入文件不能为空
zh_tw: 匯入檔案不能是空的

source: Import file upload
fr: Téléchargement du fichier d'importation
ja: インポート・ファイルのアップロード
ko: 가져오기 파일 업로드
zh_cn: 导入文件上传
zh_tw: 匯入檔案上傳

source: Import file was uploaded successfully
fr: Le fichier d'importation a été téléchargé
ja: インポート・ファイルが正常にアップロードされました
ko: 가져오기 파일이 정상적으로 업로드되었습니다.
zh_cn: 导入文件成功上传
zh_tw: 已順利上傳匯入檔案

source: Import not available due to conflicts
fr: Importation non disponible en raison de conflits
ja: 競合によりインポートを実行できません
ko: 충돌로 인해 가져오기를 사용할 수 없음
zh_cn: 因存在冲突导入不可用
zh_tw: 由於衝突而無法使用匯入

source: Import validation complete: %{good_record}, %{bad_record}
fr: Validation de l'importation terminée : %{good_record}, %{bad_record}
ja: インポート検証の完了: %{good_record}、%{bad_record}
ko: 가져오기 유효성 검증 완료: %{good_record}, %{bad_record}
zh_cn: 导入验证完成：%{good_record}，%{bad_record}
zh_tw: 匯入驗證完成：%{good_record}，%{bad_record}

source: Import/Export
fr: Importer/Exporter
ja: インポート/エクスポート
ko: 가져오기/내보내기
zh_cn: 导入/导出
zh_tw: 匯入/匯出

source: ImportFileUpload|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ImportFileUpload|Region description
fr: Description de la région
ja: リージョンの説明
ko: ImportFileUpload|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ImportFileUpload|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ImportFileUpload|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Imported from git
fr: Importé depuis Git
ja: git からインポート
ko: git에서 가져옴
zh_cn: 已从 git 导入
zh_tw: 已從 Git 匯入

source: In My LDAP Group?
fr: Dans mon groupe LDAP ?
ja: マイ LDAP グループ内?
ko: 내 LDAP 그룹에?
zh_cn: 在我的 LDAP 组吗?
zh_tw: 是否在我的 LDAP 群組中？

source: In Use
fr: En cours d'utilisation
ja: 使用中
ko: 사용 중
zh_cn: 正在使用
zh_tw: 使用中

source: In use
fr: En cours d'utilisation
ja: 使用中
ko: 사용 중
zh_cn: 正在使用
zh_tw: 在使用中

source: Include Capacity & Utilization Metrics
fr: Inclure les métriques de capacité et d'utilisation
ja: 容量と使用状況メトリックの組み込み
ko: 용량 & 사용률 메트릭 포함
zh_cn: 包括容量和利用率指标
zh_tw: 包含容量與使用率度量值

source: Include Cumulative Rate Calculation
fr: Inclure le calcul de taux cumulé
ja: 累積率計算を含める
ko: 누적률 계산 포함
zh_cn: 包括累计费率计算
zh_tw: 包含累加率計算

source: Include Domain prefix in the path
fr: Inclure le préfixe du domaine dans le chemin d'accès
ja: ドメイン・プレフィックスをパスに組み込む
ko: 경로에 도메인 접두부 포함
zh_cn: 路径里包含 Domain 前缀
zh_tw: 將網域字首包括在路徑中

source: Include domain prefix in the path:
fr: Inclure le préfixe du domaine dans le chemin d'accès :
ja: ドメイン・プレフィックスをパスに組み込む:
ko: 경로에 도메인 접두부 포함:
zh_cn: 路径里包含域前缀：
zh_tw: 在路徑中包含網域字首：

source: Incorrect credentials - %{error_message}
fr: Identifiants incorrects : %{error_message}
ja: 正しくない資格情報 - %{error_message}
ko: 올바르지 않은 인증 정보 - %{error_message}
zh_cn: 凭证不正确 - %{error_message}
zh_tw: 認證不正確 - %{error_message}

source: Incorrect credentials - check your Azure Subscription ID
fr: Informations d'identification incorrectes ; vérifiez votre ID d'abonnement Azure
ja: 正しくない資格情報 - Azure サブスクリプション ID を確認してください
ko: 올바르지 않은 인증 정보 - Azure 구독 ID를 확인하십시오.
zh_cn: 不正确的凭证 - 检查您的 Azure 订阅 ID
zh_tw: 認證不正確 - 檢查 Azure 訂閱 ID

source: Incorrect credentials - check your Azure Tenant ID, Client ID, and Client Key
ja: 資格情報が正しくありません - Azure テナント ID、クライアント ID、およびクライアント鍵を確認してください
ko: 올바르지 않은 권한 정보 - Azure 테넌트 ID, 클라이언트 ID 및 클라이언트 키를 확인하십시오.
zh_cn: 凭证不正确 - 请检查 Azure 租户标识，客户机标识和客户机密钥
zh_tw: 認證不正確 - 請檢查您的 Azure 租戶 ID、用戶端 ID 及用戶端金鑰

source: Incorrect format, only policy records can be imported.
fr: Format incorrect ; seuls les enregistrements de stratégie peuvent être importés.
ja: 無効な形式。インポート可能なのはポリシー・レコードのみです。
ko: 올바르지 않은 형식, 정책 레코드만 가져올 수 있습니다.
zh_cn: 不正确的格式，只能导入策略记录。
zh_tw: 格式不正確，只能匯入原則記錄。

source: Incorrect format.
fr: Format incorrect.
ja: 間違ったフォーマット。
ko: 형식이 올바르지 않습니다.
zh_cn: 错误的格式。
zh_tw: 格式不正確。

source: Incorrect format: Expected %{expected_class} and received %{received_class}.
fr: Format incorrect : %{expected_class} attendu ; %{received_class} reçu.
ja: 無効な形式: %{expected_class} が予期されていましたが、%{received_class} を受信しました。
ko: 올바르지 않은 형식: %{expected_class}을(를) 예상하고 %{received_class}을(를) 수신했습니다.
zh_cn: 格式不正确：期望 %{expected_class}，收到 %{received_class}。
zh_tw: 格式不正確：預期為 %{expected_class}，接收到 %{received_class}。

source: Incorrect username or password
fr: Nom d'utilisateur ou mot de passe incorrect
ja: ユーザー名またはパスワードが正しくありません
ko: 올바르지 않은 사용자 이름 또는 비밀번호
zh_cn: 不正确的用户名和密码
zh_tw: 不正確的使用者名稱或密碼

source: Incremental?
fr: Incrémentiel ?
ja: 増分バックアップ
ko: 증분?
zh_cn: 增量？
zh_tw: 遞增式？

source: Index
ja: インデックス
ko: 인덱스
zh_cn: 索引
zh_tw: 索引

source: Infinity
fr: Infinité
ja: 無限
ko: 무한
zh_cn: 无限
zh_tw: 無限

source: Info
fr: Infos
ja: 情報
ko: 정보
zh_cn: 信息
zh_tw: 資訊

source: Information
ja: 情報
ko: 정보
zh_cn: 信息
zh_tw: 資訊

source: Information Count
fr: Nombre d'informations
ja: 情報数
ko: 정보 수
zh_cn: 信息计数
zh_tw: 資訊計數

source: Information for Registered VMs
fr: Informations pour les machines virtuelles enregistrées
ja: 登録済み VM の情報
ko: 등록된 VM에 대한 정보
zh_cn: 注册虚拟机的信息
zh_tw: 已登錄 VM 的資訊

source: Infra Providers Dashboard
fr: Tableau de bord Fournisseurs Infra
ja: インフラ・プロバイダー・ダッシュボード
ko: 인프라 제공자 대시보드
zh_cn: 基础架构供应商仪表板
zh_tw: Infra 提供者儀表板

source: Infra Topology
fr: Topologie Infra
ja: インフラ・トポロジー
ko: 인프라 토폴로지
zh_cn: 基础架构拓扑
zh_tw: Infra 拓蹼

source: Infrastructure
ja: インフラストラクチャー
ko: 인프라
zh_cn: 基础架构
zh_tw: 基礎架構

source: Infrastructure Machine ID
fr: ID de machine d'infrastructure
ja: インフラストラクチャー・マシン ID
ko: 인프라 머신 ID
zh_cn: 基础架构机器 ID
zh_tw: 基礎架構機器 ID

source: Infrastructure Manager
fr: Gestionnaire d'infrastructure
ja: インフラストラクチャー・マネージャー
ko: 인프라 관리자
zh_cn: 基础架构管理者
zh_tw: 基礎架構管理程式

source: Infrastructure Product
fr: Produit d'infrastructure
ja: インフラストラクチャー製品
ko: 인프라 제품
zh_cn: 基础架构产品
zh_tw: 基礎架構產品

source: Infrastructure Provider
fr: Fournisseur d'infrastructure
ja: インフラストラクチャー・プロバイダー
ko: 인프라 제공자
zh_cn: 基础架构供应商
zh_tw: 基礎架構提供者

source: Infrastructure Provider (Kubevirt)
fr: Fournisseur d'infrastructure (KubeVirt)
ja: インフラストラクチャー・プロバイダー (Kubevirt)
ko: 인프라 제공자(Kubevirt)
zh_cn: 基础架构供应商 (Kubevirt)
zh_tw: 基礎架構提供者 (Kubevirt)

source: Infrastructure Provider (Microsoft)
fr: Fournisseur d'infrastructure (Microsoft)
ja: インフラストラクチャー・プロバイダー (Microsoft)
ko: 인프라 제공자(Microsoft)
zh_cn: 基础结构供应商 (Microsoft)
zh_tw: 基礎架構提供者 (Microsoft)

source: Infrastructure Provider (OpenStack)
fr: Fournisseur d'infrastructure (OpenStack)
ja: インフラストラクチャー・プロバイダー (OpenStack)
ko: 인프라 제공자(OpenStack)
zh_cn: 基础结构供应商 (OpenStack)
zh_tw: 基礎架構提供者 (OpenStack)

source: Infrastructure Provider (Red Hat)
fr: Fournisseur d'infrastructure (Red Hat))
ja: インフラストラクチャー・プロバイダー (Red Hat)
ko: 인프라 제공자(Red Hat)
zh_cn: 基础结构供应商 (Red Hat)
zh_tw: 基礎架構提供者 (Red Hat)

source: Infrastructure Provider (VMware)
fr: Fournisseur d'infrastructure (VMware)
ja: インフラストラクチャー・プロバイダー (VMware)
ko: 인프라 제공자(VMware)
zh_cn: 基础结构供应商 (VMware)
zh_tw: 基礎架構提供者 (VMware)

source: Infrastructure Provider Remote Access
fr: Fournisseur d'infrastructure
ja: インフラストラクチャー・プロバイダー・リモート・アクセス
ko: 인프라 제공자 원격 액세스
zh_cn: 基础架构供应商远程访问
zh_tw: 基礎架構提供者遠端存取

source: Infrastructure Providers
fr: Fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダー
ko: 인프라 제공자
zh_cn: 基础架构供应商
zh_tw: 基礎架構提供者

source: Infrastructure Providers (Microsoft)
fr: Fournisseurs d'infrastructure (Microsoft)
ja: インフラストラクチャー・プロバイダー (Microsoft)
ko: 인프라 제공자(Microsoft)
zh_cn: 基础架构供应商 (Microsoft)
zh_tw: 基礎架構提供者 (Microsoft)

source: Infrastructure Providers (OpenStack)
fr: Fournisseurs d'infrastructure (OpenStack)
ja: インフラストラクチャー・プロバイダー (OpenStack)
ko: 인프라 제공자(OpenStack)
zh_cn: 基础架构供应商 (Openstack)
zh_tw: 基礎架構提供者 (OpenStack)

source: Infrastructure Providers (Red Hat)
fr: Fournisseurs d'infrastructure (Red Hat))
ja: インフラストラクチャー・プロバイダー (Red Hat)
ko: 인프라 제공자(Red Hat)
zh_cn: 基础架构供应商 (Red Hat)
zh_tw: 基礎架構提供者 (Red Hat)

source: Infrastructure Providers (VMware)
fr: Fournisseurs d'infrastructure (VMware)
ja: インフラストラクチャー・プロバイダー (VMware)
ko: 인프라 제공자(VMware)
zh_cn: 基础架构供应商 (Vmware)
zh_tw: 基礎架構提供者 (VMware)

source: Infrastructure provider failed to generate Admin UI URL: %{message}
fr: Le fournisseur d'infrastructure n'a pas pu générer l'URL d'IU Admin: %{message}
ja: インフラストラクチャー・プロバイダーが管理 UI URL の生成に失敗しました: %{message}
ko: 인프라 제공자가 관리 UI URL 생성에 실패함: %{message}
zh_cn: 基础架构提供程序无法产生管理 UI 的 URL：%{message}
zh_tw: 基礎架構提供者無法產生管理使用者介面 URL：%{message}

source: Inherit Parent Tags
fr: Hérite des balises du parent
ja: 親タグの継承
ko: 상위 태그 상속
zh_cn: 继承上级标签
zh_tw: 繼承母項標籤

source: Inherit Tags
fr: Hériter des balises
ja: 継承タグ
ko: 태그 상속
zh_cn: 继承标签
zh_tw: 繼承標籤

source: Inherit Tags Settings
fr: Hériter des paramètres des balises
ja: 継承タグ設定
ko: 태그 설정 상속
zh_cn: 继承标签设置
zh_tw: 繼承標籤設定

source: Inherits From
fr: Hérite de
ja: 継承元
ko: 상속 출처
zh_cn: 继承自
zh_tw: 繼承來源

source: Init Process
fr: Processus d'initialisation
ja: Init プロセス
ko: 초기화 프로세스
zh_cn: 初始进程
zh_tw: 起始程序

source: Init Processes
fr: Processus d'initialisation
ja: Init プロセス
ko: 초기화 프로세스
zh_cn: 初始进程
zh_tw: 起始程序

source: Initialized
fr: Initialisé
ja: 初期化
ko: 초기화됨
zh_cn: 已初始化
zh_tw: 已起始設定

source: Initializing
fr: Initialisation
ja: 初期化中
ko: 초기화 중
zh_cn: 正在初始化
zh_tw: 起始設定

source: Initiate Check Compliance of the last known configuration for the selected Templates?
fr: Lancer la vérification de conformité de la dernière configuration connue pour les modèles sélectionnés ?
ja: 選択したテンプレートの既知の最終構成についてのコンプライアンス・チェックを開始しますか?
ko: 선택한 템플리트에 대한 최근 알려진 구성의 규제 준수 검사 시작?
zh_cn: 为选择的模板启动对最后已知配置的合规性检查?
zh_tw: 起始檢查所選範本的前次已知配置相符性？

source: Initiate Check Compliance of the last known configuration for the selected items?
fr: Lancer la vérification de conformité de la dernière configuration connue pour les éléments sélectionnés ?
ja: 選択した項目の既知の最終構成についてのコンプライアンス・チェックを開始しますか?
ko: 선택한 항목에 대한 최근 알려진 구성의 규제 준수 검사 시작?
zh_cn: 为选择的项启动对最后已知配置的合规性检查?
zh_tw: 起始檢查所選項目的前次已知配置相符性？

source: Initiate Check Compliance of the last known configuration for this Image?
fr: Lancer la vérification de conformité de la dernière configuration connue pour cette image ?
ja: このイメージの既知の最終構成についてのコンプライアンス・チェックを開始しますか?
ko: 이 이미지에 대한 최근 알려진 구성의 규제 준수 검사 시작
zh_cn: 为此镜像启动对最后已知配置的合规性检查?
zh_tw: 起始檢查此映像檔的前次已知配置相符性？

source: Initiate Check Compliance of the last known configuration for this Instance?
fr: Lancer la vérification de conformité de la dernière configuration connue pour cette instance ?
ja: このインスタンスの既知の最終構成についてのコンプライアンス・チェックを開始しますか?
ko: 이 인스턴스에 대한 최근 알려진 구성의 규제 준수 검사 시작?
zh_cn: 为此实例启动对最后已知配置的合规性检查?
zh_tw: 起始檢查此實例的前次已知配置相符性？

source: Initiate Check Compliance of the last known configuration for this Template?
fr: Lancer la vérification de conformité de la dernière configuration connue pour ce modèle ?
ja: このテンプレートの既知の最終構成についてのコンプライアンス・チェックを開始しますか?
ko: 이 템플리트에 대한 최근 알려진 구성의 규제 준수 검사 시작
zh_cn: 为此模板启动对最后已知配置的合规性检查?
zh_tw: 起始檢查此範本的前次已知配置相符性？

source: Initiate Check Compliance of the last known configuration for this VM?
fr: Lancer la vérification de conformité de la dernière configuration connue pour cette machine virtuelle ?
ja: この VM の既知の最終構成についてのコンプライアンス・チェックを開始しますか?
ko: 이 VM에 대한 최근 알려진 구성의 규제 준수 검사 시작?
zh_cn: 为此虚拟机启动对最后已知配置的合规性检查?
zh_tw: 起始檢查此 VM 的前次已知配置相符性？
