Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Container|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: 컨테이너|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 一段時間內使用的衍生記憶體平均值

source: Container|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: 컨테이너|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 一段時間內使用的衍生記憶體高平均值

source: Container|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー平均 (低)
ko: 컨테이너|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 一段時間內使用的衍生記憶體低平均值

source: Container|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: 컨테이너|Ems ref
zh_cn: Ems 引用
zh_tw: Ems 參照

source: Container|Exit code
fr: Code de sortie
ja: 終了コード
ko: 컨테이너|종료 코드
zh_cn: 退出码
zh_tw: 結束碼

source: Container|Finished at
fr: Terminé à
ja: 終了
ko: 컨테이너|완료일
zh_cn: 结束时间
zh_tw: 完成時間

source: Container|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 컨테이너|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Container|Image
fr: Image
ja: イメージ
ko: 컨테이너|이미지
zh_cn: 镜像
zh_tw: 影像

source: Container|Image pull policy
fr: Stratégie de récupération d'images
ja: イメージ・プル・ポリシー
ko: 컨테이너|이미지 풀 정책
zh_cn: 镜像拉取策略
zh_tw: 影像取回原則

source: Container|Last exit code
fr: Dernier code de sortie
ja: 最終終了コード
ko: 컨테이너|마지막 종료 코드
zh_cn: 最近退出码
zh_tw: 最後一個結束碼

source: Container|Last finished at
fr: Terminé pour la dernière fois à
ja: 最終終了日時
ko: 컨테이너|마지막 완료 시점
zh_cn: 最近结束时间
zh_tw: 前次完成時間

source: Container|Last message
fr: Dernier message
ja: 最終メッセージ
ko: 컨테이너|마지막 메시지
zh_cn: 最近的消息
zh_tw: 最後一則訊息

source: Container|Last perf capture on
fr: Dernière capture de performances le
ja: 最終パフォーマンス・キャプチャー日
ko: 컨테이너|마지막 성능 캡처 시점
zh_cn: 最近性能采集时间
zh_tw: 前次 perf 擷取時間

source: Container|Last reason
fr: Dernier motif
ja: 最終理由
ko: 컨테이너|마지막 이유
zh_cn: 最近原因
zh_tw: 最後一個原因

source: Container|Last signal
fr: Dernier signal
ja: 最終シグナル
ko: 컨테이너|마지막 신호
zh_cn: 最近信号
zh_tw: 最後一個信號

source: Container|Last started at
fr: Démarré pour la dernière fois à
ja: 最終開始日時
ko: 컨테이너|마지막 시작 시점
zh_cn: 最近启动时间
zh_tw: 前次開始時間

source: Container|Last state
fr: Dernier état
ja: 最終状態
ko: 컨테이너|마지막 상태
zh_cn: 最近状态
zh_tw: 前次狀態

source: Container|Limit cpu cores
fr: Limite de cœurs de processeur
ja: CPU コア数の制限
ko: 컨테이너|cpu 코어 제한
zh_cn: 限制 CPU 核心
zh_tw: 限制 CPU 核心

source: Container|Limit memory bytes
fr: Mémoire limite en octets
ja: メモリー・バイトの制限
ko: 컨테이너|메모리 바이트 제한
zh_cn: 限制内存字节
zh_tw: 限制記憶體位元組數

source: Container|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: 컨테이너|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值

source: Container|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: 컨테이너|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率平均值（無額外負荷）

source: Container|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: 컨테이너|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值

source: Container|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: 컨테이너|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值（無額外負荷）

source: Container|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: 컨테이너|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值

source: Container|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: 컨테이너|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值（無額外負荷）

source: Container|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: 컨테이너|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值

source: Container|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: 컨테이너|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值（無額外負荷）

source: Container|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: 컨테이너|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值

source: Container|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: 컨테이너|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值（無額外負荷）

source: Container|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: 컨테이너|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值

source: Container|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: 컨테이너|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值（無額外負荷）

source: Container|Mem usage absolute average avg over time period
fr: Container|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: 컨테이너|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 一段時間內記憶體使用情形絕對一般平均值

source: Container|Mem usage absolute average high over time period
fr: Container|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: 컨테이너|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對高平均值

source: Container|Mem usage absolute average low over time period
fr: Container|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: 컨테이너|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 一段時間內記憶體使用情形絕對低平均值

source: Container|Memory
fr: Mémoire
ja: メモリー
ko: 컨테이너|메모리
zh_cn: 内存
zh_tw: 記憶體

source: Container|Message
fr: Message
ja: メッセージ
ko: 컨테이너|메시지
zh_cn: 消息
zh_tw: 訊息

source: Container|Name
fr: Nom
ja: 名前
ko: 컨테이너|이름
zh_cn: 名称
zh_tw: 名稱

source: Container|Privileged
fr: Privilégié
ja: 特権
ko: 컨테이너|권한 있음
zh_cn: 特许
zh_tw: 特許

source: Container|Reason
fr: Motif
ja: 理由
ko: 컨테이너|이유
zh_cn: 原因
zh_tw: 原因

source: Container|Region description
fr: Description de la région
ja: リージョンの説明
ko: 컨테이너|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Container|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 컨테이너|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Container|Request cpu cores
fr: Demande - Cœurs de processeur
ja: CPU コアの要求
ko: 컨테이너|cpu 코어 요청
zh_cn: 请求 CPU 核心
zh_tw: 要求 CPU 核心

source: Container|Request memory bytes
fr: Demande - Octets de mémoire
ja: メモリー・バイトの要求
ko: 컨테이너|메모리 바이트 요청
zh_cn: 请求内存字节
zh_tw: 要求記憶體位元組數

source: Container|Restart count
fr: Nombre de redémarrages
ja: 再起動数
ko: 컨테이너|재시작 개수
zh_cn: 重启计数
zh_tw: 重新啟動計數

source: Container|Run as non root
fr: Exécuter comme non-root
ja: 非ルートとして実行
ko: 컨테이너|루트가 아닌 사용자로 실행
zh_cn: 以非 root 用户身份运行
zh_tw: 以非 root 身分執行

source: Container|Run as user
fr: Exécuter comme utilisateur
ja: ユーザーとして実行
ko: 컨테이너|사용자로 실행
zh_cn: 以用户身份运行
zh_tw: 以使用者身分執行

source: Container|Signal
fr: Signal
ja: シグナル
ko: 컨테이너|신호
zh_cn: 信号
zh_tw: 信號

source: Container|Started at
fr: Démarré à
ja: 開始:
ko: 컨테이너|시작된 시점
zh_cn: 启动时间
zh_tw: 開始時間

source: Container|State
fr: État
ja: 状態
ko: 컨테이너|상태
zh_cn: 状态
zh_tw: 狀態

source: Content
fr: Contenu
ja: コンテンツ
ko: 컨텐츠
zh_cn: 内容
zh_tw: 內容

source: Content - Avg Count of Managed VMs
fr: Contenu - Nombre moyen de machines virtuelles gérées
ja: コンテンツ - 管理対象 VM の平均数
ko: 컨텐츠 - 관리되는 VM의 개수 평균
zh_cn: 内容 - 管理的虚拟机的平均数
zh_tw: 內容 - 受管理 VM 的平均計數

source: Content - Avg Count of Registered VMs
fr: Contenu - Nombre moyen de machines virtuelles enregistrées
ja: コンテンツ - 登録済み VM の平均数
ko: 컨텐츠 - 등록된 VM의 개수 평균
zh_cn: 内容 - 注册的虚拟机的平均数
zh_tw: 內容 - 已登錄 VM 的平均計數

source: Content - Avg Count of Unmanaged VMs
fr: Contenu - Nombre moyen de machines virtuelles non gérées
ja: コンテンツ - 管理対象外の VM の平均数
ko: 컨텐츠 - 관리되지 않는 VM의 개수 평균
zh_cn: 内容 - 未管理的虚拟机的平均数
zh_tw: 內容 - 未受管理 VM 的平均計數

source: Content - Avg Count of Unregistered VMs
fr: Contenu - Nombre moyen de machines virtuelles non enregistrées
ja: コンテンツ - 非登録 VM の平均数
ko: 컨텐츠 - 등록되지 않은 VM의 개수 평균
zh_cn: 内容 - 未注册的虚拟机的平均数
zh_tw: 內容 - 已取消登錄 VM 的平均計數

source: Content - Avg Space Used by Managed VMs for Collected Intervals (B)
fr: Contenu - Espace moyen utilisé par les machines virtuelles gérées pour les intervalles de collecte (o)
ja: コンテンツ - 収集間隔における管理対象 VM で使用される平均スペース (B)
ko: 컨텐츠 - 수집된 간격 중 관리되는 VM에 사용된 공간 평균(B)
zh_cn: 内容 - 收集间隔中管理的虚拟机所使用空间的平均值 (B)
zh_tw: 內容 - 收集間隔內受管理 VM 使用的空間平均值 (B)

source: Content - Avg Space Used by Registered VMs for Collected Intervals (B)
fr: Contenu - Espace moyen utilisé par les machines virtuelles enregistrées pour les intervalles de collecte (o)
ja: コンテンツ - 収集間隔における登録済み VM で使用される平均スペース (B)
ko: 컨텐츠 - 수집된 간격 중 등록된 VM에 사용된 공간 평균(B)
zh_cn: 内容 - 收集间隔中注册的虚拟机所使用空间的平均值 (B)
zh_tw: 內容 - 收集間隔內已登錄 VM 使用的空間平均值 (B)

source: Content - Avg Space Used by Unmanaged VMs for Collected Intervals (B)
fr: Contenu - Espace moyen utilisé par les machines virtuelles non gérées pour les intervalles de collecte (o)
ja: コンテンツ - 収集間隔における非管理 VM で使用される平均スペース (B)
ko: 컨텐츠 - 수집된 간격 중 관리되지 않는 VM에 사용된 공간 평균(B)
zh_cn: 内容 - 收集间隔中未管理的虚拟机所使用空间的平均值 (B)
zh_tw: 內容 - 收集間隔內未受管理 VM 使用的空間平均值 (B)

source: Content - Avg Space Used by Unregistered VMs for Collected Intervals (B)
fr: Contenu - Espace moyen utilisé par les machines virtuelles non enregistrées pour les intervalles de collecte (o)
ja: コンテンツ - 収集間隔における非登録 VM で使用される平均スペース (B)
ko: 컨텐츠 - 수집된 간격 중 등록되지 않은 VM에 사용된 공간 평균(B)
zh_cn: 内容 - 收集间隔中未注册的虚拟机所使用空间的平均值 (B)
zh_tw: 內容 - 收集間隔內已取消登錄 VM 使用的空間平均值 (B)

source: Content - Avg of Total Size of Managed VMs Disk Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers disque des machines virtuelles gérées (o)
ja: コンテンツ - 管理対象 VM のディスク・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 관리되는 VM 디스크 파일의 크기 총계 평균(B)
zh_cn: 内容 - 管理的虚拟机磁盘文件总量的平均值 (B)
zh_tw: 內容 - 受管理 VM 磁碟檔案總大小平均值 (B)

source: Content - Avg of Total Size of Managed VMs Memory Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers mémoire des machines virtuelles gérées (o)
ja: コンテンツ - 管理対象 VM のメモリー・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 관리되는 VM 메모리 파일의 크기 총계 평균(B)
zh_cn: 内容 - 管理的虚拟机内存文件总量的平均值 (B)
zh_tw: 內容 - 受管理 VM 記憶體檔案總大小平均值 (B)

source: Content - Avg of Total Size of Managed VMs Snapshot Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers de cliché des machines virtuelles gérées (o)
ja: コンテンツ - 管理対象 VM のスナップショット・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 관리되는 VM 스냅샷 파일의 크기 총계 평균(B)
zh_cn: 内容 - 管理的虚拟机快照文件总量的平均值 (B)
zh_tw: 內容 - 受管理 VM Snapshot 檔案總大小平均值 (B)

source: Content - Avg of Total Size of Registered VMs Disk Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers disque des machines virtuelles enregistrées (o)
ja: コンテンツ - 登録済み VM のディスク・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 등록된 VM 디스크 파일의 크기 총계 평균(B)
zh_cn: 内容 - 注册的虚拟机磁盘文件总量的平均值 (B)
zh_tw: 內容 - 已登錄 VM 磁碟檔案總大小平均值 (B)

source: Content - Avg of Total Size of Registered VMs Memory Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers mémoire des machines virtuelles enregistrées (o)
ja: コンテンツ - 登録済み VM のメモリー・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 등록된 VM 메모리 파일의 크기 총계 평균(B)
zh_cn: 内容 - 注册的虚拟机内存文件总量的平均值 (B)
zh_tw: 內容 - 已登錄 VM 記憶體檔案總大小平均值 (B)

source: Content - Avg of Total Size of Registered VMs Snapshot Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers de cliché des machines virtuelles enregistrées (o)
ja: コンテンツ - 登録済み VM のスナップショット・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 등록된 VM 스냅샷 파일의 크기 총계 평균(B)
zh_cn: 内容 - 注册的虚拟机快照文件总量的平均值 (B)
zh_tw: 內容 - 已登錄 VM Snapshot 檔案總大小平均值 (B)

source: Content - Avg of Total Size of Unmanaged VMs Disk Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers disque des machines virtuelles non gérées (o)
ja: コンテンツ - 非管理 VM のディスク・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 관리되지 않는 VM 디스크 파일의 크기 총계 평균(B)
zh_cn: 内容 - 未管理的虚拟机磁盘文件总量的平均值 (B)
zh_tw: 內容 - 未受管理 VM 磁碟檔案總大小平均值 (B)

source: Content - Avg of Total Size of Unmanaged VMs Memory Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers mémoire des machines virtuelles non gérées (o)
ja: コンテンツ - 非管理 VM のメモリー・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 관리되지 않는 VM 메모리 파일의 크기 총계 평균(B)
zh_cn: 内容 - 未管理的虚拟机内存文件总量的平均值 (B)
zh_tw: 內容 - 未受管理 VM 記憶體檔案總大小平均值 (B)

source: Content - Avg of Total Size of Unmanaged VMs Snapshot Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers de cliché des machines virtuelles non gérées (o)
ja: コンテンツ - 非管理 VM のスナップショット・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 관리되지 않는 VM 스냅샷 파일의 크기 총계 평균(B)
zh_cn: 内容 - 未管理的虚拟机快照文件总量的平均值 (B)
zh_tw: 內容 - 未受管理 VM Snapshot 檔案總大小平均值 (B)

source: Content - Avg of Total Size of Unregistered VMs Disk Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers disque des machines virtuelles non enregistrées (o)
ja: コンテンツ - 非登録 VM のディスク・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 등록되지 않은 VM 디스크 파일의 크기 총계 평균(B)
zh_cn: 内容 - 未注册的虚拟机磁盘文件总量的平均值 (B)
zh_tw: 內容 - 已取消登錄 VM 磁碟檔案總大小平均值 (B)

source: Content - Avg of Total Size of Unregistered VMs Memory Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers mémoire des machines virtuelles non enregistrées (o)
ja: コンテンツ - 非登録 VM のメモリー・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 등록되지 않은 VM 메모리 파일의 크기 총계 평균(B)
zh_cn: 内容 - 未注册的虚拟机内存文件总量的平均值 (B)
zh_tw: 內容 - 已取消登錄 VM 記憶體檔案總大小平均值 (B)

source: Content - Avg of Total Size of Unregistered VMs Snapshot Files (B)
fr: Contenu - Moyenne de la taille totale des fichiers de cliché des machines virtuelles non enregistrées (o)
ja: コンテンツ - 非登録 VM のスナップショット・ファイルの平均合計サイズ (B)
ko: 컨텐츠 - 등록되지 않은 VM 스냅샷 파일의 크기 총계 평균(B)
zh_cn: 内容 - 未注册的虚拟机快照文件总量的平均值 (B)
zh_tw: 內容 - 已取消登錄 VM Snapshot 檔案總大小平均值 (B)

source: Content Length
fr: Taille du Contenu
ja: コンテンツの長さ
ko: 컨텐츠 길이
zh_cn: 内容长度
zh_tw: 內容長度

source: Content generation for this Widget has been initiated
fr: La génération de contenu pour ce Widget a été initiée
ja: このウィジェット用コンテンツ生成が開始されました
ko: 이 위젯에 대한 컨텐츠 생성이 시작되었습니다.
zh_cn: 窗口小部件的内容生成已启动
zh_tw: 已起始產生此小組件的內容

source: Contents
fr: Contenu
ja: コンテンツ
ko: 컨텐츠
zh_cn: 内容
zh_tw: 內容

source: Contents Available
fr: Contenu disponible
ja: 利用可能なコンテンツ
ko: 컨텐츠 사용 가능
zh_cn: 可用内容
zh_tw: 可用的內容

source: Contents of the PEM file associated with the service account email
fr: Contenu du fichier PEM associé à l'adresse électronique de ce compte de service
ja: サービス・アカウント E メールに関連付けられた PEM ファイルの内容
ko: 서비스 계정 이메일과 연관된 PEM 파일의 컨텐츠
zh_cn: 与此服务帐户电子邮件关联的 PEM 文件的内容
zh_tw: 與服務帳戶電子郵件相關聯的 PEM 檔案內容

source: Context Data
ja: コンテキスト・データ
ko: 컨텍스트 데이터
zh_cn: 上下文数据
zh_tw: 環境定義資料

source: Continue
fr: Continuer
ja: 続行
ko: 계속
zh_cn: 继续
zh_tw: 繼續

source: Continue this provisioning request
fr: Poursuivre cette demande de mise en service
ja: このプロビジョニング要求を継続
ko: 이 프로비저닝 요청 계속
zh_cn: 继续此供应请求
zh_tw: 繼續此供應要求

source: Control
fr: Contrôle
ja: コントロール
ko: 제어
zh_cn: 控制
zh_tw: 控制

source: Control Policies
fr: Stratégies de contrôle
ja: コントロール・ポリシー
ko: 제어 정책
zh_cn: 控制策略
zh_tw: 控制原則

source: Controller Type
fr: Type de contrôleur
ja: コントローラー・タイプ
ko: 제어기 유형
zh_cn: 控制器类型
zh_tw: 控制器類型

source: Convert Numbers Larger than 1.0e+15 to Exponential Form
fr: Convertir les nombres supérieurs à 1.0e+15 sous forme exponentielle
ja: 1.0e+15 よりも大きな数を指数形式に変換
ko: 1.0e+15보다 큰 숫자를 지수 양식으로 변환
zh_cn: 把大于 1.0e+15 的数转换为指数形式
zh_tw: 將大於 1.0e+15 的數字轉換為指數表示

source: Copy
fr: Copier
ja: コピー
ko: 복사
zh_cn: 复制
zh_tw: 複製

source: Copy %{model}
fr: Copier %{model}
ja: %{model}のコピー
ko: %{model} 복사
zh_cn: 复制 %{model}
zh_tw: 複製%{model}

source: Copy %{record} was cancelled by the user
fr: La copie de %{record} a été annulée par l'utilisateur
ja: %{record}のコピーはユーザーにより取り消されました
ko: 사용자가 %{record} 복사를 취소했습니다.
zh_cn: 用户已取消复制 %{record} 的操作
zh_tw: 使用者已取消複製 %{record}

source: Copy Analysis Profile
fr: Copier le Profil d'analyse
ja: 分析プロファイルのコピー
ko: 분석 프로파일 복사
zh_cn: 复制分析概要文件
zh_tw: 複製分析設定檔

source: Copy Automate Class
fr: Copier la Classe d'automatisation
ja: 自動化クラスのコピー
ko: 자동화 클래스 복사
zh_cn: 复制自动化类
zh_tw: 複製自動化類別

source: Copy Automate Instance
fr: Copier l'Instance d'automatisation
ja: 自動化インスタンスのコピー
ko: 자동화 인스턴스 복사
zh_cn: 复制自动实例
zh_tw: 複製自動化實例

source: Copy Automate Method
fr: Copier la Méthode d'automatisation
ja: 自動化メソッドのコピー
ko: 자동화 메소드 복사
zh_cn: 复制自动方法
zh_tw: 複製自動化方法

source: Copy Composite Catalog Item
ja: 複合カタログ項目をコピーする
ko: 복합 카탈로그 항목 복사
zh_cn: 复制组合目录项
zh_tw: 複製複合型錄項目

source: Copy Condition to a new Condition assigned to specified Policy
fr: Copier la condition dans une nouvelle condition affectée à la stratégie spécifiée
ja: 条件を指定ポリシーに割り当てられた新規の条件にコピー
ko: 지정된 정책에 지정된 새 조건에 조건 복사
zh_cn: 把条件复制到分配给指定策略的新条件
zh_tw: 將條件複製到指派給指定原則的新條件

source: Copy Condition to specified Policy
fr: Copier la condition dans la stratégie spécifiée
ja: 条件を指定ポリシーにコピー
ko: 지정된 정책에 조건 복사
zh_cn: 把条件复制到指定策略
zh_tw: 將條件複製到指定的原則

source: Copy Customization Template
fr: Copier le Modèle de personnalisation
ja: カスタマイズ・テンプレートのコピー
ko: 사용자 정의 템플리트 복사
zh_cn: 复制定制模板
zh_tw: 複製自訂作業範本

source: Copy Dialog
fr: Copier le Dialogue
ja: ダイアログのコピー
ko: 대화 상자 복사
zh_cn: 复制对话
zh_tw: 複製對話框

source: Copy Orchestration Template
fr: Copier le Modèle d'orchestration
ja: オーケストレーション・テンプレートのコピー
ko: 오케스트레이션 템플리트 복사
zh_cn: 复制编排模板
zh_tw: 複製編排範本

source: Copy Provisioning Dialog
fr: Copier la Boîte de dialogue de mise en service
ja: プロビジョニング・ダイアログのコピー
ko: 프로비저닝 대화 상자 복사
zh_cn: 复制供应对话框
zh_tw: 複製供應對話框

source: Copy Selected Customization Templates
fr: Copier les modèles de personnalisation sélectionnés
ja: 選択したカスタマイズ・テンプレートのコピー
ko: 선택한 사용자 정의 템플리트 복사
zh_cn: 复制选中的定制模板
zh_tw: 複製選取的自訂作業範本

source: Copy Selected Dashboard
fr: Copier un tableau de bord sélectionné
ja: 選択したダッシュボードのコピー
ko: 선택한 대시보드 복사
zh_cn: 复制选中的仪表板
zh_tw: 複製選取的儀表板

source: Copy Selected Item
fr: Copier un élément sélectionné
ja: 選択した項目のコピー
ko: 선택한 항목 복사
zh_cn: 复制选中的项目
zh_tw: 複製選取的項目

source: Copy Tags
ja: タグのコピー
ko: 태그 복사
zh_cn: 复制标记
zh_tw: 複製標籤

source: Copy Time Profiles
fr: Copier les Profils temporels
ja: タイム・プロファイルのコピー
ko: 시간 프로파일 복사
zh_cn: 复制时间概要文件
zh_tw: 複製時間設定檔

source: Copy a Chargeback Rate
fr: Copier un taux de rétrofacturation
ja: チャージバック・レートのコピー
ko: 비용 상환율 복사
zh_cn: 复制计费费率
zh_tw: 複製計費費率

source: Copy a Composite Catalog Item
ja: 複合カタログ項目をコピーする
ko: 복합 카탈로그 항목 복사
zh_cn: 复制组合目录项
zh_tw: 複製複合型錄項目

source: Copy a Condition
fr: Copier une Condition
ja: 条件のコピー
ko: 조건 복사
zh_cn: 复制一个条件
zh_tw: 複製條件

source: Copy a Dashboard
fr: Copier un Dashboard
ja: ダッシュボードのコピー
ko: 대시보드 복사
zh_cn: 复制仪表板
zh_tw: 複製儀表板

source: Copy a Policy
fr: Copier une Stratégie
ja: ポリシーのコピー
ko: 정책 복사
zh_cn: 复制一个策略
zh_tw: 複製原則

source: Copy a Policy Alert
fr: Copier une Alerte de Stratégie
ja: ポリシー・アラートのコピー
ko: 정책 경보 복사
zh_cn: 复制策略警报
zh_tw: 複製原則警示

source: Copy a Report
fr: Copier un Rapport
ja: レポートのコピー
ko: 보고서 복사
zh_cn: 复制报告
zh_tw: 複製報告

source: Copy a Request
fr: Copier une Requête
ja: 要求のコピー
ko: 요청 복사
zh_cn: 复制请求
zh_tw: 複製要求

source: Copy a Role
fr: Copier un Rôle
ja: ロールのコピー
ko: 역할 복사
zh_cn: 复制一个角色
zh_tw: 複製角色

source: Copy a User
fr: Copier un Utilisateur
ja: ユーザーのコピー
ko: 사용자 복사
zh_cn: 复制用户
zh_tw: 複製使用者

source: Copy a Widget
fr: Copier un Widget
ja: ウィジェットのコピー
ko: 위젯 복사
zh_cn: 复制窗口小部件
zh_tw: 複製小組件

source: Copy and paste the contents of your Service Account JSON file above.
fr: Copiez et collez le contenu du fichier JSON de votre compte de service ci-dessus.
ja: サービス・アカウント JSON ファイルの内容をコピー＆ペーストしてください。
ko: 위에 있는 서비스 계정 JSON 파일의 컨텐츠를 복사하고 붙여넣으십시오.
zh_cn: 复制并粘贴您以上的服务账户 JSON 文件的内容。
zh_tw: 複製/貼上上方服務帳戶 JSON 檔案的內容。

source: Copy does not apply to selected Automate Namespace
fr: La copie ne s'applique pas à l'espace de nommage d'automatisation sélectionné
ja: コピーは選択した自動化名前空間に適用されません
ko: 선택한 자동화 네임스페이스에 복사가 적용되지 않습니다.
zh_cn: 复制不适用于所选的 Automate 名称空间
zh_tw: 複製不適用於選取的自動化名稱空間

source: Copy from Provisioning
fr: Copier à partir de la mise en œuvre
ja: プロビジョニングからのコピー
ko: 프로비저닝에서 복사
zh_cn: 从供应复制
zh_tw: 從供應中複製

source: Copy from provisioning
fr: Copier à partir de la mise en œuvre
ja: プロビジョニングからのコピー
ko: 프로비저닝에서 복사
zh_cn: 从供应复制
zh_tw: 從供應中複製

source: Copy object details for use in a Button
fr: Copier les détails d'objet à utiliser dans un bouton
ja: ボタン内で使用されるオブジェクト詳細のコピー
ko: 단추에 사용할 오브젝트 세부사항 복사
zh_cn: 复制对象详情来在按钮中使用
zh_tw: 複製物件詳細資料以用於按鈕

source: Copy of "%{dashboard}" Dashboard
fr: Copie du tableau de bord "%{dashboard}"
ja: "%{dashboard}" ダッシュボードのコピー
ko: "%{dashboard}" 대시보드의 복사
zh_cn: 复制“%{dashboard}”仪表板
zh_tw: "%{dashboard}" 儀表板的副本

source: Copy of "%{original_name}" Dashboard: "%{name}" was succesfully saved into "%{group}" Group.
fr: Copie du tableau de bord "%{original_name}" : "%{name}" a été enregistré dans le groupe "%{group}".
ja: "%{original_name}" ダッシュボードのコピー: "%{name}" は "%{group}" グループに正常に保存されました。
ko: "%{original_name}" 대시보드의 복사: "%{name}"이(가) 정상적으로 "%{group}" 그룹에 저장되었습니다.
zh_cn: 复制“%{original_name}”仪表板：“%{name}”已成功保存到“%{group}”组。
zh_tw: "%{original_name}" 儀表板的副本 "%{name}" 已順利儲存至 "%{group}" 群組中。

source: Copy of %{description}
fr: Copie de %{description}
ja: %{description}のコピー
ko: %{description} 사본
zh_cn: 复制 %{description}
zh_tw: %{description} 的副本

source: Copy of %{name}
fr: Copie de %{name}
ja: %{name}のコピー
ko: %{name} 사본
zh_cn: 复制 %{name}
zh_tw: %{name} 的副本

source: Copy of %{typ} Request
fr: Copie de la demande %{typ}
ja: %{typ}の要求のコピー
ko: %{typ} 요청의 사본
zh_cn: 复制 %{typ} 请求
zh_tw: %{typ} 要求的副本

source: Copy of Dashboard was cancelled by the user
fr: La copie du tableau de bord a été annulée par l'utilisateur
ja: ダッシュボードのコピーはユーザーにより取り消されました
ko: 사용자가 대시보드 복사를 취소했습니다.
zh_cn: 用户已取消复制仪表板的操作
zh_tw: 使用者已取消複製儀表板

source: Copy of Orchestration Template was cancelled by the user
fr: La copie du modèle d'orchestration a été annulée par l'utilisateur
ja: オーケストレーション・テンプレートのコピーはユーザーにより取り消されました
ko: 사용자가 오케스트레이션 템플리트의 복사를 취소했습니다.
zh_cn: 复制编排模板已被用户取消
zh_tw: 使用者已取消複製編排範本

source: Copy of a Service Catalog Item was cancelled by the user
fr: La copie d'un élément du catalogue de services a été annulée par l'utilisateur
ja: サービス・カタログ項目のコピーはユーザーにより取り消されました
ko: 사용자가 서비스 카탈로그 항목 복사를 취소했습니다.
zh_cn: 用户已取消复制服务目录项的操作
zh_tw: 使用者已取消複製「服務型錄項目」

source: Copy of a Service Catalog Item was successfully saved
fr: La copie d'un élément du catalogue de services a été enregistrée
ja: サービス・カタログ項目のコピーは正常に保存されました
ko: 서비스 카탈로그 항목의 사본이 정상적으로 저장되었습니다.
zh_cn: 服务目录项的副本已成功保存
zh_tw: 已順利儲存「服務型錄項目」的副本

source: Copy of sample
ja: サンプルのコピー
ko: 샘플의 사본
zh_cn: 样本副本
zh_tw: 範例副本

source: Copy original Request
fr: Copier la requête originale
ja: 元の要求のコピー
ko: 원래 요청 복사
zh_cn: 复制原始请求
zh_tw: 複製原始要求

source: Copy selected %{record} was saved
fr: La copie du %{record} sélectionné a été enregistrée
ja: 選択した %{record}のコピーが保存されました
ko: 선택한 %{record} 복사가 저장되었습니다.
zh_cn: 复制选中的 %{record} 已保存
zh_tw: 已儲存複製選取的 %{record}

source: Copy selected Classes
fr: Copier les classes sélectionnées
ja: 選択したクラスのコピー
ko: 선택한 클래스 복사
zh_cn: 复制选中的类
zh_tw: 複製選取的類別

source: Copy selected Instances
fr: Copier les instances sélectionnées
ja: 選択したインスタンスのコピー
ko: 선택한 인스턴스 복사
zh_cn: 复制选中的实例
zh_tw: 複製選取的實例

source: Copy selected Methods
fr: Copier la méthode sélectionnée
ja: 選択したメソッドのコピー
ko: 선택한 메소드 복사
zh_cn: 复制选中的方法
zh_tw: 複製選取的方法
