Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Ems Ref
ja: EMS 参照
ko: Ems 참조
zh_cn: Ems 引用
zh_tw: EMS 參照

source: Ems Ref Type
ja: EMS 参照タイプ
ko: Ems 참조 유형
zh_cn: Ems 引用类型
zh_tw: EMS 參照類型

source: Ems cluster
fr: Cluster EMS
ja: EMS クラスター
ko: Ems 클러스터
zh_cn: EMS 集群
zh_tw: Ems 叢集

source: Ems extension
fr: Extension EMS
ja: EMS 拡張機能
ko: Ems 확장
zh_cn: Ems 扩展
zh_tw: Ems 延伸

source: Ems folder
fr: Dossier EMS
ja: EMS フォルダー
ko: Ems 폴더
zh_cn: EMS 文件夹
zh_tw: Ems 資料夾

source: Ems license
fr: Licence EMS
ja: EMS ライセンス
ko: Ems 라이센스
zh_cn: Ems 许可证
zh_tw: Ems 授權

source: EmsCluster|Aggregate cpu speed
fr: Vitesse de processeur de l'agrégat
ja: 集計 CPU 速度
ko: EmsCluster|cpu 속도 집계
zh_cn: 合计 CPU 速度
zh_tw: 聚集 cpu 速度

source: EmsCluster|Aggregate cpu total cores
fr: Nombre total de cœurs de processeur de l'agrégat
ja: CPU 合計コア数の集計
ko: EmsCluster|cpu 총 코어 수 집계
zh_cn: 合计 CPU 总核心数
zh_tw: 聚集 cpu 核心總數

source: EmsCluster|Aggregate disk capacity
fr: Capacité du disque de l'agrégat
ja: 集計ディスク容量
ko: EmsCluster|디스크 용량 집계
zh_cn: 合计磁盘容量
zh_tw: 聚集磁碟容量

source: EmsCluster|Aggregate memory
fr: Mémoire de l'agrégat
ja: 集計メモリー
ko: EmsCluster|메모리 집계
zh_cn: 内存总量
zh_tw: 聚集記憶體

source: EmsCluster|Aggregate physical cpus
fr: Processeurs physiques de l'agrégat
ja: 集計物理 CPU
ko: EmsCluster|물리적 cpu 집계
zh_cn: 物理 CPU 的总数
zh_tw: 聚集實體 cpu

source: EmsCluster|Aggregate vm cpus
fr: Processeurs de machine virtuelle de l'agrégat
ja: VM CPU の集計
ko: EmsCluster|vm cpu 집계
zh_cn: 虚拟机 CPU 的总数
zh_tw: 聚集 vm cpu

source: EmsCluster|Aggregate vm memory
fr: Mémoire de machine virtuelle de l'agrégat
ja: 仮想メモリーの集計
ko: EmsCluster|vm 메모리 집계
zh_cn: 虚拟机内存总数
zh_tw: 聚集 vm 記憶體

source: EmsCluster|Cpu usage rate average avg over time period
fr: EmsCluster|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: EmsCluster|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內 Cpu 使用率一般平均值

source: EmsCluster|Cpu usage rate average high over time period
fr: EmsCluster|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: EmsCluster|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內 Cpu 使用率高平均值

source: EmsCluster|Cpu usage rate average low over time period
fr: EmsCluster|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: EmsCluster|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內 Cpu 使用率d低平均值

source: EmsCluster|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: EmsCluster|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 一段時間內 Cpu 使用率一般平均值 (mhz)

source: EmsCluster|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: EmsCluster|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 一段時間內 Cpu 使用率高平均值 (mhz)

source: EmsCluster|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: EmsCluster|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: EmsCluster|Created on
fr: Date de création
ja: 作成
ko: EmsCluster|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: EmsCluster|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: EmsCluster|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 一段時間內使用的衍生記憶體平均值

source: EmsCluster|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: EmsCluster|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 一段時間內使用的衍生記憶體高平均值

source: EmsCluster|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: EmsCluster|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 一段時間內使用的衍生記憶體低平均值

source: EmsCluster|Drs automation level
fr: Niveau d'automatisation DRS
ja: DRS 自動化レベル
ko: EmsCluster|Drs 자동화 레벨
zh_cn: DRS 自动级别
zh_tw: Drs 自動化層次

source: EmsCluster|Drs enabled
fr: DRS activé
ja: DRS 有効化
ko: EmsCluster|Drs 사용
zh_cn: DRS 已启用
zh_tw: Drs 已啟用

source: EmsCluster|Drs migration threshold
fr: Seuil de migration DRS
ja: DRS 移行しきい値
ko: EmsCluster|Drs 마이그레이션 임계값
zh_cn: DRS 迁移阈值
zh_tw: Drs 移轉臨界值

source: EmsCluster|Effective cpu
fr: Processeur effectif
ja: 有効な CPU
ko: EmsCluster|유효 cpu
zh_cn: 有效 CPU
zh_tw: 有效 cpu

source: EmsCluster|Effective memory
fr: Mémoire effective
ja: 有効なメモリー
ko: EmsCluster|유효 메모리
zh_cn: 有效内存
zh_tw: 有效記憶體

source: EmsCluster|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: EmsCluster|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: EmsCluster|Ems ref type
ja: EMS 参照タイプ
ko: EmsCluster|Ems 참조 유형
zh_cn: EMS 引用类型
zh_tw: EMS 參照類型

source: EmsCluster|First drift state timestamp
fr: Horodatage état première dérive
ja: 初回ドリフト状態タイム・スタンプ
ko: EmsCluster|첫 번째 드리프트 상태 시간소인
zh_cn: 最初偏移状态时间戳记
zh_tw: 第一個漂移狀態時間戳記

source: EmsCluster|Ha admit control
fr: Contrôle d'autorisation haute disponibilité (HA)
ja: HA 許可制御
ko: EmsCluster|Ha 승인 제어
zh_cn: HA 准入控制
zh_tw: Ha 承認控制

source: EmsCluster|Ha enabled
fr: Haute disponibilité (HA) activée
ja: HA 有効化
ko: EmsCluster|Ha 사용
zh_cn: HA 已启用
zh_tw: 已啟用高可用性

source: EmsCluster|Ha max failures
fr: Haute disponibilité (HA) - Nombre d'échecs max.
ja: HA 不具合最大値
ko: EmsCluster|Ha 최대 실패 수
zh_cn: HA 最多失败次数
zh_tw: 高可用性最大失敗次數

source: EmsCluster|Has policies
ja: ポリシーを持つ
ko: EmsCluster|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: EmsCluster|Hidden
ja: 非表示
ko: EmsCluster|숨김
zh_cn: 隐藏
zh_tw: 隱藏

source: EmsCluster|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: EmsCluster|Last drift state timestamp
fr: Horodatage état dernière dérive
ja: 最終ドリフト状態タイム・スタンプ
ko: EmsCluster|마지막 드리프트 상태 시간소인
zh_cn: 最近偏移状态时间戳记
zh_tw: 最後一個漂移狀態時間戳記

source: EmsCluster|Last perf capture on
fr: Dernière capture perf le
ja: 最終パフォーマンス・キャプチャー日
ko: EmsCluster|마지막 성능 캡처 시점
zh_cn: 最近的性能采集日期
zh_tw: 前次 perf 擷取時間

source: EmsCluster|Last scan on
fr: Dernière analyse le
ja: 最終スキャン日
ko: EmsCluster|마지막 스캔 시점
zh_cn: 最近扫描时间
zh_tw: 前次掃描時間

source: EmsCluster|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: EmsCluster|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值

source: EmsCluster|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: EmsCluster|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值（無額外負荷）

source: EmsCluster|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: EmsCluster|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值

source: EmsCluster|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: EmsCluster|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值（無額外負荷）

source: EmsCluster|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: EmsCluster|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值

source: EmsCluster|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: EmsCluster|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值（無額外負荷）

source: EmsCluster|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: EmsCluster|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值

source: EmsCluster|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: EmsCluster|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值（無額外負荷）

source: EmsCluster|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: EmsCluster|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值

source: EmsCluster|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: EmsCluster|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值（無額外負荷）

source: EmsCluster|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: EmsCluster|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值

source: EmsCluster|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: EmsCluster|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值（無額外負荷）

source: EmsCluster|Mem usage absolute average avg over time period
fr: EmsCluster|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: EmsCluster|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 一段時間內記憶體使用情形絕對一般平均值

source: EmsCluster|Mem usage absolute average high over time period
fr: EmsCluster|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: EmsCluster|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對高平均值

source: EmsCluster|Mem usage absolute average low over time period
fr: EmsCluster|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: EmsCluster|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 一段時間內記憶體使用情形絕對低平均值

source: EmsCluster|Name
fr: Nom
ja: 名前
ko: EmsCluster|이름
zh_cn: 名称
zh_tw: 名稱

source: EmsCluster|Region description
fr: Description de la région
ja: リージョンの説明
ko: EmsCluster|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: EmsCluster|Region number
fr: Numéro de la région
ja: リージョン番号
ko: EmsCluster|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: EmsCluster|Total direct miq templates
fr: Nombre total de modèles MIQ directs
ja: 合計ダイレクト MIQ テンプレート
ko: EmsCluster|직접 miq 템플리트 총계
zh_cn: 直接 miq 模板总数
zh_tw: 直接 miq 範本總數

source: EmsCluster|Total direct vms
fr: Nombre total de machines virtuelles directes
ja: 合計ダイレクト VM
ko: EmsCluster|직접 vm 총계
zh_cn: 直接虚拟机总数
zh_tw: 直接 vm 總數

source: EmsCluster|Total hosts
fr: Nombre total d'hôtes
ja: 合計ホスト
ko: EmsCluster|호스트 총계
zh_cn: 主机总数
zh_tw: 主機總數

source: EmsCluster|Total miq templates
fr: Nombre total de modèles MIQ
ja: 合計 MIQ テンプレート
ko: EmsCluster|miq 템플리트 총계
zh_cn: miq 模板总数
zh_tw: miq 範本總數

source: EmsCluster|Total vms
fr: Nombre total de machines virtuelles
ja: 合計 VM
ko: EmsCluster|vm 총계
zh_cn: 虚拟机总数
zh_tw: vm 總數

source: EmsCluster|Total vms and templates
fr: Nombre total de machines virtuelles et de modèles
ja: 合計 VM およびテンプレート
ko: EmsCluster|vm 및 템플리트 총계
zh_cn: 虚拟机和模板总数
zh_tw: vm 和範本總數

source: EmsCluster|Uid ems
fr: UID EMS
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: EmsCluster|Updated on
fr: Date de mise à jour
ja: 更新
ko: EmsCluster|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: EmsCluster|V cpu vr ratio
fr: Ratio CPU V/R
ja: 仮想と物理の比率
ko: EmsCluster|V cpu vr 비율
zh_cn: V CPU vr 比率
zh_tw: V cpu vr 比例

source: EmsCluster|V parent datacenter
fr: Centre de données parent
ja: 親データ・センター
ko: EmsCluster|V 상위 데이터 센터
zh_cn: V 父数据中心
zh_tw: V 母項資料中心

source: EmsCluster|V qualified desc
fr: Cluster du centre de données
ja: 説明
ko: EmsCluster|V 규정된 desc
zh_cn: V 合格的描述
zh_tw: V 合格說明

source: EmsCluster|V ram vr ratio
fr: Ratio RAM V/R
ja: RAM 仮想と物理の比率
ko: EmsCluster|V ram vr 비율
zh_cn: V RAM vr 比率
zh_tw: V ram vr 比例

source: EmsExtension|Company
fr: EmsExtension|Entreprise
ja: 会社
ko: EmsExtension|회사
zh_cn: 公司
zh_tw: 公司

source: EmsExtension|Ems ref
fr: EmsExtension|Réf. EMS
ja: EMS 参照
ko: EmsExtension|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: EmsExtension|Href slug
fr: EmsExtension|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: EmsExtension|Key
fr: EmsExtension|Clé
ja: キー
ko: EmsExtension|키
zh_cn: 密钥
zh_tw: 索引鍵

source: EmsExtension|Label
fr: EmsExtension|Libellé
ja: ラベル
ko: EmsExtension|레이블
zh_cn: 标签
zh_tw: 標籤

source: EmsExtension|Region description
fr: EmsExtension|Description de la région
ja: リージョンの説明
ko: EmsExtension|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: EmsExtension|Region number
fr: EmsExtension|Numéro de la région
ja: リージョン番号
ko: EmsExtension|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: EmsExtension|Summary
fr: EmsExtension|Synthèse
ja: サマリー
ko: EmsExtension|요약
zh_cn: 摘要
zh_tw: 摘要

source: EmsExtension|Version
ja: バージョン
ko: EmsExtension|버전
zh_cn: 版本
zh_tw: 版本

source: EmsFolder|Aggregate cpu speed
fr: Vitesse de processeur de l'agrégat
ja: 集計 CPU 速度
ko: EmsFolder|cpu 속도 집계
zh_cn: 合计 CPU 速度
zh_tw: 聚集 cpu 速度

source: EmsFolder|Aggregate cpu total cores
fr: Nombre total de cœurs de processeur de l'agrégat
ja: CPU 合計コア数の集計
ko: EmsFolder|cpu 총 코어 수 집계
zh_cn: 合计 CPU 总核心数
zh_tw: 聚集 cpu 核心總數

source: EmsFolder|Aggregate disk capacity
fr: Capacité du disque de l'agrégat
ja: 集計ディスク容量
ko: EmsFolder|디스크 용량 집계
zh_cn: 合计磁盘容量
zh_tw: 聚集磁碟容量

source: EmsFolder|Aggregate memory
fr: Mémoire de l'agrégat
ja: 集計メモリー
ko: EmsFolder|메모리 집계
zh_cn: 内存总量
zh_tw: 聚集記憶體

source: EmsFolder|Aggregate physical cpus
fr: Processeurs physiques de l'agrégat
ja: 集計物理 CPU
ko: EmsFolder|물리적 cpu 집계
zh_cn: 物理 CPU 的总数
zh_tw: 聚集實體 cpu

source: EmsFolder|Aggregate vm cpus
fr: Processeurs de machine virtuelle de l'agrégat
ja: 集計 VM CPU
ko: EmsFolder|vm cpu 집계
zh_cn: 虚拟机 CPU 的总数
zh_tw: 聚集 vm cpu

source: EmsFolder|Aggregate vm memory
fr: Mémoire de machine virtuelle de l'agrégat
ja: 集計 VM メモリー
ko: EmsFolder|vm 메모리 집계
zh_cn: 虚拟机内存总数
zh_tw: 聚集 vm 記憶體

source: EmsFolder|Created on
fr: Date de création
ja: 作成
ko: EmsFolder|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: EmsFolder|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: EmsFolder|Ems 참조
zh_cn: EMS 引用
zh_tw: Ems 參照

source: EmsFolder|Ems ref type
ja: EMS 参照タイプ
ko: EmsFolder|Ems 참조 유형
zh_cn: EMS 引用类型
zh_tw: EMS 參照類型

source: EmsFolder|Folder path
ja: フォルダー・パス
ko: EmsFolder|폴더 경로
zh_cn: 文件夹路径
zh_tw: 資料夾路徑

source: EmsFolder|Has policies
ja: ポリシーを持つ
ko: EmsFolder|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: EmsFolder|Hidden
fr: Masqué
ja: 非表示
ko: EmsFolder|숨겨짐
zh_cn: 隐藏
zh_tw: 隱藏

source: EmsFolder|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: EmsFolder|Name
fr: Nom
ja: 名前
ko: EmsFolder|이름
zh_cn: 名称
zh_tw: 名稱

source: EmsFolder|Region description
fr: Description de la région
ja: リージョンの説明
ko: EmsFolder|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: EmsFolder|Region number
fr: Numéro de la région
ja: リージョン番号
ko: EmsFolder|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: EmsFolder|Uid ems
fr: UID EMS
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: EmsFolder|Updated on
fr: Date de mise à jour
ja: 更新
ko: EmsFolder|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: EmsLicense|Ems ref
fr: EmsLicense|Réf. EMS
ja: EMS 参照
ko: EmsLicense|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: EmsLicense|Href slug
fr: EmsLicense|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: EmsLicense|License edition
fr: EmsLicense|Édition de la licence
ja: ライセンス・エディション
ko: EmsLicense|라이센스 에디션
zh_cn: 许可证版本
zh_tw: 授權版本

source: EmsLicense|License key
fr: EmsLicense|Clé de licence
ja: ライセンス・キー
ko: EmsLicense|라이센스 키
zh_cn: 许可证密钥
zh_tw: 授權金鑰

source: EmsLicense|Name
fr: EmsLicense|Nom
ja: 名前
ko: EmsLicense|이름
zh_cn: 名称
zh_tw: 名稱

source: EmsLicense|Region description
fr: EmsLicense|Description de la région
ja: リージョンの説明
ko: EmsLicense|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: EmsLicense|Region number
fr: EmsLicense|Numéro de la région
ja: リージョン番号
ko: EmsLicense|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: EmsLicense|Total licenses
fr: EmsLicense|Total des licences
ja: ライセンスの合計数
ko: EmsLicense|라이센스 총계
zh_cn: 许可证总数
zh_tw: 授權總數

source: EmsLicense|Used licenses
fr: EmsLicense|Licences utilisées
ja: 使用済みのライセンス
ko: EmsLicense|사용한 라이센스
zh_cn: 已使用的许可证
zh_tw: 已使用的授權

source: Emstype
ja: EMS タイプ
zh_cn: Ems 类型
zh_tw: EMS 類型

source: Enable
fr: Activer
ja: 有効化
ko: 사용
zh_cn: 启用
zh_tw: 啟用

source: Enable Collection by Cluster
ja: クラスター別に収集を有効化
ko: 클러스터별 콜렉션 사용
zh_cn: 启用按集群收集
zh_tw: 啟用收集功能（依叢集）

source: Enable Collection by Datastore
fr: Activer la collecte par le magasin de données
ja: データ・ストア別に収集を有効化
ko: 데이터 저장소별 콜렉션 사용
zh_cn: 启用收集（按数据存储）
zh_tw: 依資料儲存庫啟用收集

source: Enable Containers Providers
fr: Activer les fournisseurs de conteneurs
ja: コンテナー・プロバイダーの有効化
ko: 컨테이너 제공자 사용
zh_cn: 启用容器供应商
zh_tw: 啟用儲存器提供者

source: Enable OpenID-Connect
fr: Activer OpenID Connect
ja: OpenID-接続を有効にする
ko: OpenID-연결 사용
zh_cn: 启用 OpenID-Connect
zh_tw: 啟用 OpenID-Connect

source: Enable SAML
fr: Activer SAML
ja: SAML の有効化
ko: SAML 사용
zh_cn: 启用 SAML
zh_tw: 啟用 SAML

source: Enable Single Sign-On
fr: Activer Single Sign-On
ja: シングル・サインオンの有効化
ko: Single Sign-On 사용
zh_cn: 启用单点登录
zh_tw: 啟用單一登入

source: Enable a Schedule
fr: Activer un Planning
ja: スケジュールの有効化
ko: 스케줄 사용
zh_cn: 启用时间表
zh_tw: 啟用排程

source: Enable event monitoring. Used to automatically resync state when changes are performed on VMware vCloud Director directly.
fr: Activer la surveillance d'événements. Avait pour habitude de resync les états automatiquement suite à des modifications de VMware vCloud Director directement.
ja: イベント監視を有効にします。VMware vCloud Director で直接変更が行われたときに状態を自動的に再同期するために使用されます。
ko: 이벤트 모니터링을 사용 가능하게 설정하십시오. VMware vCloud Director에서 직접 변경이 수행될 때 상태를 자동으로 재동기화하는 데 사용됩니다.
zh_cn: 启用事件监控。当直接在 VMWare vCloud 控制器产生变化时自动同步状态。
zh_tw: 啟用事件監視。在 VMware vCloud Director 上執行變更時，用來自動重新同步狀態。

source: Enable the selected Schedules
fr: Activer les plannings sélectionnés
ja: 選択したスケジュールの有効化
ko: 선택한 스케줄 사용
zh_cn: 启用选择的调度
zh_tw: 啟用選取的排程

source: Enable this Schedule
fr: Activer ce planning
ja: このスケジュールを有効化
ko: 이 스케줄 사용
zh_cn: 启用此时间表
zh_tw: 啟用此排程

source: Enabled
fr: Activés
ja: 有効
ko: 사용
zh_cn: 已启用
zh_tw: 已啟用

source: Enabled Inbound Ports
ja: 有効にされたインバウンド・ポート
ko: 인바운드 포트 사용
zh_cn: 已启用入站端口
zh_tw: 已啟用的入埠連接埠

source: Enabled Outbound Ports
ja: 有効にされたアウトバウンド・ポート
ko: 아웃바운드 포트 사용
zh_cn: 已启用出站端口
zh_tw: 已啟用的出埠連接埠

source: Enabled Run Level 0 Services
ja: 有効にされたラン・レベル 0 サービス
ko: 실행 레벨 0 서비스 사용
zh_cn: 已启用运行级别 0 服务
zh_tw: 已啟用的執行層次 0 服務

source: Enabled Run Level 1 Services
ja: 有効にされたラン・レベル 1 サービス
ko: 실행 레벨 1 서비스 사용
zh_cn: 已启用运行级别 1 服务
zh_tw: 已啟用的執行層次 1 服務

source: Enabled Run Level 2 Services
ja: 有効にされたラン・レベル 2 サービス
ko: 실행 레벨 2 서비스 사용
zh_cn: 已启用运行级别 2 服务
zh_tw: 已啟用的執行層次 2 服務

source: Enabled Run Level 3 Services
ja: 有効にされたラン・レベル 3 サービス
ko: 실행 레벨 3 서비스 사용
zh_cn: 已启用运行级别 3 服务
zh_tw: 已啟用的執行層次 3 服務

source: Enabled Run Level 4 Services
ja: 有効にされたラン・レベル 4 サービス
ko: 실행 레벨 4 서비스 사용
zh_cn: 已启用运行级别 4 服务
zh_tw: 已啟用的執行層次 4 服務

source: Enabled Run Level 5 Services
ja: 有効にされたラン・レベル 5 サービス
ko: 실행 레벨 5 서비스 사용
zh_cn: 已启用运行级别 5 服务
zh_tw: 已啟用的執行層次 5 服務

source: Enabled Run Level 6 Services
ja: 有効にされたラン・レベル 6 サービス
ko: 실행 레벨 6 서비스 사용
zh_cn: 已启用运行级别 6 服务
zh_tw: 已啟用的執行層次 6 服務

source: Enabled Run Levels
fr: Niveaux d'exécution activés
ja: 有効にされたラン・レベル
ko: 사용 가능하게 설정된 실행 레벨
zh_cn: 已启用运行级别
zh_tw: 已啟用執行層次

source: Enabled Tcp Inbound Ports
ja: 有効にされた TCP インバウンド・ポート
ko: Tcp 인바운드 포트 사용
zh_cn: 已启用 Tcp 入站端口
zh_tw: 已啟用的 TCP 入埠連接埠

source: Enabled Tcp Outbound Ports
ja: 有効にされた TCP アウトバウンド・ポート
ko: Tcp 아웃바운드 포트 사용
zh_cn: 已启用 Tcp 出站端口
zh_tw: 已啟用的 TCP 出埠連接埠

source: Enabled Udp Inbound Ports
ja: 有効にされた UDP インバウンド・ポート
ko: Udp 인바운드 포트 사용
zh_cn: 已启用 Udp 入站端口
zh_tw: 已啟用的 UDP 入埠連接埠

source: Enabled Udp Outbound Ports
ja: 有効にされた UDP アウトバウンド・ポート
ko: Udp 아웃바운드 포트 사용
zh_cn: 已启用 Udp 出站端口
zh_tw: 已啟用的 UDP 出埠連接埠

source: Enabled run levels
fr: Niveaux d'exécution activés
ja: 有効にされたラン・レベル
ko: 사용 가능하게 설정된 실행 레벨
zh_cn: 已启用运行级别
zh_tw: 已啟用執行層次

source: Enablement
fr: Activation
ja: 有効化
ko: 인에이블먼트
zh_cn: 启用
zh_tw: 啟用

source: Enablement Expression
fr: Expression d'activation
ja: 有効化式
ko: 인에이블먼트 표현식
zh_cn: “启用”表达式
zh_tw: 啟用表示式

source: Enablement and Visibility expressions can only be configured for buttons with "Display for" (previous tab) set to "Single"
fr: Les expressions d'activation et de visibilité ne peuvent être configurées que pour les boutons dont l'option « Afficher pour » (onglet précédent) est définie sur « Unique ».
ja: 有効化および視認性の式は、「表示」(前のタブ) を「単一」に構成したボタンでのみ構成可能です。
ko: 인에이블먼트 및 가시성 표현식은 "Display for"(이전 탭)가 "Single"로 설정된 단추에 대해서만 구성할 수 있습니다.
zh_cn: 只能为“显示”（前一个选项卡）设置为“单个”的按钮配置“启用”和“可视性”表达式
zh_tw: 啟用和可見性表示式只能針對「顯示對象」（先前的標籤）設為「單個」的按鈕配置

source: Enables defining a URL path prefix for XCCDF file instead of accessing the default location. example: http://my_file_server.org:3333/xccdf_files/ Expecting to find com.redhat.rhsa-RHEL7.ds.xml.bz2 file there.
ja: デフォルトの場所にアクセスするのではなく、XCCDF ファイルの URL パス接頭部を定義できるようにします。 例: http://my_file_server.org:3333/xccdf_files/ そこで com.redhat.rhsa-RHEL7.ds.xml.bz2 ファイルが検出される必要があります。
ko: 기본 위치에 액세스하는 대신 XCCDF 파일의 URL 경로 접두부를 정의할 수 있습니다. 예: http://my_file_server.org:3333/xccdf_files/ 여기에 com.redhat.rhsa-RHEL7.ds.xml.bz2 파일이 있습니다.
zh_cn: 允许为 XCCDF 文件定义 URL 路径前缀，而不是访问缺省位置。示例：http://my_file_server.org:3333/xccdf_files/ 应该可在那里找到 com.redhat.rhsa-RHEL7.ds.xml.bz2 文件。
zh_tw: 啟用為 XCCDF 檔案定義 URL 路徑字首而非存取預設位置的功能。例如：http://my_file_server.org:3333/xccdf_files/，期望在這裡能夠找到 com.redhat.rhsa-RHEL7.ds.xml.bz2 檔。

source: Enables defining a URL path prefix for XCCDF file instead of accessing the default location. example: http://my_file_server.org:3333/xccdf_files/ Expecting to find com.redhat.rhsa-RHEL7.ds.xml.bz2 file there.
ja: デフォルトの場所にアクセスするのではなく、XCCDF ファイルの URL パス接頭部を定義できるようにします。 例: http://my_file_server.org:3333/xccdf_files/ そこで com.redhat.rhsa-RHEL7.ds.xml.bz2 ファイルが検出される必要があります。
ko: 기본 위치에 액세스하는 대신 XCCDF 파일의 URL 경로 접두부를 정의할 수 있습니다. 예: http://my_file_server.org:3333/xccdf_files/ 여기에 com.redhat.rhsa-RHEL7.ds.xml.bz2 파일이 있습니다.
zh_cn: 允许为 XCCDF 文件定义 URL 路径前缀，而不是访问缺省位置。示例：http://my_file_server.org:3333/xccdf_files/ 应该可在那里找到 com.redhat.rhsa-RHEL7.ds.xml.bz2 文件。
zh_tw: 啟用為 XCCDF 檔案定義 URL 路徑字首而非存取預設位置的功能。例如：http://my_file_server.org:3333/xccdf_files/，期望在這裡能夠找到 com.redhat.rhsa-RHEL7.ds.xml.bz2 檔。

source: Enclosure Count
fr: Nombre de coffrets
ja: エンクロージャー数
ko: 격납장치 개수
zh_cn: 机柜数量
zh_tw: 機箱計數

source: Encrypted
ja: 暗号化
ko: 암호화됨
zh_cn: 已加密
zh_tw: 已加密

source: End
fr: Fin
ja: 終了
ko: 종료
zh_cn: 结束
zh_tw: 結尾

source: End Date
fr: Date de Fin
ja: 終了日
ko: 종료 날짜
zh_cn: 结束日期
zh_tw: 結束日期

source: End Date cannot be earlier than Start Date
fr: La Date de fin doit être postérieure à la Date de début
ja: 終了日は開始日より後に設定してください。
ko: 종료 날짜가 시작 날짜 이전이면 안됩니다.
zh_cn: 结束日期不能早于开始日期
zh_tw: 「結束日期」不可早於「開始日期」

source: End Of Resource Existence In Report Interval
ja: レポート間隔でのリソース存在の終了
ko: 보고서 간격의 리소스 존재 종료
zh_cn: 报告时间间隔中资源存在的结束时间
zh_tw: 報告間隔中報告存在的結尾

source: End Port
fr: Port de fin
ja: 終了ポート
ko: 포트 종료
zh_cn: 端点
zh_tw: 結束埠

source: Endianness
ja: エンディアン
ko: 엔디안
zh_cn: 字节序
zh_tw: 排列法

source: Ending IP Address
ja: 終了 IP アドレス
ko: 종료 IP 주소
zh_cn: 结束 IP 地址
zh_tw: 結束 IP 位址

source: Ending address is malformed
fr: Le format de l'adresse de fin est incorrect
ja: 終了アドレスの形式が正しくありません
ko: 끝 주소의 양식이 올바르지 않습니다.
zh_cn: 结束地址格式不正确
zh_tw: 結束位址形態異常
