Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Cannot collect current logs unless there are started Servers in the Zone
fr: Impossible de collecter les journaux actuels si des serveurs ont été démarrés dans la zone
ja: ゾーンに起動したサーバーがないと現在のログを収集できません
ko: 구역에 시작된 서버가 없으면 현재 로그를 수집할 수 없습니다.
zh_cn: 无法收集当前日志，除非区域中存在已启动的服务器
zh_tw: 除非區域中有已啟動的伺服器，否則無法收集現行日誌

source: Cannot connect service with nil ID.
fr: Impossible de se connecter au service avec un ID nul.
ja: ID なしではサービスに接続できません。
ko: 빈 ID의 서비스에 연결할 수 없습니다.
zh_cn: 不能使用 nil ID 连接服务。
zh_tw: 無法連接零 ID 的服務。

source: Cannot connect to workflow service: %{message}
fr: Impossible de se connecter au service de workflow : %{message}
ja: ワークフロー・サービスに接続できません: %{message}
ko: 워크플로우 서비스에 연결할 수 없음: %{message}
zh_cn: 无法连接到工作流程服务：%{message}
zh_tw: 無法連接至工作流程服務：%{message}

source: Cannot copy a service order in the %{state} state
fr: Impossible de copier une commande de service à l'état %{state}
ja: %{state} 状態のサービス・オーダーをコピーできません
ko: %{state} 상태의 서비스 순서를 복사할 수 없음
zh_cn: 无法复制 %{state} 状态下的服务订单
zh_tw: 無法複製處於 %{state} 狀態的服務訂單

source: Cannot create Request Info, error: %{error_message}
fr: Impossible de créer les informations de demande, erreur : %{error_message}
ja: 要求情報を作成できません、エラー: %{error_message}
ko: 요청 정보를 작성할 수 없음, 오류: %{error_message}
zh_cn: 无法创建请求信息，错误：%{error_message}
zh_tw: 無法建立「要求資訊」，錯誤：%{error_message}

source: Cannot delete a service that is the child of another service.
fr: Impossible de supprimer un service enfant d'un autre.
ja: 別のサービスの子になるサービスは削除できません。
ko: 다른 서비스의 하위인 서비스를 삭제할 수 없습니다.
zh_cn: 不能删除另一个服务的子服务。
zh_tw: 無法刪除屬於另一項服務之子項的服務。

source: Cannot delete currently used %{log_message}
fr: Impossible de supprimer un %{log_message} en cours d'utilisation
ja: 現在使用中の %{log_message} は削除できません
ko: 현재 사용되는 %{log_message}을(를) 삭제할 수 없음
zh_cn: 无法删除当前已使用的 %{log_message}
zh_tw: 無法刪除目前使用的 %{log_message}

source: Cannot delete recently active %{log_message}
fr: Impossible de supprimer le %{log_message} récemment actif
ja: 最近動作していた %{log_message} は削除できません
ko: 최근에 활성화된 %{log_message}을(를) 삭제할 수 없음
zh_cn: 无法删除最近活动的 %{log_message}
zh_tw: 無法刪除最近處於作用中的 %{log_message}

source: Cannot display binary content
fr: Impossible d'afficher le contenu binaire
ja: バイナリー・コンテンツを表示できません
ko: 2진 컨텐츠를 표시할 수 없음
zh_cn: 无法显示二进制内容
zh_tw: 無法顯示二進位內容

source: Cannot import into a locked domain.
ja: ロックされたドメインにはインポートできません。
ko: 잠긴 도메인으로 가져올 수 없습니다.
zh_cn: 无法导入到锁定域中。
zh_tw: 無法匯入至鎖定的網域。

source: Cannot parse JSON file: %{message}
fr: Impossible d'analyser le fichier JSON : %{message}
ja: JSON ファイルを解析できません: %{message}
ko: JSON 파일을 구문 분석할 수 없음: %{message}
zh_cn: 无法解析 JSON 文件：%{message}
zh_tw: 無法剖析 JSON 檔案：%{message}

source: Cannot parse userid %{user_id}
fr: Impossible d'analyser l'ID utilisateur %{user_id}
ja: ユーザー ID %{user_id} を解析できません
ko: 사용자 ID %{user_id}을(를) 구문 분석할 수 없음
zh_cn: 无法解析用户标识 %{user_id}
zh_tw: 無法剖析使用者 ID %{user_id}

source: Cannot redirect to "%{record}" provider.
ja: "%{record}" プロバイダーにリダイレクトできません。
ko: "%{record}" 제공자로 경로 재지정할 수 없습니다.
zh_cn: 无法重定向到“%{record}”提供程序。
zh_tw: 無法重新導向至 "%{record}" 提供者。

source: Cannot revert to snapshot while VM is running
ja: VM を実行中はスナップショットに戻すことはできません
ko: VM이 실행되는 동안 스냅샷으로 되돌릴 수 없음
zh_cn: 虚拟机运行时无法还原为快照
zh_tw: VM 正在執行時無法回復為 Snapshot

source: Cannot shutdown a host that is powered off
ja: 電源がオフになっているホストはシャットダウンできません
ko: 전원이 꺼진 호스트를 종료할 수 없음
zh_cn: 无法关闭已关闭电源的主机
zh_tw: 無法關閉已關閉電源的主機

source: Cannot shutdown a host with running vms
ja: 実行中の VM があるホストをシャットダウンできません
ko: 실행 중인 vms 호스트를 종료할 수 없음
zh_cn: 无法关闭正在运行虚拟机的主机
zh_tw: 無法關閉正在執行 VM 的主機

source: Cannot start a host that is already powered on
ja: 既に電源がオンになっているホストを開始することはできません
ko: 이미 전원이 켜져 있는 호스트를 시작할 수 없음
zh_cn: 无法启动已打开电源的主机
zh_tw: 無法啟動已開啟電源的主機

source: Cannot start log collection, a log collection is already in progress within this scope
fr: Impossible de démarrer la collecte des journaux ; une collecte est déjà en cours dans cette étendue
ja: ログ収集を開始できません。このスコープのログ収集がすでに進行中です
ko: 로그 콜렉션을 시작할 수 없음, 로그 콜렉션이 이 범위 내에서 이미 진행 중입니다.
zh_cn: 无法启动日志收集，此作用域里已在进行日志收集。
zh_tw: 無法啟動日誌收集，日誌收集已在此範圍內進行中

source: Cannot start log collection, requires a started server
fr: Impossible de démarrer la collecte des journaux si aucun serveur n'est démarré
ja: ログ収集を開始できません。サーバーの起動が必要です
ko: 로그 콜렉션을 시작할 수 없음, 시작된 서버가 필요합니다.
zh_cn: 无法启动日志采集，需要已启动的服务器
zh_tw: 無法啟動日誌收集，需要已啟動的伺服器

source: Cannot start. Already on.
fr: Impossible de démarrer. Déjà actif.
ja: 開始できません。すでにオンの状態です。
ko: 시작할 수 없습니다. 이미 켜져 있습니다.
zh_cn: 无法启动。已打开。
zh_tw: 無法啟動。 已經開啟。

source: Cannot stop. Already off.
fr: Impossible d'arrêter. Déjà fermé.
ja: 停止できません。すでにオフの状態です。
ko: 중지할 수 없습니다. 이미 꺼져 있습니다.
zh_cn: 无法关闭。已停止。
zh_tw: 無法停止。已經關閉。

source: Cannot validate certificate to '%{hostname}. Make sure that you use a certificate signed by the root Openshift Cert.error message: %{err}
fr: Impossible de valider le certificat sur '%{hostname}. Veillez à utiliser un certificat signé par l'OpenShift Cert racine. Message d'erreur : %{err}
ja: '%{hostname} の証明書を検証できません。root によって署名された証明書を使用していることを確認してください。Openshift Cert.error メッセージ: %{err}
ko: '%{hostname}에 인증서의 유효성을 검증할 수 없습니다. 루트 Openshift Cert에서 서명한 인증서를 사용하는지 확인하십시오. 오류 메시지: %{err}
zh_cn: 无法向“%{hostname}”验证证书。确保使用根 Openshift Cert.error 消息签署的证书：%{err}
zh_tw: 無法向 '%{hostname} 驗證憑證。請確定您使用根 Openshift Cert 所簽署的憑證。錯誤訊息：%{err}

source: Capabilities Add
ja: 機能の追加
ko: 기능 추가
zh_cn: 功能添加
zh_tw: 功能新增

source: Capabilities Drop
ja: 機能のドロップ
ko: 기능 삭제
zh_cn: 功能丢弃
zh_tw: 功能捨棄

source: Capacity
fr: Capacité
ja: 容量
ko: 용량
zh_cn: 能力
zh_tw: 容量

source: Capacity & Utilization Coordinator role is off
fr: Le rôle Coordinateur de capacité et d'utilisation est désactivé
ja: 容量と使用状況コーディネーターのロールがオフです
ko: 용량 & 사용률 코디네이터 역할이 꺼져 있습니다.
zh_cn: 容量和利用率协调者角色已停用
zh_tw: 「容量與使用率協調程式」角色已關閉

source: Capacity & Utilization data for %{vm_or_template} "%{name}"
fr: Données de capacité et d'utilisation (C & U) pour %{vm_or_template} "%{name}"
ja: %{vm_or_template} "%{name}" の容量と使用状況データ
ko: %{vm_or_template} "%{name}"에 대한 용량 & 사용률 데이터
zh_cn: %{vm_or_template}“%{name}”的容量与利用率数据
zh_tw: %{vm_or_template} "%{name}" 的容量與使用率資料

source: Capacity & Utilization not supported for this region
ja: 容量 & 使用率はこの領域ではサポートされていません
ko: 이 지역에 대해 지원되지 않는 용량 및 사용량
zh_cn: 此区域不支持容量和利用率
zh_tw: 此區域不支援容量與使用率

source: Capacity - Avg Free Space for Collected Intervals (B)
fr: Capacité - Espace libre moyen pour les intervalles de collecte (B)
ja: 容量 - 収集間隔における平均空きスペース (B)
ko: 용량 - 수집된 간격의 여유 공간 평균(B)
zh_cn: 容量 - 收集间隔的平均可用空间 (B)
zh_tw: 容量 - 收集間隔內可用空間平均值 (B)

source: Capacity - Profile 1 - Available Memory for New VMs
fr: Capacité - Profil 1 - Mémoire disponible pour les nouvelles machines virtuelles
ja: 容量 - プロファイル 1 - 新規 VM の利用可能メモリー
ko: 용량 - 프로파일 1 - 새 VM의 사용 가능 메모리
zh_cn: 容量 - 概要文件 1 - 新虚拟机的可用内存
zh_tw: 容量 - 設定檔 1 - 新 VM 的可用記憶體

source: Capacity - Profile 1 - Available VM Count (combined)
fr: Capacité - Profil 1 - Nombre de machines virtuelles disponibles (combiné)
ja: 容量 - プロファイル 1 - 利用可能な VM 数 (組み合わせ)
ko: 용량 - 프로파일 1 - 사용 가능 VM 개수(결합됨)
zh_cn: 容量 - 概要文件 1 - 有效的虚拟机数量 (总和)
zh_tw: 容量 - 設定檔 1 - 可用 VM 計數（結合）

source: Capacity - Profile 1 - Available VM Count based on Memory
fr: Capacité - Profil 1 - Nombre de machines virtuelles disponibles selon la mémoire
ja: 容量 - プロファイル 1 - メモリーに基づく利用可能な VM 数
ko: 용량 - 프로파일 1 - 메모리에 기반한 사용 가능 VM 개수
zh_cn: 容量 - 概要文件 1 - 基于内存的有效虚拟机数量 (总和)
zh_tw: 容量 - 設定檔 1 - 基於記憶體的可用 VM 計數

source: Capacity - Profile 1 - Available VM Count based on vCPU
fr: Capacité - Profil 1 - Nombre de machines virtuelles disponibles selon le vCPU
ja: 容量 - プロファイル 1 - vCPU に基づく利用可能な VM 数
ko: 용량 - 프로파일 1 - vCPU에 기반한 사용 가능 VM 개수
zh_cn: 容量 - 概要文件 1 - 基于 vCPU 的有效虚拟机数量 (总和)
zh_tw: 容量 - 設定檔 1 - 基於 vCPU 的可用 VM 計數

source: Capacity - Profile 1 - Available vCPUs for New VMs
fr: Capacité - Profil 1 - vCPU disponibles pour les nouvelles machines virtuelles
ja: 容量 - プロファイル 1 - 新規 VM の利用可能な vCPU
ko: 용량 - 프로파일 1 - 새 VM의 사용 가능 vCPU
zh_cn: 容量 - 概要文件 1 - 新虚拟机的可用 vCPU
zh_tw: 容量 - 設定檔 1 - 新 VM 的可用 vCPU

source: Capacity - Profile 1 - Maximum Memory per VM
fr: Capacité - Profil 1 - Mémoire maximale par machine virtuelle
ja: 容量 - プロファイル 1 - VM あたりの最大メモリー
ko: 용량 - 프로파일 1 - VM당 최대 메모리
zh_cn: 容量 - 概要文件 1 - 每个虚拟机的最大内存
zh_tw: 容量 - 設定檔 1 - 每 VM 最大記憶體

source: Capacity - Profile 1 - Maximum vCPU per VM
fr: Capacité - Profil 1 - Nombre maximum de vCPU par machine virtuelle
ja: 容量 - プロファイル 1 - VM あたりの最大 vCPU
ko: 용량 - 프로파일 1 - VM당 최대 vCPU
zh_cn: 容量 - 概要文件 1 - 每个虚拟机的最大 vCPU
zh_tw: 容量 - 設定檔 1 - 每 VM 最大 vCPU

source: Capacity - Profile 1 - Memory Calculation Method
fr: Capacité - Profil 1 - Méthode de calcul de la mémoire
ja: 容量 - プロファイル 1 - メモリー計算メソッド
ko: 용량 - 프로파일 1 - 메모리 계산 메소드
zh_cn: 容量 - 概要文件 1 - 内存计算方法
zh_tw: 容量 - 設定檔 1 - 記憶體計算方法

source: Capacity - Profile 1 - Memory Commitment Ratio
fr: Capacité - Profil 1 - Taux de validation de la mémoire
ja: 容量 - プロファイル 1 - メモリー・コミットメントの割合
ko: 용량 - 프로파일 1 - 메모리 커미트율
zh_cn: 容量 - 概要文件 1 - 内存提交比率
zh_tw: 容量 - 設定檔 1 - 記憶體承諾比例

source: Capacity - Profile 1 - Memory per VM
fr: Capacité - Profil 1 - Mémoire par machine virtuelle
ja: 容量 - プロファイル 1 - VM あたりのメモリー
ko: 용량 - 프로파일 1 - VM당 메모리
zh_cn: 容量 - 概要文件 1 - 每个虚拟机的内存
zh_tw: 容量 - 設定檔 1 - 每 VM 記憶體

source: Capacity - Profile 1 - Memory per VM Used in Calculation
fr: Capacité - Profil 1 - Mémoire par machine virtuelle utilisée dans le calcul
ja: 容量 - プロファイル 1 - 計算で使用された VM あたりのメモリー
ko: 용량 - 프로파일 1 - 계산에 사용된 VM당 메모리
zh_cn: 容量 - 概要文件 1 - 计算中使用的每个虚拟机的内存
zh_tw: 容量 - 設定檔 1 - 在計算中使用的每 VM 記憶體

source: Capacity - Profile 1 - Minimum Memory per VM
fr: Capacité - Profil 1 - Mémoire minimale par machine virtuelle
ja: 容量 - プロファイル 1 - VM あたりの最小メモリー
ko: 용량 - 프로파일 1 - VM당 최소 메모리
zh_cn: 容量 - 概要文件 1 - 每个虚拟机的最小内存
zh_tw: 容量 - 設定檔 1 - 每 VM 最小記憶體

source: Capacity - Profile 1 - Minimum vCPU per VM
fr: Capacité - Profil 1 - Nombre minimum de vCPU par machine virtuelle
ja: 容量 - プロファイル 1 - VM あたりの最小 vCPU
ko: 용량 - 프로파일 1 - VM당 최소 vCPU
zh_cn: 容量 - 概要文件 1 - 每个虚拟机的最小 vCPU
zh_tw: 容量 - 設定檔 1 - 每 VM 最小 vCPU

source: Capacity - Profile 1 - Number of vCPUs per VM
fr: Capacité - Profil 1 - Nombre de vCPU par machine virtuelle
ja: 容量 - プロファイル 1 - VM あたりの vCPU 数
ko: 용량 - 프로파일 1 - VM당 vCPU 수
zh_cn: 容量 - 概要文件 1 - 每个虚拟机的 vCPU 数量
zh_tw: 容量 - 設定檔 1 - 每 VM 的 vCPU 數

source: Capacity - Profile 1 - Number of vCPUs per VM Used in Calculation
fr: Capacité - Profil 1 - Nombre de vCPU par machine virtuelle utilisés dans le calcul
ja: 容量 - プロファイル 1 - 計算で使用された VM あたりの vCPU 数
ko: 용량 - 프로파일 1 - 계산에 사용된 VM당 vCPU 수
zh_cn: 容量 - 概要文件 1 - 计算中使用的每个虚拟机的 vCPU 数量
zh_tw: 容量 - 設定檔 1 - 在計算中使用的每 VM 的 vCPU 數

source: Capacity - Profile 1 - Total CPU with HA
fr: Capacité - Profil 1 - Nombre total de processeurs avec haute disponibilité
ja: 容量 - プロファイル 1 - HA のある合計 CPU
ko: 용량 - 프로파일 1 - HA가 있는 CPU 총계
zh_cn: 容量 - 概要文件 1 - 带有 HA 的 CPU 总数
zh_tw: 容量 - 設定檔 1 - 具備高可用性的 CPU 總數

source: Capacity - Profile 1 - Total Memory with HA
fr: Capacité - Profil 1 - Mémoire totale avec haute disponibilité
ja: 容量 - プロファイル 1 - HA のある合計メモリー
ko: 용량 - 프로파일 1 - HA가 있는 메모리 총계
zh_cn: 容量 - 概要文件 1 - 带有 HA 的内存总量
zh_tw: 容量 - 設定檔 1 - 具備高可用性的記憶體總數

source: Capacity - Profile 1 - VM Count (combined)
fr: Capacité - Profil 1 - Nombre de machines virtuelles (combiné)
ja: 容量 - プロファイル 1 - VM 数 (組み合わせ)
ko: 용량 - 프로파일 1 - VM 개수(결합됨)
zh_cn: 容量 - 概要文件 1 - 虚拟机数 (总和)
zh_tw: 容量 - 設定檔 1 - VM 計數（結合）

source: Capacity - Profile 1 - VM Count based on Memory
fr: selonCapacité - Profil 1 - Nombre de machines virtuelles selon la mémoire
ja: 容量 - プロファイル 1 - メモリーに基づく VM 数
ko: 용량 - 프로파일 1 - 메모리에 기반한 VM 개수
zh_cn: 容量 - 概要文件 1 - 基于内存的虚拟机数量
zh_tw: 容量 - 設定檔 1 - 基於記憶體的 VM 計數

source: Capacity - Profile 1 - VM Count based on vCPU
fr: Capacité - Profil 1 - Nombre de machines virtuelles selon le vCPU
ja: 容量 - プロファイル 1 - vCPU に基づく VM 数
ko: 용량 - 프로파일 1 - vCPU에 기반한 VM 개수
zh_cn: 容量 - 概要文件 1 - 基于 vCPU 的虚拟机数量
zh_tw: 容量 - 設定檔 1 - 基於 vCPU 的 VM 計數

source: Capacity - Profile 1 - vCPU Calculation Method
fr: Capacité - Profil 1 - Méthode de calcul de la mémoire
ja: 容量 - プロファイル 1 - vCPU 計算メソッド
ko: 용량 - 프로파일 1 - vCPU 계산 메소드
zh_cn: 容量 - 概要文件 1 - vCPU 计算方法
zh_tw: 容量 - 設定檔 1 - vCPU 計算方法

source: Capacity - Profile 1 - vCPU Commitment Ratio
fr: Capacité - Profil 1 - Taux de validation du vCPU
ja: 容量 - プロファイル 1 - vCPU コミットメントの割合
ko: 용량 - 프로파일 1 - vCPU 커미트율
zh_cn: 容量 - 概要文件 1 - vCPU 提交比率
zh_tw: 容量 - 設定檔 1 - vCPU 承諾比例

source: Capacity - Profile 2 - Available Memory for New VMs
fr: Capacité - Profil 2 - Mémoire disponible pour les nouvelles machines virtuelles
ja: 容量 - プロファイル 2 - 新規 VM の利用可能なメモリー
ko: 용량 - 프로파일 2 - 새 VM의 사용 가능 메모리
zh_cn: 容量 - 概要文件 2 - 新虚拟机的可用内存
zh_tw: 容量 - 設定檔 2 - 新 VM 的可用記憶體

source: Capacity - Profile 2 - Available VM Count (combined)
fr: Capacité - Profil 2 - Nombre de machines virtuelles disponibles (combiné)
ja: 容量 - プロファイル 2 - 利用可能な VM 数 (組み合わせ)
ko: 용량 - 프로파일 2 - 사용 가능 VM 개수(결합됨)
zh_cn: 容量 - 概要文件 2 - 有效的虚拟机数量 (总和)
zh_tw: 容量 - 設定檔 2 - 可用 VM 計數（結合）

source: Capacity - Profile 2 - Available VM Count based on Memory
fr: Capacité - Profil 2 - Nombre de machines virtuelles disponibles selon la mémoire (combiné)
ja: 容量 - プロファイル 2 - メモリーに基づく利用可能な VM 数
ko: 용량 - 프로파일 2 - 메모리에 기반한 사용 가능 VM 개수
zh_cn: 容量 - 概要文件 2 - 基于内存的有效虚拟机数量 (总和)
zh_tw: 容量 - 設定檔 2 - 基於記憶體的可用 VM 計數

source: Capacity - Profile 2 - Available VM Count based on vCPU
fr: Capacité - Profil 2 - Nombre de machines virtuelles disponibles selon le vCPU
ja: 容量 - プロファイル 2 - vCPU に基づく利用可能な VM 数
ko: 용량 - 프로파일 2 - vCPU에 기반한 사용 가능 VM 개수
zh_cn: 容量 - 概要文件 2 - 基于 vCPU 的有效虚拟机数量 (总和)
zh_tw: 容量 - 設定檔 2 - 基於 vCPU 的可用 VM 計數

source: Capacity - Profile 2 - Available vCPUs for New VMs (Mhz)
fr: Capacité - Profil 2 - Nombre de vCPU disponibles pour les nouvelles machines virtuelles (MHz)
ja: 容量 - プロファイル 2 - 新規 VM の利用可能な vCPU (Mhz)
ko: 용량 - 프로파일 2 - 새 VM의 사용 가능 vCPU(Mhz)
zh_cn: 容量 - 概要文件 2 - 新虚拟机的可用 vCPU (Mhz)
zh_tw: 容量 - 設定檔 2 - 新 VM 的可用 vCPU (Mhz)

source: Capacity - Profile 2 - CPU Effective with HA (Mhz)
fr: Capacité - Profil 2 - Processeur effectif à haute disponibilité (MHz)
ja: 容量 - プロファイル 2 - HA のある CPU 有効値 (Mhz)
ko: 용량 - 프로파일 2 - HA가 있는 유효 CPU(Mhz)
zh_cn: 容量 - 概要文件 2 - 带有 HA 功能的 CPU 有效值 (Mhz)
zh_tw: 容量 - 設定檔 2 - 具備高可用性的生效 CPU

source: Capacity - Profile 2 - CPU Peak Avg per VM (Mhz)
fr: Capacité - Profil 2 - Moyenne de pointe du processeur par machine virtuelle (MHz)
ja: 容量 - プロファイル 2 - VM あたりの CPU ピーク平均 (Mhz)
ko: 용량 - 프로파일 2 - VM당 CPU 최대 평균(Mhz)
zh_cn: 容量 - 概要文件 2 - 每个虚拟机的 CPU 峰值平均值 (Mhz)
zh_tw: 容量 - 設定檔 2 - 每 VM 的 CPU 尖峰平均值 (Mhz)

source: Capacity - Profile 2 - CPU Peak Avg per VM Used in Calculation (Mhz)
fr: Capacité - Profil 2 - Moyenne de pointe du processeur par machine virtuelle utilisée dans le calcul (MHz)
ja: 容量 - プロファイル 2 - 計算で使用される VM あたりの CPU ピーク平均 (Mhz)
ko: 용량 - 프로파일 2 - 계산에 사용된 VM당 CPU 최대 평균(Mhz)
zh_cn: 容量 - 概要文件 2 - 在计算中的每个虚拟机的 CPU 峰值平均值 (Mhz)
zh_tw: 容量 - 設定檔 2 - 在計算中使用的每 VM 的 CPU 尖峰平均值 (Mhz)

source: Capacity - Profile 2 - Maximum Memory per VM
fr: Capacité - Profil 2 - Mémoire maximale par machine virtuelle
ja: 容量 - プロファイル 2 - VM あたりの最大メモリー
ko: 용량 - 프로파일 2 - VM당 최대 메모리
zh_cn: 容量 - 概要文件 2 - 每个虚拟机的最大内存
zh_tw: 容量 - 設定檔 2 - 每 VM 最大記憶體

source: Capacity - Profile 2 - Maximum vCPU per VM (Mhz)
fr: Capacité - Profil 2 - Nombre maximum de vCPU par machine virtuelle (MHz)
ja: 容量 - プロファイル 2 - VM あたりの最大 vCPU (Mhz)
ko: 용량 - 프로파일 2 - VM당 최대 vCPU(Mhz)
zh_cn: 容量 - 概要文件 2 - 每个虚拟机的最大 vCPU (Mhz)
zh_tw: 容量 - 設定檔 2 - 每 VM 最大 vCPU (Mhz)

source: Capacity - Profile 2 - Memory Calculation Method
fr: Capacité - Profil 2 - Méthode de calcul de la mémoire
ja: 容量 - プロファイル 2 - メモリー計算メソッド
ko: 용량 - 프로파일 2 - 메모리 계산 메소드
zh_cn: 容量 - 概要文件 2 - 内存计算方法
zh_tw: 容量 - 設定檔 2 - 記憶體計算方法

source: Capacity - Profile 2 - Memory Commitment Ratio
fr: Capacité - Profil 2 - Taux de validation de la mémoire
ja: 容量 - プロファイル 2 - メモリー・コミットメントの割合
ko: 용량 - 프로파일 2 - 메모리 커미트율
zh_cn: 容量 - 概要文件 2 - 内存提交比率
zh_tw: 容量 - 設定檔 2 - 記憶體承諾比例

source: Capacity - Profile 2 - Memory Effective with HA
fr: Capacité - Profil 2 - Mémoire effective avec haute disponibilité
ja: 容量 - プロファイル 2 - HA のあるメモリー有効値
ko: 용량 - 프로파일 2 - HA가 있는 유효 메모리
zh_cn: 容量 - 概要文件 2 - 带有 HA 功能的 CPU 有效值
zh_tw: 容量 - 設定檔 2 - 具備高可用性的生效記憶體

source: Capacity - Profile 2 - Memory per VM
fr: Capacité - Profil 2 - Mémoire par machine virtuelle
ja: 容量 - プロファイル 2 - VM あたりのメモリー
ko: 용량 - 프로파일 2 - VM당 메모리
zh_cn: 容量 - 概要文件 2 - 每个虚拟机的内存
zh_tw: 容量 - 設定檔 2 - 每 VM 最大記憶體

source: Capacity - Profile 2 - Memory per VM Used in Calculation
fr: Capacité - Profil 2 - Mémoire par machine virtuelle utilisée dans le calcul
ja: 容量 - プロファイル 2 - 計算で使用される VM あたりのメモリー
ko: 용량 - 프로파일 2 - 계산에 사용된 VM당 메모리
zh_cn: 容量 - 概要文件 2 - 计算中使用的每个虚拟机的内存
zh_tw: 容量 - 設定檔 2 - 在計算中使用的每 VM 記憶體

source: Capacity - Profile 2 - Minimum Memory per VM
fr: Capacité - Profil 2 - Mémoire minimale par machine virtuelle
ja: 容量 - プロファイル 2 - VM あたりの最小メモリー
ko: 용량 - 프로파일 2 - VM당 최소 메모리
zh_cn: 容量 - 概要文件 2 - 每个虚拟机的最小内存
zh_tw: 容量 - 設定檔 2 - 每 VM 最大記憶體

source: Capacity - Profile 2 - Minimum vCPU per VM (Mhz)
fr: Capacité - Profil 2 - Nombre minimum de vCPU par machine virtuelle (MHz)
ja: 容量 - プロファイル 2 - VM あたりの最小 vCPU (Mhz)
ko: 용량 - 프로파일 2 - VM당 최소 vCPU(Mhz)
zh_cn: 容量 - 概要文件 2 - 每个虚拟机的最小 vCPU (Mhz)
zh_tw: 容量 - 設定檔 2 - 每 VM 最小 vCPU (Mhz)

source: Capacity - Profile 2 - VM Count (combined)
fr: Capacité - Profil 2 - Nombre de machines virtuelles (combiné)
ja: 容量 - プロファイル 2 - VM 数 (組み合わせ)
ko: 용량 - 프로파일 2 - VM 개수(결합됨)
zh_cn: 容量 - 概要文件 2 - 虚拟机数量 (总和)
zh_tw: 容量 - 設定檔 2 - VM 計數（結合）

source: Capacity - Profile 2 - VM Count based on Memory
fr: Capacité - Profil 2 - Nombre de machines virtuelles selon la mémoire
ja: 容量 - プロファイル 2 - メモリーに基づく VM 数
ko: 용량 - 프로파일 2 - 메모리에 기반한 VM 개수
zh_cn: 容量 - 概要文件 2 - 基于内存的虚拟机数量
zh_tw: 容量 - 設定檔 2 - 基於記憶體的 VM 計數

source: Capacity - Profile 2 - VM Count based on vCPU
fr: Capacité - Profil 2 - Nombre de machines virtuelles selon le vCPU
ja: 容量 - プロファイル 2 - vCPU に基づく VM 数
ko: 용량 - 프로파일 2 - vCPU에 기반한 VM 개수
zh_cn: 容量 - 概要文件 2 - 基于 vCPU 的虚拟机数量
zh_tw: 容量 - 設定檔 2 - 基於 vCPU 的 VM 計數

source: Capacity - Profile 2 - vCPU Calculation Method
fr: Capacité - Profil 2 - Méthode de calcul du vCPU
ja: 容量 - プロファイル 2 - vCPU 計算メソッド
ko: 용량 - 프로파일 2 - vCPU 계산 메소드
zh_cn: 容量 - 概要文件 2 - vCPU 计算方法
zh_tw: 容量 - 設定檔 2 - vCPU 計算方法

source: Capacity - Profile 2 - vCPU Commitment Ratio
fr: Capacité - Profil 2 - Taux de validation du vCPU
ja: 容量 - プロファイル 2 - vCPU コミットメントの割合
ko: 용량 - 프로파일 2 - vCPU 커미트율
zh_cn: 容量 - 概要文件 2 - vCPU 提交比率
zh_tw: 容量 - 設定檔 2 - vCPU 承諾比例

source: Capacity - Total Space (B)
fr: Capacité - Espace total (o)
ja: 容量 - 合計スペース (B)
ko: 용량 - 총 공간(B)
zh_cn: 容量 - 总空间 (B)
zh_tw: 容量 - 總計空間 (B)

source: Capacity - Used Space (B)
fr: Capacité - Espace utilisé (o)
ja: 容量 - 使用済みスペース (B)
ko: 용량 - 사용한 공간(B)
zh_cn: 容量 - 使用的空间 (B)
zh_tw: 容量 - 已使用空間 (B)

source: Capacity and Utilization Collection settings saved
fr: Paramètres de collecte de capacité et d'utilisation enregistrés
ja: 容量と使用状況 (C & U) 収集の設定が保存されました
ko: 용량 및 사용률 콜렉션 설정이 저장됨
zh_cn: 已保存能力和利用率收集的设置
zh_tw: 已儲存「容量與使用率收集」設定

source: Capture C & U Data
fr: Capturer les données C & U
ja: C & U データのキャプチャー
ko: C & U 데이터 캡처
zh_cn: 捕获容量和利用率数据
zh_tw: 擷取容量與使用率資料

source: Capture C & U Data by Tag
fr: Capturer les données C & U par balise
ja: タグ別の C & U データのキャプチャー
ko: C & U 데이터를 태그별로 캡처
zh_cn: 捕获容量和利用率数据（按标签）
zh_tw: 透過標籤擷取容量與使用率資料

source: Capture Metrics
fr: Capturer les métriques
ja: メトリックのキャプチャー
ko: 메트릭 캡처
zh_cn: 获取指标
zh_tw: 擷取度量

source: Capture metrics
fr: Capturer les métriques
ja: メトリックのキャプチャー
ko: 메트릭 캡처
zh_cn: 获取指标
zh_tw: 擷取度量

source: Capture metrics for selected Containers Providers
fr: Capturer les métriques pour les fournisseurs de conteneur sélectionnés
ja: 選択したコンテナー・プロバイダーのメトリックのキャプチャー
ko: 선택한 컨테이너 제공자에 대한 메트릭 캡처
zh_cn: 获取已选容器供应商的指标
zh_tw: 擷取所選儲存器提供者的度量

source: Capture metrics for selected Containers Providers?
fr: Capturer les métriques pour les fournisseurs de conteneur sélectionnés ?
ja: 選択したコンテナー・プロバイダーのメトリックをキャプチャーしますか?
ko: 선택한 컨테이너 제공자에 대한 메트릭 캡처?
zh_cn: 获取已选容器供应商的指标？
zh_tw: 擷取所選儲存器提供者的度量？

source: Capture metrics related to this Containers Provider
fr: Capturer les métriques associées à ce fournisseur de conteneurs
ja: このコンテナー・プロバイダーに関連するメトリックのキャプチャー
ko: 이 컨테이너 제공자에 관련된 메트릭 캡처
zh_cn: 获取与此容器供应商有关的指标
zh_tw: 擷取與此儲存器提供者相關的度量

source: Capture metrics related to this Containers Provider?
fr: Capturer les métriques associées à ce fournisseur de conteneurs ?
ja: このコンテナー・プロバイダーに関連するメトリックをキャプチャーしますか?
ko: 이 컨테이너 제공자에 관련된 메트릭 캡처?
zh_cn: 获取与此容器供应商有关的指标？
zh_tw: 擷取與此儲存器提供者相關的度量？

source: Catalog
fr: Catalogue
ja: カタログ
ko: 카탈로그
zh_cn: 目录
zh_tw: 編目

source: Catalog "%{name}" was saved
ja: カタログ "%{name}" が保存されました
ko: 카탈로그 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存目录“%{name}”
zh_tw: 已儲存型錄 "%{name}"

source: Catalog Bundle "%{name}" was added
fr: Le groupement de catalogues "%{name}" a été ajouté
ja: カタログ・バンドル "%{name}" が追加されました
ko: 카탈로그 번들 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加目录组合“%{name}”
zh_tw: 已新增型錄軟體組 "%{name}"

source: Catalog Bundle "%{name}" was saved
fr: Le groupement de catalogues "%{name}" a été enregistré
ja: カタログ・バンドル "%{name}" が保存されました
ko: 카탈로그 번들 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存目录组合“%{name}”
zh_tw: 已儲存型錄軟體組 "%{name}"

source: Catalog Item
fr: Élément de catalogue
ja: カタログ項目
ko: 카탈로그 항목
zh_cn: 目录项
zh_tw: 型錄項目

source: Catalog Item %s was added
fr: L'article du catalogue %s a été ajouté
ja: カタログ項目 %s が追加されました
ko: 카탈로그 항목 %s이(가) 추가되었습니다.
zh_cn: 已添加目录项 %s
zh_tw: 已新增型錄項目 %s

source: Catalog Item %s was saved
fr: L'article du catalogue %s a été enregistré
ja: カタログ項目 %s が保存されました
ko: 카탈로그 항목 %s이(가) 저장되었습니다.
zh_cn: 已保存目录项 %s
zh_tw: 已儲存型錄項目 %s

source: Catalog Item Type
fr: Type d'élément de catalogue
ja: カタログ項目タイプ
ko: 카탈로그 항목 유형
zh_cn: 目录项类型
zh_tw: 型錄項目類型

source: Catalog Items
fr: Éléments de catalogue
ja: カタログ項目
ko: 카탈로그 항목
zh_cn: 目录项
zh_tw: 型錄項目

source: Catalog Items and Bundles
ja: カタログ項目およびバンドル
ko: 카탈로그 항목 및 번들
zh_cn: 目录项和组合
zh_tw: 型錄項目和組合

source: Catalog operations
fr: Opérations de catalogue
ja: カタログ操作
ko: 카탈로그 오퍼레이션
zh_cn: 目录操作
zh_tw: 型錄作業

source: Catalogs
fr: Catalogues
ja: カタログ
ko: 카탈로그
zh_cn: 目录
zh_tw: 型錄

source: Catalogs Explorer
fr: Explorateur de catalogues
ja: カタログ・エクスプローラー
ko: 카탈로그 탐색기
zh_cn: 目录浏览器
zh_tw: 型錄瀏覽器

source: Categories
fr: Catégories
ja: カテゴリー
ko: 카테고리
zh_cn: 类别
zh_tw: 種類

source: Category
fr: Catégorie
ja: カテゴリー
ko: 카테고리
zh_cn: 类别
zh_tw: 類別

source: Category "%{name}" was added
fr: La catégorie "%{name}" a été ajoutée
ja: カテゴリー "%{name}" が追加されました
ko: 카테고리 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加类别“%{name}”
zh_tw: 已新增種類 "%{name}"

source: Category "%{name}" was saved
fr: La catégorie "%{name}" a été enregistrée
ja: カテゴリー "%{name}"が保存されました
ko: 카테고리 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存类别“%{name}”
zh_tw: 已儲存種類 "%{name}"

source: Category "%{name}": Delete successful
fr: Catégorie "%{name}" : suppression réussie
ja: カテゴリー "%{name}": 削除が正常に行われました
ko: 카테고리 "%{name}": 삭제 성공
zh_cn: 类别“%{name}”：成功删除
zh_tw: 種類 "%{name}"：刪除成功

source: Category %{description} [%{name}] record created (
fr: L'enregistrement de catégorie %{description} [%{name}] a été créé (
ja: カテゴリー %{description} [%{name}] のレコードが作成されました (
ko: 카테고리 %{description} [%{name}] 레코드가 작성됨(
zh_cn: 类别 %{description} [%{name}] 记录已创建 (
zh_tw: 已建立種類 %{description} [%{name}] 記錄 (

source: Category %{description} [%{name}] record deleted
fr: L'enregistrement de catégorie %{description} [%{name}] a été supprimé
ja: カテゴリー %{description} [%{name}] のレコードが削除されました
ko: 카테고리 %{description} [%{name}] 레코드가 삭제됨
zh_cn: 类别 %{description} [%{name}] 记录已删除
zh_tw: 已刪除種類 %{description} [%{name}] 記錄

source: Category %{description} [%{name}] record updated (
fr: L'enregistrement de catégorie %{description} [%{name}] a été mis à jour (
ja: カテゴリー %{description} [%{name}] のレコードが更新されました (
ko: 카테고리 %{description} [%{name}] 레코드가 업데이트됨(
zh_cn: 类别 %{description} [%{name}] 记录已更新 (
zh_tw: 已更新種類 %{description} [%{name}] 記錄 (

source: Category '%{category_name}' cannot be deleted
fr: Impossible de supprimer la catégorie '%{category_name}'
ja: カテゴリー '%{category_name}' を削除できません
ko: %{category_name} 카테고리를 삭제할 수 없습니다.
zh_cn: 无法删除类别“%{category_name}”
zh_tw: 無法刪除種類 '%{category_name}'
