Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Power on the server
fr: Activer le serveur
ja: サーバーの電源をオンにする
ko: 서버 전원 공급
zh_cn: 打开该服务器
zh_tw: 開啟伺服器電源

source: Power on the server?
fr: Activer le serveur ?
ja: サーバーの電源をオンにしますか?
ko: 서버 전원 공급?
zh_cn: 打开该服务器？
zh_tw: 開啟伺服器電源？

source: Power state
ja: 電源状態
ko: 전원 상태
zh_cn: 电源状态
zh_tw: 電源狀態

source: PowerVC API Endpoint (Hostname or IPv4/IPv6 address)
ja: PowerVC API エンドポイント (ホスト名 または IPv4/IPv6 アドレス)
ko: PowerVC API 엔드포인트(호스트 이름 또는 IPv4/IPv6 주소)
zh_cn: PowerVC API 端点（主机名或 IPv4/IPv6 地址）
zh_tw: PowerVC API 端點（主機名稱或 IPv4/IPv6 位址）

source: PowerVC Server SSH Password
ja: PowerVC サーバー SSH パスワード
ko: PowerVC 서버 SSH 비밀번호
zh_cn: PowerVC 服务器 SSH 密码
zh_tw: PowerVC 伺服器 SSH 密碼

source: PowerVC Server SSH Private Key
ja: PowerVC サーバー SSH 秘密鍵
ko: PowerVC 서버 SSH 개인 키
zh_cn: PowerVC 服务器 SSH 专用密钥
zh_tw: PowerVC 伺服器 SSH 私密金鑰

source: PowerVC Server SSH Private Key Passphrase
ja: PowerVC サーバー SSH 秘密鍵のパスフレーズ
ko: PowerVC 서버 SSH 개인 키 비밀번호 문구
zh_cn: PowerVC 服务器 SSH 专用密钥口令
zh_tw: PowerVC 伺服器 SSH 私密金鑰通行詞組

source: PowerVC Server Username
ja: PowerVC サーバー・ユーザー名
ko: PowerVC 서버 사용자 이름
zh_cn: PowerVC 服务器用户名
zh_tw: PowerVC 伺服器使用者名稱

source: PowerVS Service GUID
ja: PowerVS サービス GUID
ko: PowerVS 서비스 GUID
zh_cn: PowerVS 服务 GUID
zh_tw: PowerVS 服務 GUID

source: Powersupply Slot Count
ja: パワー・サプライ・スロット数
ko: 전원 공급 장치 슬롯 개수
zh_cn: 电源槽数量
zh_tw: 電源供應器位置計數

source: Preemptible
fr: Préemptive
ja: プリエンプティブル
ko: 선점 가능
zh_cn: 可抢占
zh_tw: 可先占

source: Present
fr: Présent
ja: あり
ko: 존재함
zh_cn: 存在
zh_tw: 呈現

source: Preserve owner?
fr: Conserver le propriétaire ?
ja: 所有者を保持しますか?
ko: 소유자 유지?
zh_cn: 保留所有者？
zh_tw: 保留擁有者？

source: Press commit to Import
fr: Appuyez sur Valider pour importer
ja: インポートするには「コミット」を押してください
ko: 가져오려면 커미트를 누르십시오.
zh_cn: 按“提交”以导入
zh_tw: 按確定以匯入

source: Press the Apply button to import the good records into the %{product} database
fr: Appuyez sur Appliquer pour importer les bons enregistrements dans la base de données %{product}
ja: 適正なレコードを %{product} データベースにインポートするには「適用」ボタンを押してください
ko: %{product} 데이터베이스로 우수 레코드를 가져오려면 적용 단추를 누르십시오.
zh_cn: 按“应用”按钮将良好记录导入 %{product} 数据库
zh_tw: 按下「套用」按鈕，將良好記錄匯入至 %{product} 資料庫

source: Press your browser's Back button or click a tab to continue
fr: Appuyez sur la touche Retour arrière ou cliquez sur un onglet pour continuer
ja: ブラウザーの「戻る」ボタンを押すか、タブをクリックして続行してください
ko: 브라우저의 이전 단추를 누르거나 탭을 클릭하여 계속하십시오.
zh_cn: 按浏览器的“返回”按钮或单击选项卡以继续
zh_tw: 按瀏覽器的「上一步」按鈕，或按一下標籤以繼續

source: Pressing the back button during a session.
fr: Enfoncement de la touche Retour arrière pendant une session.
ja: セッション中に「戻る」ボタンを押した場合。
ko: 세션 중 이전 단추 누르기
zh_cn: 在会话过程中按“返回”按钮。
zh_tw: 在階段作業期間按下「上一步」按鈕。

source: Preview
fr: Prévisualisation
ja: プレビュー
ko: 미리보기
zh_cn: 预览
zh_tw: 預覽

source: Preview tab is not available until Chargeback Filters has been configured
fr: L'onglet Prévisualisation n'est pas disponible tant que les filtres de rétrofacturation n'ont pas été configurés
ja: チャージバック・フィルターが構成されるまで プレビュー・タブは利用できません
ko: 비용 상환 필터가 구성될 때까지는 미리보기 탭을 사용할 수 없습니다.
zh_cn: 在配置计费过滤器前，“预览”选项卡不可用
zh_tw: 除非已配置「收費過濾器」，否則「預覽」標籤無法使用

source: Preview tab is not available until Trend Target Limit has been configured
fr: L'onglet Prévisualisation n'est pas disponible tant que la limite cible de la tendance n'a pas été configurée
ja: トレンド・ターゲット制限が構成されるまで プレビュー・タブは利用できません
ko: 동향 대상 한계가 구성될 때까지는 미리보기 탭을 사용할 수 없습니다.
zh_cn: 在配置趋势目标限制前，“预览”选项卡不可用
zh_tw: 除非已配置「趨勢目標限制」，否則「預覽」標籤無法使用

source: Preview tab is not available until Trending for field has been selected
fr: L'onglet Prévisualisation n'est pas disponible tant que le champ "Tendance pour" n'a pas été sélectionné
ja: プレビュー・タブは トレンド分析フィールドが選択されるまで使用できません
ko: 필드의 동향이 선택될 때까지는 미리보기 탭을 사용할 수 없습니다.
zh_cn: 在选择“趋势”字段前，“预览”选项卡不可用
zh_tw: 除非已選取欄位的趨勢，否則「預覽」標籤無法使用

source: Preview tab is not available until at least 1 field has been selected
fr: L'onglet Prévisualisation n'est pas disponible tant qu'au moins 1 champ n'a pas été sélectionné
ja: プレビュー・タブは 1 つ以上のフィールドが選択されるまで使用できません
ko: 하나 이상의 필드가 선택될 때까지는 미리보기 탭을 사용할 수 없습니다.
zh_cn: 在选择至少 1 个字段前，“预览”选项卡不可用
zh_tw: 除非已選取至少 1 個欄位，否則「預覽」標籤無法使用

source: Previous
fr: Précédent
ja: 戻る
ko: 이전
zh_cn: 以前
zh_tw: 上一步

source: Previous State
ja: 前の状態
ko: 이전 상태
zh_cn: 之前状态
zh_tw: 上一個狀態

source: Previous page
ja: 前のページ
ko: 이전 페이지
zh_cn: 上一页
zh_tw: 前一頁

source: Price
ja: 価格
ko: 가격
zh_cn: 价格
zh_tw: 價格

source: Price / Month
fr: Prix/mois
ja: 価格 / 月
ko: 가격 / 월
zh_cn: 价格/月
zh_tw: 價格 / 月

source: Price / Month (in %{currency})
fr: Prix/mois (en %{currency})
ja: 価格 / 月 (%{currency} 単位)
ko: 가격/월(%{currency}의)
zh_cn: 价格 / 月 (%{currency})
zh_tw: 價格/月（單位：%{currency}）

source: Price / Month (in {{vm.catalogItemModel.currency_name}})
fr: Prix/mois (en {{vm.catalogItemModel.currency_name}})
ja: 価格 / 月 ({{vm.catalogItemModel.currency_name}} 単位)
ko: 가격/월({{vm.catalogItemModel.currency_name}})
zh_cn: 价格/月（以 {{vm.catalogItemModel.currency_name}} 计）
zh_tw: 價格/月（單位：{{vm.catalogItemModel.currency_name}}）

source: Price / Month is required
fr: Le prix/mois est obligatoire
ja: 「価格/月」が必要です
ko: 가격 / 월은 필수입니다.
zh_cn: 价格/月为必填项
zh_tw: 「價格 / 月」是必要的

source: Price must be a numeric value
fr: Le prix doit être une valeur numérique
ja: 価格は数値でなければなりません
ko: 가격은 숫자 값이어야 합니다.
zh_cn: 价格必须是一个数值
zh_tw: 價格必須是數值

source: Primary (Record) Filter
fr: Filtre (d'enregistrements) principal
ja: プライマリー (レコード) フィルター
ko: 기본(레코드) 필터
zh_cn: 主要的（记录）过滤器
zh_tw: 主要（記錄）過濾器

source: Primary (Record) Filter - Filters the %{model} table records
fr: Filtre (d'enregistrements) principal - Filtre les enregistrements de la table %{model}
ja: プライマリー (レコード) フィルター - %{model}テーブルのレコードをフィルタリング
ko: 기본(레코드) 필터 - %{model} 테이블 레코드를 필터링함
zh_cn: 主（记录）过滤器 - 过滤 %{model} 图表记录
zh_tw: 主要（記錄）過濾器 - 過濾 %{model} 表格記錄

source: Primary IP Address
fr: Adresse IP principale
ja: プライマリー IP アドレス
ko: 기본 IP 주소
zh_cn: 主 IP 地址
zh_tw: 主要 IP 位址

source: Print or export
fr: Imprimer ou exporter
ja: 印刷またはエクスポートする
ko: 인쇄 또는 내보내기
zh_cn: 打印或导出
zh_tw: 列印或匯出

source: Print or export as PDF
fr: Imprimer ou exporter au format PDF
ja: PDF として印刷またはエクスポートする
ko: PDF로 인쇄 또는 내보내기
zh_cn: 以 PDF 格式打印或导出
zh_tw: 列印或匯出為 PDF

source: Print or export comparison report in PDF format
fr: Imprimer ou exporter le rapport de comparaison au format PDF
ja: PDF 形式の比較レポートとして印刷またはエクスポートする
ko: 비교 보고서를 PDF 형식으로 인쇄 또는 내보내기
zh_cn: 以 PDF 格式打印或导出比较报告
zh_tw: 以 PDF 格式列印或匯出比較報告

source: Print or export summary
fr: Imprimer ou exporter le résumé
ja: サマリーを印刷またはエクスポートする
ko: 요약 인쇄 또는 내보내기
zh_cn: 打印或导出摘要
zh_tw: 列印或匯出摘要

source: Print or export this report in PDF format
fr: Imprimer ou exporter ce rapport au format PDF
ja: このレポートを PDF 形式で印刷またはエクスポートする
ko: 이 보고서를 PDF 형식으로 인쇄 또는 내보내기
zh_cn: 以 PDF 格式打印或导出此报告
zh_tw: 以 PDF 格式列印或匯出此報告

source: Print or export to PDF
fr: Imprimer ou exporter au format PDF
ja: PDF として印刷またはエクスポートする
ko: PDF로 인쇄 또는 내보내기
zh_cn: 以 PDF 格式打印或导出
zh_tw: 列印或匯出至 PDF

source: Print the full report (all rows) or export it as a PDF file
fr: Imprimer l'intégralité du rapport (toutes les lignes) ou l'exporter sous la forme d'un fichier PDF
ja: フルレポート (すべての行) を PDF ファイルとして印刷またはエクスポートする
ko: 전체 보고서(모든 행)를 인쇄하거나 PDF 파일로 내보내기
zh_cn: 打印完整的报告（所有行），或以 PDF 文件格式导出
zh_tw: 列印完整報告（所有列）或將它匯出為 PDF 檔

source: Priority
fr: Priorité
ja: 優先順位
ko: 우선순위
zh_cn: 优先级
zh_tw: 優先性

source: Priority Order
fr: Ordre de priorité
ja: 優先順位
ko: 우선순위 순서
zh_cn: 优先级顺序
zh_tw: 優先順序

source: Priority Order was saved
fr: L'ordre de priorité a été enregistré
ja: 優先順位が保存されました
ko: 우선순위 순서가 저장되었습니다.
zh_cn: 优先级顺序已保存
zh_tw: 已儲存優先順序

source: Priority Workers
fr: Workers prioritaires
ja: 優先順位ワーカー
ko: 우선순위 작업자
zh_cn: 优先级工作程序
zh_tw: 優先順序工作程式

source: Private Key
fr: Clé privée
ja: 秘密鍵
ko: 개인 키
zh_cn: 专用密钥
zh_tw: 私密金鑰

source: Private SSH Key
ja: SSH 秘密鍵
ko: 개인 SSH 키
zh_cn: SSH 私钥
zh_tw: 私密 SSH 金鑰

source: Private key
fr: Clé privée
ja: 秘密鍵
ko: 개인 키
zh_cn: 专用密钥
zh_tw: 私密金鑰

source: Private key download is unavailable for this keypair.
fr: Le téléchargement de clé privée n'est pas disponible pour cette paire de clés.
ja: この鍵ペアでは、秘密鍵はダウンロードできません
ko: 이 키 쌍에는 개인 키 다운로드가 사용 불가능합니다.
zh_cn: 此密钥对不支持专用密钥下载。
zh_tw: 此金鑰組無法使用專用金鑰下載。

source: Private key passphrase
fr: Phrase de passe de la clé privée
ja: 秘密鍵のパスフレーズ
ko: 개인 키 비밀번호 문구
zh_cn: 专用密钥口令
zh_tw: 私密金鑰通行詞組

source: Privilege Escalation
fr: Escalade privilégiée
ja: 特権昇格
ko: 권한 상승
zh_cn: 特权升级
zh_tw: 專用權提升

source: Privilege Escalation Password
fr: Mot de passe de l'escalade privilégiée
ja: 特権昇格パスワード
ko: 권한 상승 비밀번호
zh_cn: 特权升级密码
zh_tw: 專用權提升密碼

source: Privilege Escalation Username
fr: Nom d'utilisateur pour l'escalade privilégiée
ja: 特権昇格ユーザー名
ko: 권한 상승 사용자 이름
zh_cn: 特权升级用户名
zh_tw: 專用權提升使用者名稱

source: Privilege escalation method
fr: Méthode d'escalade privilégiée
ja: 特権昇格方法
ko: 권한 상승 메소드
zh_cn: 特权升级方式
zh_tw: 專用權提升方法

source: Privilege escalation username
fr: Nom d'utilisateur pour l'escalade privilégiée
ja: 特権昇格ユーザー名
ko: 권한 상승 사용자 이름
zh_cn: 特权升级用户名
zh_tw: 專用權提升使用者名稱

source: Privileged
fr: Privilégié
ja: 特権
ko: 권한이 있는
zh_cn: 有特权的
zh_tw: 特許

source: Process
ja: プロセス
ko: 프로세스
zh_cn: 处理
zh_tw: 處理程序

source: Process Collection is not available for Images and VM Templates.
ja: プロセス・コレクションは、イメージおよび VM テンプレートには使用できません。
ko: 이미지 및 VM 템플리트에 대해 프로세스 콜렉션을 사용할 수 없습니다.
zh_cn: 进程集合不可用于映像和虚拟机模板。
zh_tw: 「程序集合」無法用於「映像檔」及「VM 範本」。

source: Process Cpu Time
fr: Temps processeur du processus
ja: プロセス CPU 時間
ko: 프로세스 CPU 시간
zh_cn: 进程 CPU 时间
zh_tw: 處理程序 CPU 時間

source: Process Date Created
fr: Date de création du processus
ja: プロセスの作成日
ko: 프로세스 날짜가 작성됨
zh_cn: 进程创建日期
zh_tw: 處理程序建立日期

source: Process Date Updated
fr: Date de mise à jour du processus
ja: プロセスの更新日
ko: 프로세스 날짜가 업데이트됨
zh_cn: 进程更新日期
zh_tw: 處理程序更新日期

source: Process ID
fr: ID du processus
ja: プロセス ID
ko: 프로세스 ID
zh_cn: 进程 ID
zh_tw: 處理程序 ID

source: Process Memory Size
fr: Taille de la mémoire du processus
ja: プロセス・メモリー・サイズ
ko: 프로세스 메모리 크기
zh_cn: 进程内存大小
zh_tw: 處理程序記憶體大小

source: Process Memory Usage
fr: Utilisation de la mémoire par le processus
ja: プロセス・メモリー使用状況
ko: 프로세스 메모리 사용
zh_cn: 进程内存使用率
zh_tw: 處理程序記憶體用量

source: Process Name
fr: Nom du processus
ja: プロセス名
ko: 프로세스 이름
zh_cn: 进程名称
zh_tw: 程序名稱

source: Process Percent Cpu
fr: Pourcentage de processeur utilisé par le processus
ja: プロセス CPU パーセント
ko: 프로세스 백분율 CPU
zh_cn: 进程 CPU 百分比
zh_tw: 處理程序 CPU 百分比

source: Process Percent Memory
fr: Pourcentage de mémoire utilisé par le processus
ja: プロセス・メモリー・パーセント
ko: 프로세스 백분율 메모리
zh_cn: 进程内存百分比
zh_tw: 處理程序記憶體百分比

source: Process Pid
fr: Pid du processus
ja: プロセス PID
ko: 프로세스 Pid
zh_cn: 进程 PID
zh_tw: 處理程序 Pid

source: Process Priority
fr: Priorité du processus
ja: プロセスの優先値
ko: 프로세스 우선순위
zh_cn: 进程优先级
zh_tw: 程序優先順序

source: Processes
fr: Processus
ja: プロセス
ko: 프로세스
zh_cn: 进程

source: Processes for prod VMs sort by CPU Time
fr: Processus des VM de prod triés selon le temps processeur
ja: CPU 時間で並び替えられる実稼働 VM のプロセス
ko: CPU 시간별 prod VM 정렬의 프로세스
zh_cn: 按 CPU 时间排序的生产虚拟机进程
zh_tw: 正式作業虛擬機器的處理程序（依 CPU 時間排序）

source: Processes for prod VMs sorted by CPU Time
fr: Processus des VM de prod triés selon le temps processeur
ja: CPU 時間で並び替えられる実稼働 VM のプロセス
ko: CPU 시간별로 정렬된 prod VM의 프로세스
zh_cn: 按 CPU 时间排序的生产虚拟机进程
zh_tw: 正式作業虛擬機器的處理程序（依 CPU 時間排序）

source: Processing units
ja: 処理ユニット
ko: 처리 장치
zh_cn: 处理单元
zh_tw: 處理裝置

source: Processor Cores Per Socket
fr: Cœurs de processeur par socket
ja: 1 ソケットあたりのプロセッサー・コア数
ko: 프로세서 소켓당 코어
zh_cn: 每个插槽的处理器核心数
zh_tw: 每個 Socket 的處理器核心數

source: Processor Cores_Per_Socket
fr: Cœurs processeur par socket
ja: プロセッサー Cores_Per_Socket
ko: 프로세서 Cores_Per_Socket
zh_cn: 处理器的 Cores_Per_Socket

source: Processor Sockets
fr: Sockets de processeur
ja: プロセッサー・ソケット
ko: 프로세서 소켓
zh_cn: 处理器插槽
zh_tw: 處理器插槽

source: Processor compatibility mode
ja: プロセッサー互換モード
ko: 프로세서 호환 모드
zh_cn: 处理器兼容性方式
zh_tw: 處理器相容模式

source: Processor mode
ja: プロセッサー・モード
ko: 프로세서 모드
zh_cn: 处理器方式
zh_tw: 處理器模式

source: Processor type
ja: プロセッサー・タイプ
ko: 프로세서 유형
zh_cn: 处理器类型
zh_tw: 處理器類型

source: Processors
fr: Processeurs
ja: プロセッサー
ko: 프로세서
zh_cn: 处理器
zh_tw: 處理器

source: Product
fr: Produit
ja: 製品
ko: 제품
zh_cn: 产品
zh_tw: 產品

source: Product Feature
fr: Fonction de produit
ja: 製品機能
ko: 제품 기능
zh_cn: 产品功能部件
zh_tw: 產品特性

source: Product Features (Editing)
fr: Fonctionnalités du produit (Modification)
ja: 製品機能 (編集可)
ko: 제품 기능(편집)
zh_cn: 产品功能（正在编辑）
zh_tw: 產品特性（編輯）

source: Product Features (Read Only)
fr: Fonctionnalités du produit (Lecture seule)
ja: 製品機能 (読み取り専用)
ko: 제품 기능(읽기 전용)
zh_cn: 产品功能（只读）
zh_tw: 產品特性（唯讀）

source: Product Features Share
fr: Partage de fonctions de produit
ja: 製品機能の共有
ko: 제품 기능 공유
zh_cn: 产品功能部件共享
zh_tw: 產品特性共用

source: Product ID
fr: ID du produit
ja: 製品 ID
ko: 제품 ID
zh_cn: 产品 ID
zh_tw: 產品 ID

source: Product Key
fr: Clé du produit
ja: 製品 キー
ko: 제품 키
zh_cn: 产品密钥
zh_tw: 產品序號

source: Product Name
fr: Nom du produit
ja: 製品名
ko: 제품 이름
zh_cn: 产品名称
zh_tw: 產品名稱

source: Product Type
fr: Type de produit
ja: 製品タイプ
ko: 제품 유형
zh_cn: 产品类型
zh_tw: 產品類型

source: Product Update
fr: Mise à jour du produit
ja: 製品 アップデート
ko: 제품 업데이트
zh_cn: 产品更新
zh_tw: 產品更新

source: Product Updates
fr: Mises à jour du produit
ja: 製品アップデート
ko: 제품 업데이트
zh_cn: 产品更新
zh_tw: 產品更新項目

source: Production
ja: プロダクション
ko: 프로덕션
zh_cn: 生产
zh_tw: 正式作業

source: Profile
fr: Profil
ja: プロファイル
ko: 프로파일
zh_cn: 概要文件
zh_tw: 設定檔

source: Profile Alerts:
fr: Alertes de profil :
ja: プロファイル・アラート:
ko: 프로파일 경보:
zh_cn: 概要文件警报：
zh_tw: 設定檔警示：

source: Profile Policies
ja: プロファイル・ポリシー
ko: 프로파일 정책
zh_cn: 概要文件策略
zh_tw: 設定檔原則

source: Profiles
ja: プロファイル
ko: 프로파일
zh_cn: 概要文件
zh_tw: 設定檔

source: Project
fr: Projet
ja: プロジェクト
ko: 프로젝트
zh_cn: 项目
zh_tw: 專案

source: Project (Tenant Name)
fr: Projet (Nom du tenant)
ja: プロジェクト (テナント名)
ko: 프로젝트(테넌트 이름)
zh_cn: 项目（租户名称）
zh_tw: 專案（租戶名稱）

source: Project ID
fr: ID du projet
ja: プロジェクト ID
ko: 프로젝트 ID
zh_cn: 项目 ID
zh_tw: 專案 ID

source: Project Name
fr: Nom du projet
ja: プロジェクト名
ko: 프로젝트 이름
zh_cn: 项目名称
zh_tw: 專案名稱

source: Project Uid
ja: プロジェクト UID
ko: 프로젝트 Uid
zh_cn: 项目 Uid
zh_tw: 專案 UID

source: Project/Tenant
fr: Projet/Tenant
ja: プロジェクト/テナント
ko: 프로젝트/테넌트
zh_cn: 项目/租户
zh_tw: 專案/租戶

source: Projects
fr: Projets
ja: プロジェクト
ko: 프로젝트
zh_cn: 项目
zh_tw: 專案

source: Projects By CPU Usage
fr: Projets par utilisation du processeur
ja: CPU 使用状況別のプロジェクト
ko: CPU 사용별 프로젝트
zh_cn: 按 CPU 使用率排列的项目
zh_tw: 依 CPU 使用率排列的專案

source: Projects By Memory Usage
fr: Projets par utilisation de la mémoire
ja: メモリー使用状況別のプロジェクト
ko: 메모리 사용별 프로젝트
zh_cn: 按内存使用率排列的项目
zh_tw: 依記憶體用量排列的專案

source: Projects by Number of Containers
fr: Projets par nombre de conteneurs
ja: コンテナー数別のプロジェクト
ko: 컨테이너 수별 프로젝트
zh_cn: 按容器数量排列的项目
zh_tw: 依儲存器數目排列的專案

source: Projects by Number of Pods
fr: Projets par nombre de pods
ja: ポッド数別のプロジェクト
ko: 팟(Pod) 수별 프로젝트
zh_cn: 按 Pod 数量排列的项目
zh_tw: 依 Pod 數排列的專案

source: Projects by Quota Items
fr: Projets par éléments de quota
ja: クォータ項目別のプロジェクト
ko: 할당량별 프로젝트 항목
zh_cn: 按配额项显示的项目
zh_tw: 依配額項目排列的專案

source: Promote Server
fr: Promouvoir le serveur
ja: サーバーのプロモート
ko: 서버 승격
zh_cn: 升级服务器
zh_tw: 升級伺服器

source: Promote Server %{server_name} [%{server_id}] to primary for the %{server_role_description} Role
fr: Promouvoir le serveur %{server_name} [%{server_id}] au rang de serveur principal pour le rôle %{server_role_description}
ja: %{server_role_description} ロールのサーバー %{server_name} [%{server_id}] のプライマリーへのプロモート
ko: %{server_name} [%{server_id}] 서버를 %{server_role_description} 역할의 1차로 승격
zh_cn: 将服务器 %{server_name} [%{server_id}] 升级为 %{server_role_description} 角色的主要级别
zh_tw: 將伺服器 %{server_name} [%{server_id}] 升級為 %{server_role_description}角色的主要伺服器

source: Properties
fr: Propriétés
ja: プロパティー
ko: 특성
zh_cn: 属性
zh_tw: 內容

source: Property
fr: Propriété
ja: プロパティー
ko: 특성
zh_cn: 属性
zh_tw: 內容

source: Proportional Set Size
ja: 比例設定サイズ
ko: 비례 세트 크기
zh_cn: 比例集大小
zh_tw: 比例式設定大小

source: Protected
fr: Protégé
ja: 保護済み
ko: 보호됨
zh_cn: 受保护的
zh_tw: 已保護

source: Proto
ja: プロトコル
zh_cn: 协议

source: Proto required
fr: Proto obligatoire
ja: プロトコルが必要です
ko: Proto는 필수입니다.
zh_cn: 协议为必填项
zh_tw: 需要原型

source: Protocol
fr: Protocole
ja: プロトコル
ko: 프로토콜
zh_cn: 协议
zh_tw: 通訊協定

source: Prov Type
ja: プロビジョニング・タイプ
ko: Prov 유형
zh_cn: 供应类型
zh_tw: Prov 類型

source: Provide
fr: Fournir
ja: 提供
ko: 제공
zh_cn: 提供
zh_tw: 提供

source: Provide Hosts
ja: ホストの提供
ko: 호스트 제공
zh_cn: 提供主机
zh_tw: 提供主機

source: Provide Node
fr: Fournir Nœud
ja: ノードの提供
ko: 노드 제공
zh_cn: 提供节点
zh_tw: 提供節點

source: Provide Nodes
fr: Fournir Nœuds sélectionnés
ja: ノードの提供
ko: 노드 제공
zh_cn: 提供节点
zh_tw: 提供節點

source: Provide selected items
fr: Fournir Éléments sélectionnés
ja: 選択された項目の提供
ko: 선택된 항목 제공
zh_cn: 提供所选项
zh_tw: 提供選取的項目

source: Provide selected items?
fr: Fournir Éléments sélectionnés ?
ja: 選択された項目を提供しますか?
ko: 선택된 항목 제공?
zh_cn: 是否提供所选项？
zh_tw: 提供選取的項目？

source: Provide this item
fr: Fournir cet élément ?
ja: この項目の提供
ko: 이 항목 제공
zh_cn: 提供此项目
zh_tw: 提供此項目

source: Provide this item?
fr: Fournir cet élément ?
ja: この項目を提供しますか?
ko: 이 항목 제공?
zh_cn: 是否提供此项目？
zh_tw: 提供此項目？

source: Provider
fr: Fournisseur
ja: プロバイダー
ko: 제공자
zh_cn: 供应商
zh_tw: 提供者

source: Provider Auth Changed
ja: プロバイダー認証が変更されました
ko: 제공자 인증이 변경됨
zh_cn: 提供者认证已更改
zh_tw: 提供者鑑別已變更

source: Provider Auth Error
ja: プロバイダー認証エラー
ko: 제공자 인증 오류
zh_cn: 提供者认证错误
zh_tw: 提供者鑑別錯誤

source: Provider Auth Incomplete Credentials
ja: プロバイダー認証の不完全な資格情報
ko: 제공자 인증 불완전한 인증 정보
zh_cn: 提供者认证不完整凭证
zh_tw: 提供者鑑別不完整認證

source: Provider Auth Invalid
ja: プロバイダー認証が無効になる
ko: 제공자 인증 유효하지 않음
zh_cn: 提供者认证无效
zh_tw: 提供者鑑別無效

source: Provider Auth Unreachable
ja: プロバイダー認証に到達できません
ko: 제공자 인증 연결할 수 없음
zh_cn: 无法访问提供者认证
zh_tw: 無法進行提供者鑑別

source: Provider Auth Valid
ja: プロバイダー認証が有効になる
ko: 제공자 인증 유효함
zh_cn: 提供者认证有效
zh_tw: 提供者鑑別有效

source: Provider Compliance Check
ja: プロバイダー準拠性検査
ko: 제공자 준수 확인
zh_cn: 提供者合规检查
zh_tw: 提供者相符性檢查

source: Provider Compliance Failed
ja: プロバイダーのコンプライアンスに失敗しました
ko: 제공자 준수 실패
zh_cn: 提供者合规未通过
zh_tw: 提供者相符性失敗

source: Provider Compliance Passed
ja: プロバイダーのコンプライアンスが合格した
ko: 제공자 준수 통과
zh_cn: 提供者合规已通过
zh_tw: 提供者相符性通過

source: Provider Hostname
fr: Nom d'hôte du fournisseur
ja: プロバイダーのホスト名
ko: 제공자 호스트 이름
zh_cn: 供应商主机名
zh_tw: 提供者主機名稱

source: Provider ID
fr: ID du fournisseur
ja: プロバイダー ID
ko: 제공자 ID
zh_cn: 供应商标识
zh_tw: 提供者 ID

source: Provider IP Addr
fr: Adr. IP du fournisseur
ja: プロバイダー IP アドレス
ko: 제공자 IP 주소
zh_cn: 供应商 IP 地址
zh_tw: 提供者 IP 位址

source: Provider Name
fr: Nom du fournisseur
ja: プロバイダー名
ko: 제공자 이름
zh_cn: 供应商名称
zh_tw: 提供者名稱

source: Provider Network Type
fr: Fournir Type de réseau
ja: プロバイダーのネットワーク・タイプ
ko: 제공자 네트워크 유형
zh_cn: 供应商网络类型
zh_tw: 提供者網路類型

source: Provider Operation
ja: プロバイダー操作
ko: 제공자 조작
zh_cn: 提供者操作
zh_tw: 提供者作業

source: Provider Physical Network
ja: プロバイダーの物理ネットワーク
ko: 제공자 물리적 네트워크
zh_cn: 供应商物理网络
zh_tw: 提供者實體網路

source: Provider Region
ja: プロバイダー・リージョン
ko: 제공자 지역
zh_cn: 提供程序区域
zh_tw: 提供者地區

source: Provider Services Supported
ja: サポートされるプロバイダー・サービス
ko: 제공자 서비스 지원됨
zh_cn: 支持的供应商服务
zh_tw: 支援的提供者服務

source: Provider Tag Mapping
ja: Provider Tag Mappings
ko: Provider Tag Mappings
zh_cn: 提供者标记映射
zh_tw: 提供者標籤對映

source: Provider Tag Mapping "%{name}" was added
ja: プロバイダー・タグ・マッピング "%{name}" が追加されました
ko: 제공자 태그 맵핑 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加提供程序标记映射“%{name}”
zh_tw: 已新增提供者標籤對映 "%{name}"

source: Provider Tag Mapping "%{name}" was saved
ja: プロバイダー・タグ・マッピング "%{name}" が保存されました
ko: 제공자 태그 맵핑 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存提供程序标记映射“%{name}”
zh_tw: 已儲存提供者標籤對映 "%{name}"

source: Provider Tag Mapping "%{name}": Delete successful
ja: プロバイダー・タグ・マッピング "%{name}": 削除が正常に行われました
ko: 제공자 태그 맵핑 "%{name}": 삭제 성공
zh_cn: 提供程序标记映射“%{name}”：删除成功
zh_tw: 提供者標籤對映 "%{name}"：刪除成功

source: Provider Type
fr: Type de fournisseur
ja: プロバイダー・タイプ
ko: 제공자 유형
zh_cn: 供应商类型
zh_tw: 提供者類型

source: Provider Type:
fr: Type de fournisseur :
ja: プロバイダー・タイプ:
ko: 제공자 유형:
zh_cn: 供应商类型：
zh_tw: 提供者類型：

source: Provider Uid
ja: プロバイダー UID
ko: 제공자 Uid
zh_cn: 供应商 Uid
zh_tw: 提供者 UID

source: Provider User Name
fr: Nom d'utilisateur du fournisseur
ja: プロバイダー・ユーザー名
ko: 제공자 사용자 이름
zh_cn: 供应商用户名
zh_tw: 提供者使用者名稱

source: Provider failed last authentication check
fr: Le fournisseur a échoué à sa dernière authentification
ja: プロバイダーは最後の認証チェックに失敗しました
ko: 제공자가 지난 인증 검사에 실패함
zh_cn: 供应商最后一次授权检查失败
zh_tw: 提供者在前次鑑別檢查失敗

source: Provider is required, please select one from the list
fr: Le fournisseur est requis. Veuillez en sélectionner un dans la liste.
ja: プロバイダーが必要です。リストから 1 つ選択してください。
ko: 제공자는 필수입니다. 목록에서 하나를 선택하십시오.
zh_cn: 需要供应商，请从列表中选择一位
zh_tw: 提供者是必要的，請從清單中選取一個提供者

source: Provider no longer exists, this alert must be reconfigured
fr: Le fournisseur n'existe plus, cette alerte doit être reconfigurée
ja: プロバイダーは存在しません。このアラートは再構成する必要があります
ko: 제공자가 더 이상 존재하지 않음, 이 경보를 재구성해야 합니다.
zh_cn: 供应商不再存在，必须重新配置此警报。
zh_tw: 提供者不再存在，必須重新配置此警示

source: Provider stack is not ready to be updated, another operation is in progress.
ja: プロバイダー・スタックを更新する準備ができていません。別の操作が進行中です。
ko: 제공자 스택을 업데이트할 준비가 되지 않았습니다. 다른 조작이 진행 중입니다.
zh_cn: 提供程序堆栈没有为更新准备就绪，另一个操作正在进行。
zh_tw: 提供者堆疊尚未備妥進行更新，另一個作業正在進行中。

source: Provider tag mapping
ja: プロバイダー・タグ・マッピング
ko: 제공자 태그 맵핑
zh_cn: 供应商标记映射
zh_tw: 提供者標籤對映

source: Provider:
fr: Fournisseur :
ja: プロバイダー:
ko: 제공자:
zh_cn: 供应商：
zh_tw: 提供者：

source: Provider: %s
ja: プロバイダー: %s
ko: 제공자: %s
zh_cn: 提供程序：%s
zh_tw: 提供者：%s

source: ProviderTagMapping|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ProviderTagMapping|Label name
ja: ラベル名
ko: ProviderTagMapping|레이블 이름
zh_cn: 标签 名称
zh_tw: 標籤名稱

source: ProviderTagMapping|Label value
ja: ラベル値
ko: ProviderTagMapping|레이블 값
zh_cn: 标签 值
zh_tw: 標籤值

source: ProviderTagMapping|Labeled resource type
ja: ラベル付きリソース・タイプ
ko: ProviderTagMapping|레이블 지정된 리소스 유형
zh_cn: 已加标签的资源类型
zh_tw: 標記的資源類型

source: ProviderTagMapping|Region description
ja: リージョンの説明
ko: ProviderTagMapping|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ProviderTagMapping|Region number
ja: リージョン番号
ko: ProviderTagMapping|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Providers
fr: Fournisseurs
ja: プロバイダー
ko: 제공자
zh_cn: 供应商
zh_tw: 提供者

source: Providers (Click to open)
fr: Fournisseurs (cliquez pour ouvrir)
ja: プロバイダー (クリックして開く)
ko: 제공자(클릭해서 열기)
zh_cn: 供应商（点击打开）
zh_tw: 提供者（按一下以開啟）

source: Providers Hosts Relationships
fr: Relations des hôtes des fournisseurs
ja: プロバイダーとホストのリレーションシップ
ko: 제공자 호스트 관계
zh_cn: 供应商主机关系
zh_tw: 提供者主機關係

source: Providers Summary
fr: Récapitulatif des fournisseurs
ja: プロバイダーの概要
ko: 제공자 요약
zh_cn: 供应商摘要
zh_tw: 提供者摘要

source: Providers VMs Relationships
fr: Relations des VM des fournisseurs
ja: プロバイダーと VM のリレーションシップ
ko: 제공자 VM 관계
zh_cn: 供应商虚拟机关系
zh_tw: 提供者虛擬機器關係

source: Provider|Authentication status
fr: Statut d'authentification
ja: 認証ステータス
ko: 제공자|인증 상태
zh_cn: 认证状态
zh_tw: 鑑別狀態

source: Provider|Capabilities
ja: 機能
ko: 제공자|기능
zh_cn: 功能
zh_tw: 功能

source: Provider|Guid
fr: GUID
ja: GUID
ko: 제공자|Guid
zh_cn: Guid
zh_tw: GUID

source: Provider|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 제공자|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Provider|Name
fr: Nom
ja: 名前
ko: 제공자|이름
zh_cn: 名称
zh_tw: 名稱

source: Provider|Region description
fr: Description de la région
ja: リージョンの説明
ko: 제공자|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Provider|Region number
fr: Numéro de région
ja: リージョン番号
ko: 제공자|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Provider|Security protocol
fr: Protocole de sécurité
ja: セキュリティー・プロトコル
ko: 제공자|보안 프로토콜
zh_cn: 安全协议
zh_tw: 安全通訊協定

source: Provider|Url
ja: URL
ko: 제공자|Url
zh_cn: Url
zh_tw: URL

source: Provider|Verify ssl
fr: Vérification SSL
ja: SSL の確認
ko: 제공자|ssl 확인
zh_cn: 验证 ssl
zh_tw: 驗證 SSL

source: Provides the native webconsole of the Cloud Provider
ja: クラウド・プロバイダーのネイティブ Web コンソールを提供します
ko: 클라우드 제공자의 네이티브 웹 콘솔 제공
zh_cn: 提供云提供程序的本机 Web 控制台
zh_tw: 提供雲端提供者的原生 Web 主控台

source: Provision
fr: Mettre en service
ja: プロビジョニング
ko: 프로비저닝
zh_cn: 供应
zh_tw: 供應

source: Provision %{type} Request was cancelled by the user
fr: La demande de %{type} de mise en service a été annulée par l'utilisateur
ja: %{type}のプロビジョニング要求はユーザーにより取り消されました
ko: 사용자가 %{type} 요청 프로비저닝을 취소했습니다.
zh_cn: 用户已取消供应 %{type} 请求的操作
zh_tw: 使用者取消了供應 %{type} 要求
