Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: ContainerRoute|Name
fr: Nom
ja: 名前
ko: ContainerRoute|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerRoute|Path
fr: Chemin d'accès
ja: パス
ko: ContainerRoute|경로
zh_cn: 路径
zh_tw: 路徑

source: ContainerRoute|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerRoute|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerRoute|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerRoute|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerRoute|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerRoute|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerServicePortConfig|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerServicePortConfig|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerServicePortConfig|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerServicePortConfig|Name
fr: Nom
ja: 名前
ko: ContainerServicePortConfig|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerServicePortConfig|Node port
fr: Port du nœud
ja: ノード・ポート
ko: ContainerServicePortConfig|노드 포트
zh_cn: 节点端口
zh_tw: 節點埠

source: ContainerServicePortConfig|Port
fr: Port
ja: ポート
ko: ContainerServicePortConfig|포트
zh_cn: 端口
zh_tw: 埠

source: ContainerServicePortConfig|Protocol
fr: Protocole
ja: プロトコル
ko: ContainerServicePortConfig|프로토콜
zh_cn: 协议
zh_tw: 通訊協定

source: ContainerServicePortConfig|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerServicePortConfig|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerServicePortConfig|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerServicePortConfig|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerServicePortConfig|Target port
fr: Port cible
ja: ターゲット・ポート
ko: ContainerServicePortConfig|대상 포트
zh_cn: 目标端口
zh_tw: 目標埠

source: ContainerService|Container groups count
fr: Nombre de groupes de conteneurs
ja: コンテナー・グループ数
ko: ContainerService|컨테이너 그룹 개수
zh_cn: 容器组计数
zh_tw: 儲存器群組計數

source: ContainerService|Cpu usage rate average avg over time period
fr: ContainerService|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: ContainerService|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內 Cpu 使用率一般平均值

source: ContainerService|Cpu usage rate average high over time period
fr: ContainerService|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: ContainerService|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內 Cpu 使用率高平均值

source: ContainerService|Cpu usage rate average low over time period
fr: ContainerService|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: ContainerService|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內 Cpu 使用率低平均值

source: ContainerService|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: ContainerService|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 一段時間內 Cpu 使用率一般平均值 (mhz)

source: ContainerService|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: ContainerService|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 一段時間內 Cpu 使用率高平均值 (mhz)

source: ContainerService|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: ContainerService|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: ContainerService|Created on
fr: Date de création
ja: 作成
ko: ContainerService|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ContainerService|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerService|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerService|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerService|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerService|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerService|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerService|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerService|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerService|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerService|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerService|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerService|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerService|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerService|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerService|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerService|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ContainerService|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerService|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerService|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: ContainerService|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 一段時間內使用的衍生記憶體平均值

source: ContainerService|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: ContainerService|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 一段時間內使用的衍生記憶體高平均值

source: ContainerService|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: ContainerService|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 一段時間內使用的衍生記憶體低平均值

source: ContainerService|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerService|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerService|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerService|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerService|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerService|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: ContainerService|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值

source: ContainerService|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: ContainerService|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率平均值（無額外負荷）

source: ContainerService|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: ContainerService|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值

source: ContainerService|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: ContainerService|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值（無額外負荷）

source: ContainerService|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: ContainerService|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值

source: ContainerService|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: ContainerService|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值（無額外負荷）

source: ContainerService|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: ContainerService|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值

source: ContainerService|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: ContainerService|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值（無額外負荷）

source: ContainerService|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: ContainerService|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值

source: ContainerService|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: ContainerService|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值（無額外負荷）

source: ContainerService|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: ContainerService|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值

source: ContainerService|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: ContainerService|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值（無額外負荷）

source: ContainerService|Mem usage absolute average avg over time period
fr: ContainerService|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: ContainerService|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 一段時間內記憶體使用情形絕對一般平均值

source: ContainerService|Mem usage absolute average high over time period
fr: ContainerService|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: ContainerService|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對高平均值

source: ContainerService|Mem usage absolute average low over time period
fr: ContainerService|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: ContainerService|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 一段時間內記憶體使用情形絕對低平均值

source: ContainerService|Name
fr: Nom
ja: 名前
ko: ContainerService|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerService|Portal ip
fr: IP du portail
ja: ポータル IP
ko: ContainerService|포털 ip
zh_cn: 门户网站 IP
zh_tw: 入口網站 IP

source: ContainerService|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerService|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerService|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerService|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerService|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerService|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerService|Service type
fr: Type de service
ja: サービス・タイプ
ko: ContainerService|서비스 유형
zh_cn: 服务类型
zh_tw: 服務類型

source: ContainerService|Session affinity
fr: Affinité de session
ja: セッション・アフィニティー
ko: ContainerService|세션 선호도
zh_cn: 会话关联性
zh_tw: 階段作業親緣性

source: ContainerTemplateParameter|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerTemplateParameter|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerTemplateParameter|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerTemplateParameter|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerTemplateParameter|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerTemplateParameter|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerTemplateParameter|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerTemplateParameter|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerTemplateParameter|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerTemplateParameter|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerTemplateParameter|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerTemplateParameter|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerTemplateParameter|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerTemplateParameter|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerTemplateParameter|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerTemplateParameter|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ContainerTemplateParameter|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerTemplateParameter|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerTemplateParameter|Description
fr: Description
ja: 説明
ko: ContainerTemplateParameter|설명
zh_cn: 描述
zh_tw: 說明

source: ContainerTemplateParameter|Display name
fr: Nom d'affichage
ja: 表示名
ko: ContainerTemplateParameter|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: ContainerTemplateParameter|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerTemplateParameter|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerTemplateParameter|From
fr: Origine
ja: 元
ko: ContainerTemplateParameter|시작일
zh_cn: 来源
zh_tw: 從

source: ContainerTemplateParameter|Generate
fr: Générer
ja: 生成
ko: ContainerTemplateParameter|생성
zh_cn: 生成
zh_tw: 產生

source: ContainerTemplateParameter|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerTemplateParameter|Name
fr: Nom
ja: 名前
ko: ContainerTemplateParameter|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerTemplateParameter|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerTemplateParameter|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerTemplateParameter|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerTemplateParameter|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerTemplateParameter|Required
fr: Requis
ja: 必須
ko: ContainerTemplateParameter|필수
zh_cn: 必填
zh_tw: ContainerTemplateParameter|必要

source: ContainerTemplateParameter|Value
fr: Valeur
ja: 値
ko: ContainerTemplateParameter|값
zh_cn: 值
zh_tw: 值

source: ContainerTemplate|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerTemplate|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerTemplate|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerTemplate|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerTemplate|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerTemplate|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerTemplate|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerTemplate|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerTemplate|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerTemplate|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerTemplate|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerTemplate|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerTemplate|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerTemplate|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerTemplate|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerTemplate|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ContainerTemplate|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerTemplate|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerTemplate|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerTemplate|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerTemplate|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerTemplate|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerTemplate|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerTemplate|Name
fr: Nom
ja: 名前
ko: ContainerTemplate|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerTemplate|Object labels
fr: Libellés d'objet
ja: オブジェクト・ラベル
ko: ContainerTemplate|오브젝트 레이블
zh_cn: 对象标签
zh_tw: 物件標籤

source: ContainerTemplate|Objects
fr: Objets
ja: オブジェクト
ko: ContainerTemplate|오브젝트
zh_cn: 对象
zh_tw: 物件

source: ContainerTemplate|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerTemplate|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerTemplate|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerTemplate|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerTemplate|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerTemplate|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerVolume|Access modes
fr: Modes d'accès
ja: アクセス・モード
ko: ContainerVolume|액세스 모드
zh_cn: 访问模式
zh_tw: 存取模式

source: ContainerVolume|Capacity
fr: Capacité
ja: 容量
ko: ContainerVolume|용량
zh_cn: 能力
zh_tw: 容量

source: ContainerVolume|Claim name
fr: Nom de la réclamation
ja: 要求名
ko: ContainerVolume|청구 이름
zh_cn: 声明名称
zh_tw: 要求名稱

source: ContainerVolume|Common fs type
fr: Type de FS commun
ja: 共通 FS タイプ
ko: ContainerVolume|공통 fs 유형
zh_cn: 通用文件系统类型
zh_tw: 共用是類型

source: ContainerVolume|Common partition
fr: Partition commune
ja: 共通パーティション
ko: ContainerVolume|공통 파티션
zh_cn: 通用分区
zh_tw: 共用分割區

source: ContainerVolume|Common path
fr: Chemin d'accès commun
ja: 共通パス
ko: ContainerVolume|공통 경로
zh_cn: 通用路径
zh_tw: 共用路徑

source: ContainerVolume|Common read only
fr: Commun - Lecture seule
ja: 共通読み取り専用
ko: ContainerVolume|공통 읽기 전용
zh_cn: 通用只读
zh_tw: 共用唯讀

source: ContainerVolume|Common secret
fr: Secret commun
ja: 共通シークレット
ko: ContainerVolume|공통 시크릿
zh_cn: 通用密钥
zh_tw: 共用密碼

source: ContainerVolume|Created on
fr: Date de création
ja: 作成
ko: ContainerVolume|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ContainerVolume|Empty dir medium type
fr: Type de support de répertoire vide
ja: 空のディレクトリー・メディアのタイプ
ko: ContainerVolume|비어 있는 dir 매체 유형
zh_cn: 空目录介质类型
zh_tw: 空目錄媒體類型

source: ContainerVolume|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerVolume|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerVolume|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerVolume|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerVolume|Gce pd name
fr: Nom du stockage persistant GCE
ja: GCE PD 名
ko: ContainerVolume|Gce pd 이름
zh_cn: GCE PD 名称
zh_tw: Gce pd 名稱

source: ContainerVolume|Git repository
fr: Référentiel Git
ja: Git リポジトリー
ko: ContainerVolume|Git 저장소
zh_cn: Git 存储库
zh_tw: Git 儲存庫

source: ContainerVolume|Git revision
fr: Révision Git
ja: Git リビジョン
ko: ContainerVolume|Git 변경내용
zh_cn: Git 修订
zh_tw: Git 修訂

source: ContainerVolume|Glusterfs endpoint name
fr: Nom du point d'accès GlusterFS
ja: GlusterFS エンドポイント名
ko: ContainerVolume|Glusterfs 엔드포인트 이름
zh_cn: GlusterFS 端点名称
zh_tw: ContainerVolume|Glusterfs 端點名稱

source: ContainerVolume|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerVolume|Iscsi iqn
fr: IQN Iscsi
ja: iSCSI IQN
zh_cn: ISCSI IQN
zh_tw: Iscsi iqn

source: ContainerVolume|Iscsi lun
fr: LUN Iscsi
ja: iSCSI LUN
zh_cn: ISCSI Lun
zh_tw: Iscsi lun

source: ContainerVolume|Iscsi target portal
fr: Portail cible Iscsi
ja: iSCSI ターゲット・ポータル
ko: ContainerVolume|Iscsi 대상 포털
zh_cn: ISCSI 目标门户
zh_tw: iSCSI 目標入口網站

source: ContainerVolume|Name
fr: Nom
ja: 名前
ko: ContainerVolume|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerVolume|Nfs server
fr: Serveur NFS
ja: NFS サーバー
ko: ContainerVolume|Nfs 서버
zh_cn: NFS 服务器
zh_tw: Nfs 伺服器

source: ContainerVolume|Parent type
fr: Type parent
ja: 親タイプ
ko: ContainerVolume|상위 유형
zh_cn: 父类型
zh_tw: 親項類型

source: ContainerVolume|Rbd ceph monitors
fr: Moniteurs Ceph Rbd
ja: RBD Ceph 監視
ko: ContainerVolume|Rbd ceph 모니터
zh_cn: RBD Ceph 监视器
zh_tw: Rbd ceph 監視器

source: ContainerVolume|Rbd image
fr: Image Rbd
ja: RBD イメージ
ko: ContainerVolume|Rbd 이미지
zh_cn: RBD 镜像
zh_tw: Rbd 映像檔

source: ContainerVolume|Rbd keyring
fr: Porte-clés Rbd
ja: RBD 鍵リング
ko: ContainerVolume|Rbd 키 링
zh_cn: RBD 密钥环
zh_tw: Rbd 金鑰環

source: ContainerVolume|Rbd pool
fr: Pool Rbd
ja: RBD プール
ko: ContainerVolume|Rbd 풀
zh_cn: RBD 池
zh_tw: Rbd 儲存區

source: ContainerVolume|Rbd rados user
fr: Utilisateur rados Rbd
ja: RBD RADOS ユーザー
ko: ContainerVolume|Rbd rados 사용자
zh_cn: RBD Rados 用户
zh_tw: Rbd rados 使用者

source: ContainerVolume|Reclaim policy
fr: Stratégie de récupération
ja: 回収ポリシー
ko: ContainerVolume|정책 재확보
zh_cn: 回收策略
zh_tw: 收回原則

source: ContainerVolume|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerVolume|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerVolume|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerVolume|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerVolume|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerVolume|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerVolume|Status message
fr: Message d'état
ja: ステータス・メッセージ
ko: ContainerVolume|상태 메시지
zh_cn: 状态消息
zh_tw: 狀態訊息

source: ContainerVolume|Status phase
fr: Phase d'état
ja: ステータス・フェーズ
ko: ContainerVolume|상태 단계(phase)
zh_cn: 状态阶段
zh_tw: 狀態階段

source: ContainerVolume|Status reason
fr: Motif d'état
ja: ステータスの理由
ko: ContainerVolume|상태 이유
zh_cn: 状态原因
zh_tw: 狀態原因

source: Containers
fr: Conteneurs
ja: コンテナー
ko: 컨테이너
zh_cn: 容器
zh_tw: 儲存器

source: Containers Count
fr: Nb de conteneurs
ja: コンテナー数
ko: 컨테이너 개수
zh_cn: 容器计数
zh_tw: 儲存器計數

source: Containers Dashboard
fr: Tableau de bord des conteneurs
ja: コンテナー・ダッシュボード
ko: 컨테이너 대시보드
zh_cn: 容器仪表板
zh_tw: 儲存器儀表板

source: Containers Explorer
fr: Explorateur de conteneurs
ja: コンテナー・エクスプローラー
ko: 컨테이너 탐색기
zh_cn: 容器浏览器
zh_tw: 儲存器瀏覽器

source: Containers Manager
fr: Gestionnaire de conteneurs
ja: コンテナー・マネージャー
ko: 컨테이너 관리자
zh_cn: 容器管理者
zh_tw: 儲存器管理程式

source: Containers Provider
fr: Fournisseur de conteneurs
ja: コンテナー・プロバイダー
ko: 컨테이너 제공자
zh_cn: 容器供应商
zh_tw: 儲存器提供者

source: Containers Providers
fr: Fournisseurs de conteneurs
ja: コンテナー・プロバイダー
ko: 컨테이너 제공자
zh_cn: 容器供应商
zh_tw: 儲存器提供者

source: Containers Topology
fr: Topologie des conteneurs
ja: コンテナー・トポロジー
ko: 컨테이너 토폴로지
zh_cn: 容器拓扑
zh_tw: 儲存器拓蹼

source: Container|Backing ref
fr: Réf. de stockage
ja: バッキング参照
ko: 컨테이너|배후 참조
zh_cn: 后备引用
zh_tw: 後備參照

source: Container|Capabilities add
fr: Ajout de fonctionnalités
ja: 機能の追加
ko: 컨테이너|기능 추가
zh_cn: 功能添加
zh_tw: 功能新增

source: Container|Capabilities drop
fr: Suppression de fonctionnalités
ja: 機能のドロップ
ko: 컨테이너|기능 삭제
zh_cn: 功能丢弃
zh_tw: 功能刪除

source: Container|Command
fr: Commande
ja: コマンド
ko: 컨테이너|명령
zh_cn: 命令
zh_tw: 指令

source: Container|Cpu cores
fr: Cœurs de processeur
ja: CPU コア
ko: 컨테이너|Cpu 코어
zh_cn: CPU 核心
zh_tw: CPU 核心

source: Container|Cpu usage rate average avg over time period
fr: Container|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: 컨테이너|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內 Cpu 使用率一般平均值

source: Container|Cpu usage rate average high over time period
fr: Container|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: 컨테이너|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內 Cpu 使用率高平均值

source: Container|Cpu usage rate average low over time period
fr: Container|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: 컨테이너|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內 Cpu 使用率低平均值

source: Container|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: 컨테이너|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 一段時間內 Cpu 使用率一般平均值 (mhz)

source: Container|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: 컨테이너|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 一段時間內 Cpu 使用率高平均值 (mhz)

source: Container|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz- Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: 컨테이너|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: Container|Deleted on
fr: Date de suppression
ja: 削除日
ko: 컨테이너|삭제일
zh_cn: 删除时间
zh_tw: 刪除日期
