Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Action Set
fr: Jeu d'actions
ja: アクション・セット
ko: 조치 세트
zh_cn: 操作集
zh_tw: 動作集

source: Action Sets
fr: Ensembles d'actions
ja: アクション・セット
ko: 조치 세트
zh_cn: 操作集
zh_tw: 動作集

source: Action Start
ja: アクション開始
ko: 조치 시작
zh_cn: 操作开始
zh_tw: 動作開始

source: Action Stop
ja: アクション停止
ko: 조치 중지
zh_cn: 操作停止
zh_tw: 動作停止

source: Action Type
fr: Type d'action
ja: アクション・タイプ
ko: 조치 유형
zh_cn: 操作类型
zh_tw: 動作類型

source: Action Type must be selected
fr: Le type d'action doit être sélectionné
ja: アクション・タイプを選択してください
ko: 조치 유형을 선택해야 합니다.
zh_cn: 必须选择操作类型
zh_tw: 必須選取動作類型

source: Action is referenced in at least one policy and cannot be deleted
fr: L'action est référencée dans au moins une stratégie et ne peut être supprimée
ja: アクションは少なくとも 1 つのポリシーで参照されているため、削除できません
ko: 조치가 하나 이상의 정책에 참조되어서 조치를 삭제할 수 없습니다.
zh_cn: 操作被至少一个策略引用，不能删除
zh_tw: 至少在一個原則中參照動作，因此無法刪除

source: Action not implemented
fr: L'Action n'est pas implémentée
ja: アクションが実装されていません
ko: 조치가 구현되지 않음
zh_cn: 未执行操作
zh_tw: 未實作動作

source: Action not supported for Datastore type [%{store_type}], [%{name}] with id: [%{id}]
fr: Action non prise en charge pour le type de magasin de données [%{store_type}], [%{name}] avec l'ID : [%{id}]
ja: アクションはデータ・ストア・タイプ [%{store_type}] で id: [%{id}] の [%{name}] には対応していません
ko: 다음 ID의 데이터 저장소 유형 [%{store_type}], [%{name}]에 대해 조치가 지원되지 않음: [%{id}]
zh_cn: 类型为 [%{store_type}] 的数据存储，标识为 [%{id}] 的 [%{name}] 不支持此操作
zh_tw: 資料儲存庫類型 [%{store_type}], [%{name}] with id: [%{id}] 不支援該動作

source: Action script exited with rc=%{rc_value}, error=%{error_text}
fr: Sortie du script d'action avec rc=%{rc_value}, erreur=%{error_text}
ja: アクション・スクリプトが rc=%{rc_value}、error=%{error_text} で終了しました
ko: 조치 스크립트가 종료됨, rc=%{rc_value}, 오류=%{error_text}
zh_cn: 操作脚本退出：rc=%{rc_value}，错误 = %{error_text}
zh_tw: 動作 Script 已結束，其 rc=%{rc_value}，錯誤=%{error_text}

source: Actions
ja: アクション
ko: 조치
zh_cn: 操作
zh_tw: 動作

source: Actions assigned to Policies can not be deleted
fr: Impossible de supprimer les actions affectées à des stratégies
ja: ポリシーに割り当てられたアクションは削除できません
ko: 정책에 지정된 조치를 삭제할 수 없습니다.
zh_cn: 不能删除分配给策略的操作
zh_tw: 無法刪除指派給原則的動作

source: Actions for Policy Event "%{events}" were saved
fr: Les actions relatives à l'événement de stratégie "%{events}" ont été enregistrées
ja: ポリシー・イベント "%{events}" のアクションが保存されました
ko: 정책 이벤트 "%{events}"에 대한 조치가 저장되었습니다.
zh_cn: 已保存策略事件“%{events}”的操作
zh_tw: 已儲存對於原則事件 "%{events}" 的動作

source: Activate the %{server_role_description} Role on another Server to suspend it on %{server_name} [%{server_id}]
ja: 別のサーバーで、%{server_role_description} 役割をアクティブにして、これを%{server_name} [%{server_id}] で使用停止にされます
ko: 다른 서버에서 %{server_role_description} 역할을 활성화하여 %{server_name} [%{server_id}]에서 일시중단
zh_cn: 激活另一个服务器上的 %{server_role_description} 角色以在 %{server_name} [%{server_id}] 上暂挂它
zh_tw: 在另一部伺服器上啟動 %{server_role_description} 角色，以在 %{server_name} [%{server_id}] 上暫停它

source: Active
fr: Actif
ja: アクティブ
ko: 활성
zh_cn: 活动
zh_tw: 作用中

source: Active Services
fr: Services actifs
ja: アクティブなサービス
ko: 활성 서비스
zh_cn: 活跃服务
zh_tw: 作用中服務

source: Active Snapshot (0/1)
fr: Cliché actif (0/1)
ja: アクティブなスナップショット (0/1)
ko: 활성 스냅샷(0/1)
zh_cn: 活动快照 (0/1)
zh_tw: 作用中的 Snapshot (0/1)

source: Activity Sample
fr: Échantillon d'activité
ja: アクティビティー・サンプル
ko: 활동 샘플
zh_cn: 活动样本
zh_tw: 活動範本

source: Activity Sample - Day (MM DD YY)
fr: Échantillon d'activité - Jour (MM JJ AA)
ja: アクティビティー・サンプル - 日付 (MM DD YY)
ko: 활동 샘플 - 일(MM DD YY)
zh_cn: 活动样本 - 日 (MM DD YY)
zh_tw: 活動範例 - 日 (MM DD YY)

source: Activity Sample - Day (MM DD YY)
fr: Échantillon d'activité - Jour (MM JJ AA)
ja: アクティビティー・サンプル - 日付 (MM DD YY)
ko: 활동 샘플 - 일(MM DD YY)
zh_cn: 活动样本 - 日 (MM DD YY)
zh_tw: 活動範例 - 日期（MM DD YY）

source: Activity Sample - Month (YYYY/MM)
fr: Échantillon d'AAAAActivité - Mois (YYYY/MM)
ja: アクティビティー・サンプル - 月 (YYYY/MM)
ko: 활동 샘플 - 월(YYYY/MM)
zh_cn: 活动样本 - 月 (YYYY/MM)
zh_tw: 活動範例 - 月 (YYYY/MM)

source: Activity Sample - Time (HH MM SS)
fr: Échantillon d'Activité - Heure (HH MM SS)
ja: アクティビティー・サンプル - 時刻 (HH MM SS)
ko: 활동 샘플 - 시간(HH MM SS)
zh_cn: 活动样本 - 时间 (HH MM SS)
zh_tw: 活動範例 - 時間 (HH MM SS)

source: Activity Sample - Timestamp (Day/Time)
fr: Échantillon d'activité - Horodatage (jour/heure)
ja: アクティビティー・サンプル - タイム・スタンプ (日付/時刻)
ko: 활동 샘플 - 시간소인(일/시간)
zh_cn: 活动样本 - 时间戳记（日期/时间）
zh_tw: 活動範例 - 時間戳記（日/時間）

source: Activity Sample - Timestamp (Day/Time)
fr: Echantillon d'Activité - Heure donnée (Jour/Heure)
ja: アクティビティー・サンプル - タイム・スタンプ (日付/時刻)
ko: 활동 샘플 - 시간소인(일/시간)
zh_cn: 活动样本 - 时间戳记（日期/时间）
zh_tw: 活動範例 - 時間戳記（日期/時間）

source: Add
fr: Ajouter
ja: 追加
ko: 추가
zh_cn: 添加
zh_tw: 新增

source: Add %{type}
fr: Ajouter %{type}
ja: %{type}の追加
ko: %{type} 추가
zh_cn: 添加 %{type}
zh_tw: 新增%{type}

source: Add (enter manually)
fr: Ajouter (entrée manuelle)
ja: 追加 (手動入力)
ko: 추가(수동으로 입력)
zh_cn: 添加（手动输入）
zh_tw: 新增（手動輸入）

source: Add All
ja: すべてを追加
ko: 모두 추가
zh_cn: 全部添加
zh_tw: 新增全部

source: Add Atomic Catalog Item
fr: Ajouter un élément de catalogue atomique
ja: アトミック・カタログ項目の追加
ko: 아토믹 카탈로그 항목 추가
zh_cn: 添加 Atomic 目录项
zh_tw: 新增原子型錄項目

source: Add Automate Class
fr: Ajouter une classe d'automatisation
ja: 自動化クラスの追加
ko: 자동화 클래스 추가
zh_cn: 添加 Automate 类
zh_tw: 新增自動化類別

source: Add Automate Domain
fr: Ajouter un domaine d'automatisation
ja: 自動化ドメインの追加
ko: 자동화 도메인 추가
zh_cn: 添加 Automate 域
zh_tw: 新增自動化網域

source: Add Automate Instance
fr: Ajouter une instance d'automatisation
ja: 自動化インスタンスの追加
ko: 자동화 인스턴스 추가
zh_cn: 添加 Automate 实例
zh_tw: 新增自動化實例

source: Add Automate Method
fr: Ajouter une méthode d'automatisation
ja: 自動化メソッドの追加
ko: 자동화 메소드 추가
zh_cn: 添加 Automate 方法
zh_tw: 新增自動化方法

source: Add Automate Namespace
fr: Ajouter un espace de nommage d'automatisation
ja: 自動化名前空間の追加
ko: 자동화 네임스페이스 추가
zh_cn: 添加 Automate 名称空间
zh_tw: 新增自動化名稱空間

source: Add Button
fr: Ajouter un Bouton
ja: ボタンの追加
ko: 단추 추가
zh_cn: 添加按钮
zh_tw: 新增按鈕

source: Add Button Group
fr: Ajouter un Groupe de Boutons
ja: ボタン・グループの追加
ko: 단추 그룹 추가
zh_cn: 添加按钮组
zh_tw: 新增按鈕群組

source: Add Capabilities
fr: Ajouter des capacités
ja: 機能の追加
ko: 기능 추가
zh_cn: 添加功能
zh_tw: 新增功能

source: Add Catalog
fr: Ajouter un Catalogue
ja: カタログの追加
ko: 카탈로그 추가
zh_cn: 添加目录
zh_tw: 新增型錄

source: Add Cloud Network (NSX-T)
ja: クラウド・ネットワークの追加 (NSX-T)
ko: 클라우드 네트워크 추가(NSX-T)
zh_cn: 添加云网络 (NSX-T)
zh_tw: 新增雲端網路 (NSX-T)

source: Add Composite Catalog Item
fr: Ajouter un élément de catalogue composite
ja: 複合カタログ項目の追加
ko: 컴포지트 카탈로그 항목 추가
zh_cn: 添加复合目录项
zh_tw: 新增複合型錄項目

source: Add Configuration Manager Provider
ja: 構成マネージャー・プロバイダーの追加
ko: 구성 관리자 제공자 추가
zh_cn: 添加配置管理器提供程序
zh_tw: 新增配置管理程式提供者

source: Add Credentials
fr: Ajouter des Identifiants
ja: 資格情報の追加
ko: 인증 정보 추가
zh_cn: 添加凭证
zh_tw: 新增認證

source: Add Custom Button
fr: Ajouter un bouton personnalisé
ja: カスタム・ボタンの追加
ko: 사용자 정의 단추 추가
zh_cn: 添加定制按钮
zh_tw: 新增自訂按鈕

source: Add Custom Button Group
fr: Ajouter un groupe de boutons personnalisés
ja: カスタム・ボタン・グループの追加
ko: 사용자 정의 단추 그룹 추가
zh_cn: 添加定制按钮组
zh_tw: 新增自訂按鈕群組

source: Add Dialog in the Dialog Editor
fr: Ajouter une boîte de dialogue dans l'éditeur de boîtes de dialogue
ja: ダイアログ・エディターでのダイアログの追加
ko: 대화 상자 편집기의 대화 상자 추가
zh_cn: 在对话框编辑器中添加对话框
zh_tw: 在對話框編輯器中新增對話框

source: Add Disk
fr: Ajouter un Disque
ja: ディスクの追加
ko: 디스크 추가
zh_cn: 添加磁盘
zh_tw: 新增磁碟

source: Add Disks
fr: Ajouter des Disques
ja: ディスクの追加
ko: 디스크 추가
zh_cn: 添加磁盘
zh_tw: 新增磁碟

source: Add Flavor
fr: Ajouter un gabarit
ja: フレーバーの追加
ko: 플레이버 추가
zh_cn: 添加风格
zh_tw: 新增特性

source: Add Global Filters
ja: グローバル・フィルターの追加
ko: 글로벌 필터 추가
zh_cn: 添加全局过滤器
zh_tw: 新增廣域過濾器

source: Add Host
fr: Ajouter un Hôte
ja: ホストの追加
ko: 호스트 추가
zh_cn: 添加主机
zh_tw: 新增主機

source: Add Host Analysis Profile
fr: Ajouter un profil d'analyse d'hôte
ja: ホスト分析プロファイルの追加
ko: 호스트 분석 프로파일 추가
zh_cn: 添加主机分析概要文件
zh_tw: 新增主機分析設定檔

source: Add Host not supported by Host Aggregate "%{name}"
fr: L'ajout d''un hôte n'est pas pris en charge par l'agrégat de machines "%{name}"
ja: ホストの追加はホスト・アグリゲート "%{name}" でサポートされていません
ko: 호스트 집계 "%{name}"에서 호스트 추가가 지원되지 않습니다.
zh_cn: 主机聚集“%{name}”不支持添加主机
zh_tw: 主機聚集 "%{name}" 不支援新增主機

source: Add Host to Host Aggregate
fr: Ajouter l'Hôte à la Collection d'hôtes
ja: ホスト・アグリゲートへのホストの追加
ko: 호스트 집계에 호스트 추가
zh_cn: 在主机聚集中添加主机
zh_tw: 新增主機至主機聚集

source: Add Host to Host Aggregate "%{name}"
fr: Ajout d''un hôte à l'agrégat de machines "%{name}"
ja: ホスト・アグリゲート "%{name}" へのホストの追加
ko: 호스트 집계 "%{name}"에 호스트 추가
zh_cn: 向主机聚集“%{name}”添加主机
zh_tw: 新增主機至主機聚集 "%{name}"

source: Add Host to Host Aggregate "%{name}" failed: Task start failed
fr: L'ajout d'un hôte à l'agrégat de machines "%{name}" a échoué : échec de démarrage de la tâche
ja: ホスト・アグリゲート "%{name}" へのホストの追加に失敗しました: タスクの開始に失敗しました
ko: 호스트 집계 "%{name}"에 호스트 추가 실패: 태스크 시작 실패
zh_cn: 在主机聚集“%{name}”中添加主机失败：任务启动失败
zh_tw: 新增主機至主機聚集 "%{name}" 失敗：作業啟動失敗

source: Add Host to Host Aggregate "%{name}" was cancelled by the user
fr: L'ajout d''un hôte à l'agrégat de machines "%{name}" a été annulé par l'utilisateur
ja: ホスト・アグリゲート "%{name}" へのホストの追加はユーザーにより取り消されました
ko: 사용자가 호스트 집계 "%{name}"에 호스트 추가를 취소했습니다.
zh_cn: 用户已取消在主机聚集“%{name}”中添加主机的操作
zh_tw: 使用者已取消新增主機至主機聚集 "%{name}"

source: Add Host to Selected Host Aggregate
fr: Ajouter l'Hôte à la Collection d'hôtes sélectionnés
ja: 選択されたホスト・アグリゲートへのホストの追加
ko: 선택한 호스트 집계에 호스트 추가
zh_cn: 在所选主机聚集中添加主机
zh_tw: 新增主機至選取的主機聚集

source: Add Image
fr: Ajouter une image
ja: イメージの追加
ko: 이미지 추가
zh_cn: 添加镜像
zh_tw: 新增影像

source: Add Interface
fr: Ajouter une Interface
ja: インターフェースの追加
ko: 인터페이스 추가
zh_cn: 添加接口
zh_tw: 新增介面

source: Add Interface not supported by Router "%{name}"
fr: Ajouter l'interface non prise en charge par le Router "%{name}"
ja: インターフェースの追加はルーター "%{name}" でサポートされていません
ko: 라우터 "%{name}"에서 인터페이스 추가가 지원되지 않습니다.
zh_cn: 路由器“%{name}”不支持添加接口
zh_tw: 路由器 "%{name}" 不支援新增介面

source: Add Interface on Subnet to Router "%{name}" failed: Task start failed
fr: L'ajout de l'interface sur le sous-réseau du routeur "%{name}" a échoué : échec de démarrage de la tâche
ja: ルーター "%{name}" へのサブネットのインターフェースの追加に失敗しました: タスクの開始に失敗しました
ko: 라우터 "%{name}"에 서브넷의 인터페이스 추가 실패: 태스크 시작 실패
zh_cn: 为路由器“%{name}”在子网中添加接口失败：任务启动失败
zh_tw: 將子網路上的介面新增至路由器 "%{name}" 失敗：作業啟動失敗

source: Add Interface on Subnet to Router "%{name}" was cancelled by the user
fr: L'ajout de l'interface sur le sous-réseau du Router "%{name}" a été annulé par l'utilisateur
ja: ルーター "%{name}" へのサブネットのインターフェースの追加はユーザーにより取り消されました
ko: 사용자가 라우터 "%{name}"에 서브넷의 인터페이스 추가를 취소했습니다.
zh_cn: 用户已取消为路由器“%{name}”在子网中添加接口的操作
zh_tw: 使用者已取消將子網路上的介面新增至路由器 "%{name}"

source: Add Interface to Router
fr: Ajouter une interface au router
ja: ルーターへのインターフェースの追加
ko: 라우터에 인터페이스 추가
zh_cn: 添加接口到路由器
zh_tw: 將介面新增至路由器

source: Add Interface to Router "%{name}"
fr: Ajouter une interface au router "%{name}"
ja: ルーター "%{name}" へのインターフェースの追加
ko: 라우터 "%{name}"에 인터페이스 추가
zh_cn: 向路由器“%{name}”添加接口
zh_tw: 將介面新增至路由器 "%{name}"

source: Add Interface to this Router
fr: Ajouter une interface à ce Router
ja: このルーターへのインターフェースの追加
ko: 이 라우터에 인터페이스 추가
zh_cn: 添加接口到此路由器
zh_tw: 將介面新增至此路由器

source: Add Method
fr: Ajouter une méthode
ja: メソッドの追加
ko: 메소드 추가
zh_cn: 添加方法
zh_tw: 新增方法

source: Add Network
fr: Ajouter un réseau
ja: ネットワークの追加
ko: 네트워크 추가
zh_cn: 添加网络
zh_tw: 新增網路

source: Add Network Adapters
fr: Ajouter des adaptateurs réseau
ja: ネットワーク・アダプターの追加
ko: 네트워크 어댑터 추가
zh_cn: 添加网络适配器
zh_tw: 新增網路配接卡

source: Add New %{table}
fr: Ajouter une nouvelle %{table}
ja: 新規 %{table}の追加
ko: 새 %{table} 추가
zh_cn: 添加新的%{table}
zh_tw: 新增%{table}

source: Add New Cloud Network
fr: Ajouter un nouveau réseau cloud
ja: 新規クラウド・ネットワークの追加
ko: 새 클라우드 네트워크 추가
zh_cn: 添加新的云网络
zh_tw: 新增雲端網路

source: Add New Cloud Network
fr: Ajouter un nouveau réseau cloud
ja: 新規クラウド・ネットワークの追加
ko: 새 클라우드 네트워크 추가
zh_cn: 添加新的云网络
zh_tw: 新增雲端網路

source: Add New Cloud Object Store Container
fr: Ajouter un nouveau conteneur de supports de sauvegarde des objets cloud
ja: 新規クラウド・オブジェクト・ストア・コンテナーの追加
ko: 새 클라우드 오브젝트 저장소 컨테이너 추가
zh_cn: 添加新的云对象存储容器
zh_tw: 新增雲端物件儲存庫儲存器

source: Add New Cloud Tenant
fr: Ajouter un nouveau client cloud
ja: 新規クラウド・テナントの追加
ko: 새 클라우드 테넌트 추가
zh_cn: 添加新的云租户
zh_tw: 新增雲端租戶

source: Add New Cloud Volume
fr: Ajouter un nouveau volume cloud
ja: 新規クラウド・ボリュームの追加
ko: 새 클라우드 볼륨 추가
zh_cn: 添加新的云卷
zh_tw: 新增雲端磁區

source: Add New Credential
fr: Ajouter un nouvel identifiant
ja: 新規資格情報の追加
ko: 새 인증 정보 추가
zh_cn: 添加新凭证
zh_tw: 新增認證

source: Add New Floating IP
fr: Ajouter une nouvelle IP flottante
ja: 新規フローティング IP の追加
ko: 새 유동 IP 추가
zh_cn: 添加新的浮动 IP
zh_tw: 新增浮動 IP

source: Add New Floating IP
fr: Ajouter une nouvelle IP flottante
ja: 新規フローティング IP の追加
ko: 새 유동 IP 추가
zh_cn: 添加新的浮动 IP
zh_tw: 新增浮動 IP

source: Add New Key Pair
fr: Ajouter une nouvelle paire de clés
ja: 新規鍵ペアの追加
ko: 새 키 쌍 추가
zh_cn: 添加新密钥对
zh_tw: 新增金鑰組

source: Add New Network Router
fr: Ajouter un nouveau routeur réseau
ja: 新規ネットワーク・ルーターの追加
ko: 새 네트워크 라우터 추가
zh_cn: 添加新网络路由器
zh_tw: 新增網路路由器

source: Add New Repository
fr: Ajouter un nouveau référentiel
ja: 新規リポジトリーの追加
ko: 새 저장소 추가
zh_cn: 添加新存储库
zh_tw: 新增儲存庫

source: Add New Security Group
fr: Ajouter un nouveau groupe de sécurité
ja: 新規セキュリティー・グループの追加
ko: 새 보안 그룹 추가
zh_cn: 添加新的安全组
zh_tw: 新增安全群組

source: Add New Security Group
fr: Ajouter un nouveau groupe de sécurité
ja: 新規セキュリティー・グループの追加
ko: 새 보안 그룹 추가
zh_cn: 添加新的安全组
zh_tw: 新增安全群組

source: Add New Subnet
fr: Ajouter un nouveau sous-réseau
ja: 新規サブネットの追加
ko: 새 서브넷 추가
zh_cn: 添加新的子网
zh_tw: 新增子網路

source: Add Note
fr: Ajouter une remarque
ja: メモの追加
ko: 참고 추가
zh_cn: 添加注释
zh_tw: 新增附註

source: Add Orchestration Template
fr: Ajouter un Modèle d'Orchestration
ja: オーケストレーション・テンプレートの追加
ko: 오케스트레이션 템플리트 추가
zh_cn: 添加编排模板
zh_tw: 新增編排範本

source: Add Placement Group
ja: 配置グループの追加
ko: 배치 그룹 추가
zh_cn: 添加安置组
zh_tw: 新增放置群組

source: Add Playbook
fr: Ajouter un Playbbok
ja: Playbook の追加
ko: 플레이북 추가
zh_cn: 添加 Playbook
zh_tw: 新增教戰手冊

source: Add Project to this Tenant
fr: Ajouter un projet à ce client
ja: このテナントへのプロジェクトの追加
ko: 이 테넌트에 프로젝트 추가
zh_cn: 添加项目到此租户
zh_tw: 將專案新增至此租戶

source: Add Provider
fr: Ajouter un Fournisseur
ja: プロバイダーの追加
ko: 제공자 추가
zh_cn: 添加供应商
zh_tw: 新增提供者

source: Add Provisioning Dialog
fr: Ajouter une boîte de dialogue de Mise en service
ja: プロビジョニング・ダイアログの追加
ko: 프로비저닝 대화 상자 추가
zh_cn: 添加供应对话框
zh_tw: 新增供應對話框

source: Add Repository
fr: Ajouter un Référentiel
ja: リポジトリーの追加
ko: 저장소 추가
zh_cn: 添加存储库
zh_tw: 新增儲存庫

source: Add Section
fr: Ajouter une section
ja: セクションの追加
ko: 섹션 추가
zh_cn: 添加部分
zh_tw: 新增區段

source: Add Security Group
fr: Ajouter un groupe de sécurité
ja: セキュリティー・グループの追加
ko: 보안 그룹 추가
zh_cn: 添加安全组
zh_tw: 新增安全群組

source: Add Security Group (NSX-T)
ja: セキュリティー・グループの追加 (NSX-T)
ko: 보안 그룹 추가(NSX-T)
zh_cn: 添加安全组 (NSX-T)
zh_tw: 新增安全群組 (NSX-T)

source: Add Security Group to %{model} "%{name}"
fr: Ajouter un groupe de sécurité au %{model} "%{name}"
ja: %{model} "%{name}" へのセキュリティー・グループの追加
ko: %{model} "%{name}"에 보안 그룹 추가
zh_cn: 将安全组添加至 %{model}“%{name}”
zh_tw: 將安全群組新增至 %{model} "%{name}"

source: Add Security Group to '%{name}'
fr: Ajouter un groupe de sécurité à '%{name}'
ja: '%{name}' へのセキュリティー・グループの追加
ko: '%{name}'에 보안 그룹 추가
zh_cn: 向“%{name}”添加安全组
zh_tw: 將安全群組新增至 '%{name}'

source: Add Security Group to Instance
fr: Ajouter un groupe de sécurité à l'instance
ja: インスタンスへのセキュリティー・グループの追加
ko: 인스턴스에 보안 그룹 추가
zh_cn: 添加安全组到实例
zh_tw: 新增安全群組至實例

source: Add Security Policy (NSX-T)
ja: セキュリティー・ポリシーの追加 (NSX-T)
ko: 보안 정책 추가(NSX-T)
zh_cn: 添加安全策略 (NSX-T)
zh_tw: 新增安全原則 (NSX-T)

source: Add Security Policy Rule
ja: セキュリティー・ポリシー・ルールの追加
ko: 보안 정책 규칙 추가
zh_cn: 添加安全策略规则
zh_tw: 新增安全原則規則

source: Add Security Policy Rule (NSX-T)
ja: セキュリティー・ポリシー・ルールの追加 (NSX-T)
ko: 보안 정책 규칙 추가(NSX-T)
zh_cn: 添加安全策略规则 (NSX-T)
zh_tw: 新增安全原則規則 (NSX-T)

source: Add Subscription
fr: Ajouter une souscription
ja: サブスクリプションの追加
ko: 구독 추가
zh_cn: 添加订阅
zh_tw: 新增訂閱

source: Add System Image Types
fr: Ajouter des types d'images système
ja: システム・イメージ・タイプの追加
ko: 시스템 이미지 유형 추가
zh_cn: 添加系统镜像类型
zh_tw: 新增系統映像檔類型

source: Add Time Profiles
fr: Ajouter des profils temporels
ja: タイム・プロファイルの追加
ko: 시간 프로파일 추가
zh_cn: 添加时间概要文件
zh_tw: 新增時間設定檔

source: Add VM "%{name}" to a Service was cancelled by the user
fr: L'ajout de la machine virtuelle "%{name}" à un service a été annulé par l'utilisateur
ja: サービスへの VM "%{name}" の追加はユーザーにより取り消されました
ko: 사용자가 서비스에 VM "%{name}" 추가를 취소했습니다.
zh_cn: 用户已取消添加虚拟机“%{name}”到服务的操作
zh_tw: 使用者已取消將 VM "%{name}" 新增至服務

source: Add VM Analysis Profile
fr: Ajouter un profil d'analyse de VM
ja: VM 分析プロファイルの追加
ko: VM 분석 프로파일 추가
zh_cn: 添加虚拟机分析概要文件
zh_tw: 新增 VM 分析設定檔

source: Add VM to Placement Group
ja: VM を配置グループに追加
ko: 배치 그룹에 VM 추가
zh_cn: 将 VM 添加到安置组
zh_tw: 將 VM 新增至放置群組

source: Add VM to a Service
fr: Ajouter une VM à un Service
ja: サービスへの VM の追加
ko: 서비스에 VM 추가
zh_cn: 添加虚拟机到服务
zh_tw: 將 VM 新增至服務

source: Add VM to placement group
ja: VM を配置グループに追加
ko: 배치 그룹에 VM 추가
zh_cn: 将 VM 添加到安置组
zh_tw: 將 VM 新增至放置群組

source: Add VM to the selected Service
fr: Ajouter une VM au service sélectionné
ja: 選択したサービスへの VM の追加
ko: 선택된 서비스에 VM 추가
zh_cn: 添加虚拟机到所选服务
zh_tw: 將 VM 新增至選取的服務

source: Add a Block Storage Manager
ja: Block Storage マネージャーを追加する
ko: Block Storage 관리자 추가
zh_cn: 添加 Block Storage Manager
zh_tw: 新增 Block Storage 管理程式

source: Add a Chargeback Rate
fr: Ajouter un taux de rétrofacturation
ja: チャージバック・レートの追加
ko: 비용 상환율 추가
zh_cn: 添加计费费率
zh_tw: 新增計費費率

source: Add a Cloud Provider
fr: Ajouter un Fournisseur Cloud
ja: クラウド・プロバイダーの追加
ko: 클라우드 제공자 추가
zh_cn: 添加云供应商
zh_tw: 新增雲端提供者

source: Add a Composite Catalog
fr: Ajouter un Catalogue composite
ja: 複合カタログの追加
ko: 컴포지트 카탈로그 추가
zh_cn: 添加复合目录
zh_tw: 新增複合型錄

source: Add a Composite Catalog Item
fr: Ajouter un Élément de catalogue composite
ja: 複合カタログ項目の追加
ko: 컴포지트 카탈로그 항목 추가
zh_cn: 添加复合目录项
zh_tw: 新增複合型錄項目

source: Add a Condition
fr: Ajouter une Condition
ja: 条件の追加
ko: 조건 추가
zh_cn: 添加条件
zh_tw: 新增條件

source: Add a Condition:
fr: Ajouter une condition :
ja: 条件の追加
ko: 조건 추가
zh_cn: 添加条件：
zh_tw: 新增條件：

source: Add a Configuration Manager Provider
ja: 構成マネージャー・プロバイダーの追加
ko: 구성 관리자 제공자 추가
zh_cn: 添加配置管理器供应商
zh_tw: 新增配置管理程式提供者

source: Add a Containers Provider
fr: Ajouter un Fournisseur de conteneurs
ja: コンテナー・プロバイダーの追加
ko: 컨테이너 제공자 추가
zh_cn: 添加容器供应商
zh_tw: 新增儲存器提供者

source: Add a Credential
fr: Ajouter un Identifiant
ja: 資格情報の追加
ko: 인증 정보 추가
zh_cn: 添加凭证
zh_tw: 新增認證

source: Add a Custom Button Group for a Generic Object Class
fr: Ajouter un groupe de boutons personnalisés pour une classe d'objets génériques
ja: 汎用オブジェクト・クラスのカスタム・ボタン・グループの追加
ko: 일반 오브젝트 클래스의 사용자 정의 단추 그룹 추가
zh_cn: 为通用对象类添加定制按钮组
zh_tw: 新增通用物件類別的自訂按鈕群組

source: Add a Custom Button for a Generic Object Class
fr: Ajouter un bouton personnalisé pour à une classe d'objets génériques
ja: 汎用オブジェクト・クラスのカスタム・ボタンの追加
ko: 일반 오브젝트 클래스의 사용자 정의 단추 추가
zh_cn: 为通用对象类添加定制按钮
zh_tw: 新增通用物件類別的自訂按鈕

source: Add a Dashboard
fr: Ajouter un Dashboard
ja: ダッシュボードの追加
ko: 대시보드 추가
zh_cn: 添加仪表板
zh_tw: 新增儀表板

source: Add a Firewall Rule
fr: Ajouter une règle de pare-feu
ja: ファイアウォール・ルールの追加
ko: 방화벽 규칙 추가
zh_cn: 添加防火墙规则
zh_tw: 新增防火牆規則

source: Add a Floating IP
fr: Ajouter une adresse IP flottante
ja: フローティング IP の追加
ko: 유동 IP 추가
zh_cn: 添加浮动 IP
zh_tw: 新增浮動 IP

source: Add a Generic Object
fr: Ajouter un objet générique
ja: 汎用オブジェクトの追加
ko: 일반 오브젝트 추가
zh_cn: 添加通用对象
zh_tw: 新增通用物件

source: Add a Generic Object Class
fr: Ajouter une classe d'objets génériques
ja: 汎用オブジェクト・クラスの追加
ko: 일반 오브젝트 클래스 추가
zh_cn: 添加通用对象类
zh_tw: 新增通用物件類別

source: Add a Group
fr: Ajouter un Groupe
ja: グループの追加
ko: 그룹 추가
zh_cn: 添加组
zh_tw: 新增群組

source: Add a Host Initiator
ja: ホスト・イニシエーターの追加
ko: 호스트 이니시에이터 추가
zh_cn: 添加主机发起者
zh_tw: 新增主機起始器

source: Add a Host Initiator Group
ja: ホスト・イニシエーター・グループを追加する
ko: 호스트 이니시에이터 그룹 추가
zh_cn: 添加主机发起者组
zh_tw: 新增主機起始器群組

source: Add a Key Pair
fr: Ajouter une Paire de Clés
ja: 鍵ペアの追加
ko: 키 쌍 추가
zh_cn: 添加密钥对
zh_tw: 新增金鑰組

source: Add a Network Provider
fr: Ajouter un Fournisseur de Réseau
ja: ネットワーク・プロバイダーの追加
ko: 네트워크 제공자 추가
zh_cn: 添加网络供应商
zh_tw: 新增網路提供者

source: Add a Network Service
ja: ネットワーク・サービスの追加
ko: 네트워크 서비스 추가
zh_cn: 添加网络服务
zh_tw: 新增網路服務

source: Add a Network Service Entry
ja: ネットワーク・サービス・エントリーの追加
ko: 네트워크 서비스 항목 추가
zh_cn: 添加网络服务条目
zh_tw: 新增網路服務項目

source: Add a New Alert
fr: Ajouter une nouvelle alerte
ja: 新規アラートの追加
ko: 새 경보 추가
zh_cn: 添加新的警报
zh_tw: 新增警示

source: Add a New Alert Profile
ja: 新規のアラート・プロファイルの追加
ko: 새 경보 프로파일 추가
zh_cn: 添加新的警报概要文件
zh_tw: 新增警示設定檔

source: Add a New Catalog
fr: Ajouter un nouveau catalogue
ja: 新規カタログの追加
ko: 새 카탈로그 추가
zh_cn: 添加新的目录
zh_tw: 新增型錄

source: Add a New Catalog Bundle
fr: Ajouter un nouveau groupement de catalogues
ja: 新規カタログ・バンドルの追加
ko: 새 카탈로그 번들 추가
zh_cn: 添加新的目录组合
zh_tw: 新增型錄軟體組

source: Add a New Catalog Item
fr: Ajouter un nouvel élément de catalogue
ja: 新規カタログ項目の追加
ko: 새 카탈로그 항목 추가
zh_cn: 添加新的目录项
zh_tw: 新增型錄項目

source: Add a New Class
fr: Ajouter une nouvelle classe
ja: 新規クラスの追加
ko: 새 클래스 추가
zh_cn: 添加新的类
zh_tw: 新增類別

source: Add a New Cloud Provider
fr: Ajouter un nouveau fournisseur cloud
ja: 新規クラウド・プロバイダーの追加
ko: 새 클라우드 제공자 추가
zh_cn: 添加新的云供应商
zh_tw: 新增雲端提供者

source: Add a New Condition
ja: 新規の条件の追加
ko: 새 조건 추가
zh_cn: 添加新条件
zh_tw: 新增條件

source: Add a New Customization Template
fr: Ajouter un nouveau Modèle de personnalisation
ja: 新規カスタマイズ・テンプレートの追加
ko: 새 사용자 정의 템플리트 추가
zh_cn: 添加新的定制模板
zh_tw: 新增自訂作業範本

source: Add a New Domain
fr: Ajouter un nouveau domaine
ja: 新規ドメインの追加
ko: 새 도메인 추가
zh_cn: 添加新的域
zh_tw: 新增網域

source: Add a New Host Aggregate
fr: Ajouter un nouvel agrégat de machines
ja: 新規ホスト・アグリゲートの追加
ko: 새 호스트 집계 추가
zh_cn: 添加新主机聚集
zh_tw: 新增主機聚集

source: Add a New ISO Datastore
fr: Ajouter un nouveau magasin de données ISO
ja: 新規 ISO データ・ストアの追加
ko: 새 ISO 데이터 저장소 추가
zh_cn: 添加新的 ISO 数据存储
zh_tw: 新增 ISO 資料儲存庫

source: Add a New Infrastructure Provider
fr: Ajouter un nouveau fournisseur d'infrastructure
ja: 新規インフラストラクチャー・プロバイダーの追加
ko: 새 인프라 제공자 추가
zh_cn: 添加新的基础架构供应商
zh_tw: 新增基礎架構提供者

source: Add a New Instance
fr: Ajouter une nouvelle instance
ja: 新規インスタンスの追加
ko: 새 인스턴스 추가
zh_cn: 添加新的实例
zh_tw: 新增實例

source: Add a New Method
fr: Ajouter un nouvelle méthode
ja: 新規メソッドの追加
ko: 새 메소드 추가
zh_cn: 添加新的方法
zh_tw: 新增方法

source: Add a New Namespace
fr: Ajouter un nouvel espace de nommage
ja: 新規名前空間の追加
ko: 새 네임스페이스 추가
zh_cn: 添加新的名称空间
zh_tw: 新增名稱空間

source: Add a New Network Provider
fr: Ajouter un nouveau Fournisseur réseau
ja: 新規ネットワーク・プロバイダーの追加
ko: 새 네트워크 제공자 추가
zh_cn: 添加新网络供应商
zh_tw: 新增網路提供者

source: Add a New PXE Server
fr: Ajouter un nouveau Serveur PXE
ja: 新規 PXE サーバーの追加
ko: 새 PXE 서버 추가
zh_cn: 添加新的 PXE 服务器
zh_tw: 新增 PXE 伺服器

source: Add a New Physical Infrastructure Provider
fr: Ajouter un nouveau fournisseur d'infrastructure physique
ja: 新規物理インフラストラクチャー・プロバイダーの追加
ko: 새 물리적 인프라 제공자 추가
zh_cn: 添加新物理基础架构供应商
zh_tw: 新增實體基礎架構提供者

source: Add a New Policy
ja: 新規ポリシーの追加
ko: 새 정책 추가
zh_cn: 添加新策略
zh_tw: 新增原則

source: Add a New Policy Profile
fr: Ajouter un nouveau profil de stratégie
ja: 新規ポリシー・プロファイルの追加
ko: 새 정책 프로파일 추가
zh_cn: 添加新的策略概要文件
zh_tw: 新增原則設定檔

source: Add a New Storage Manager
ja: 新規ストレージ・マネージャーの追加
ko: 새 스토리지 관리자 추가
zh_cn: 添加新的存储管理器
zh_tw: 新增儲存體管理程式

source: Add a Persistent Volume
fr: Ajouter un Volume Persistant
ja: 永続ボリュームの追加
ko: 지속 볼륨 추가
zh_cn: 添加持久卷
zh_tw: 新增持續性磁區

source: Add a Physical Infrastructure Provider
fr: Ajouter un Fournisseur d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーの追加
ko: 물리적 인프라 제공자 추가
zh_cn: 添加物理基础架构供应商
zh_tw: 新增實體基礎架構提供者

source: Add a Physical Storage
ja: 物理ストレージの追加
ko: 물리적 스토리지 추가
zh_cn: 添加物理存储器
zh_tw: 新增實體儲存體

source: Add a Playbook
fr: Ajouter un Playbook
ja: Playbook の追加
ko: 플레이북 추가
zh_cn: 添加 Playbook
zh_tw: 新增教戰手冊

source: Add a Policy
fr: Ajouter une Stratégie
ja: ポリシーの追加
ko: 정책 추가
zh_cn: 添加策略
zh_tw: 新增原則

source: Add a Policy Action
fr: Ajouter une Stratégie d'Action
ja: ポリシー・アクションの追加
ko: 정책 조치 추가
zh_cn: 添加策略操作
zh_tw: 新增原則動作

source: Add a Policy Alert
fr: Ajouter une Stratégie d'Alerte
ja: ポリシー・アラートの追加
ko: 정책 경보 추가
zh_cn: 添加策略警报
zh_tw: 新增原則警示

source: Add a Policy Alert Profile
fr: Ajouter un profil de stratégie d'Alerte
ja: ポリシー・アラート・プロファイルの追加
ko: 정책 경보 프로파일 추가
zh_cn: 添加策略警报概要文件
zh_tw: 新增原則警示設定檔
