Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Manage Policies of Container Images
fr: Gérer les stratégies des images de conteneur
ja: コンテナー・イメージのポリシー管理
ko: 컨테이너 이미지의 정책 관리
zh_cn: 管理容器镜像的策略
zh_tw: 管理儲存器映像檔的原則

source: Manage Policies of Container Nodes
fr: Gérer les stratégies des nœuds de conteneur
ja: コンテナー・ノードのポリシー管理
ko: 컨테이너 노드의 정책 관리
zh_cn: 管理容器节点的策略
zh_tw: 管理儲存器節點的原則

source: Manage Policies of Container Replicators
fr: Gérer les stratégies des réplicateurs de conteneur
ja: コンテナー・レプリケーターのポリシー管理
ko: 컨테이너 복제자의 정책 관리
zh_cn: 管理容器复制器的策略
zh_tw: 管理儲存器抄寫器的原則

source: Manage Policies of Containers Providers
fr: Gérer les stratégies des fournisseurs de conteurs
ja: コンテナー・プロバイダーのポリシー管理
ko: 컨테이너 제공자의 정책 관리
zh_cn: 管理容器供应商的策略
zh_tw: 管理儲存器提供者的原則

source: Manage Policies of Generic Objects
fr: Gérer les stratégies d'objets génériques
ja: 汎用オブジェクトのポリシー管理
ko: 일반 오브젝트의 정책 관리
zh_cn: 管理通用对象的策略
zh_tw: 管理通用物件的原則

source: Manage Policies of Infrastructure Providers
fr: Gérer les stratégies des fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーのポリシー管理
ko: 인프라 제공자의 정책 관리
zh_cn: 管理基础架构供应商的策略
zh_tw: 管理基礎架構提供者的原則

source: Manage Policies of Network Providers
fr: Gérer les stratégies des fournisseurs réseau
ja: ネットワーク・プロバイダーのポリシー管理
ko: 네트워크 제공자의 정책 관리
zh_cn: 管理网络供应商的策略
zh_tw: 管理網路提供者的原則

source: Manage Policies of Object Storage Managers
fr: Gérer les stratégies des gestionnaires de stockage d'objets
ja: オブジェクト・ストレージ・マネージャーのポリシー管理
ko: Object Storage 관리자의 정책 관리
zh_cn: 管理对象存储管理者的策略
zh_tw: 管理物件儲存體管理程式的原則

source: Manage Policies of Physical Infrastructure Providers
fr: Gérer les stratégies des fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーのポリシー管理
ko: 물리적 인프라 제공자의 정책 관리
zh_cn: 管理物理基础架构供应商的策略
zh_tw: 管理實體基礎架構提供者的原則

source: Manage Policies of Pods
fr: Gérer les stratégies de pods
ja: ポッドのポリシー管理
ko: 팟(Pod)의 정책 관리
zh_cn: 管理 POD 的策略
zh_tw: 管理 Pod 的原則

source: Manage Policies of Resource Pools
fr: Gérer les stratégies des pools de ressources
ja: リソース・プールのポリシー管理
ko: 리소스 풀의 정책 관리
zh_cn: 管理资源池的策略
zh_tw: 管理資源儲存區的原則

source: Manage Policies of Storage Managers
fr: Gérer les stratégies des gestionnaires de stockage
ja: ストレージ・マネージャーのポリシー管理
ko: 스토리지 관리자의 정책 관리
zh_cn: 管理存储管理者的策略
zh_tw: 管理儲存體管理程式的原則

source: Manage Policies on Clusters
ja: クラスターのポリシー管理
ko: 클러스터의 정책 관리
zh_cn: 管理集群上的策略
zh_tw: 管理叢集上的原則

source: Manage Policies on Images
fr: Gérer les stratégies sur les images
ja: イメージのポリシー管理
ko: 이미지의 정책 관리
zh_cn: 管理镜像上的策略
zh_tw: 管理映像檔上的原則

source: Manage Policies on Instances
fr: Gérer les stratégies sur les instances
ja: インスタンスのポリシー管理
ko: 인스턴스의 정책 관리
zh_cn: 管理实例上的策略
zh_tw: 管理實例原則

source: Manage Policies on Physical Server
fr: Gérer les stratégies sur le serveur physique
ja: 物理サーバーのポリシー管理
ko: 물리적 서버의 정책 관리
zh_cn: 管理物理服务器上的策略
zh_tw: 管理實體伺服器上的原則

source: Manage Policies on Templates
fr: Gérer les stratégies sur les images
ja: テンプレートのポリシー管理
ko: 템플리트의 정책 관리
zh_cn: 管理模板上的策略
zh_tw: 管理範本上的原則

source: Manage Policies on VMs
fr: Gérer les stratégies sur les VM
ja: VM のポリシー管理
ko: VM의 정책 관리
zh_cn: 管理虚拟机上的策略
zh_tw: 管理虛擬機器的原則

source: Manage Quotas
fr: Gérer les quotas
ja: クォータの管理
ko: 할당량 관리
zh_cn: 管理配额
zh_tw: 管理配額

source: Manage Quotas for the Selected Item
fr: Gérer les quotas pour les éléments sélectionnés
ja: 選択した項目のクォータの管理
ko: 선택한 항목의 할당량 관리
zh_cn: 为选择的项管理配额
zh_tw: 管理所選項目的配額

source: Manage Reports
fr: Gérer les rapports
ja: レポートの管理
ko: 보고서 관리
zh_cn: 管理报告
zh_tw: 管理報告

source: Manage Tenant Quotas
fr: Gérer les quotas de client
ja: テナント・クォータの管理
ko: 테넌트 할당량 관리
zh_cn: 管理租户配额
zh_tw: 管理租戶配額

source: Manage quotas for %{model} "%{name}"
fr: Gérer les quotas pour le %{model} "%{name}"
ja: %{model} "%{name}" のクォータの管理
ko: %{model} "%{name}"에 대한 할당량 관리
zh_cn: 管理 %{model}“%{name}”的配额
zh_tw: 管理 "%{name}" 的配額 %{model}

source: Manage quotas for %{model}\ "%{name}" was cancelled by the user
fr: La gestion des quotas pour %{model}\ "%{name}" a été annulée par l'utilisateur
ja: %{model}\ "%{name}" のクォータ管理はユーザーにより取り消されました。
ko: 사용자가 %{model}\ "%{name}"에 대한 할당량 관리를 취소했습니다.
zh_cn: 用户已取消管理 %{model}“%{name}”的配额
zh_tw: 使用者已取消管理 %{model}\ "%{name}" 的配額

source: Manage the port association of this Floating
fr: Gérer l'association de port de cette IP flottante
ja: このフローティング IP のポートの関連付けの管理
ko: 이 유동의 포트 연관 관리
zh_cn: 管理此浮动的端口关联
zh_tw: 管理此浮動的埠關聯

source: ManageIQ Tag Department
fr: Service de balise ManageIQ
ja: ManageIQ タグ (部門別)
ko: ManageIQ 태그 부서
zh_cn: ManageIQ 标签部门
zh_tw: ManageIQ 標籤部門

source: Manageable
fr: Gérable
ja: 管理可能
ko: 관리 가능
zh_cn: 可管理
zh_tw: 可管理

source: Managed Hosts
fr: Hôtes gérés
ja: 管理ホスト
ko: 관리 호스트
zh_cn: 管理的主机
zh_tw: 受管理主機

source: Managed Services URL
ja: 管理対象サービスの URL
ko: 관리 서비스 URL
zh_cn: 受管服务 URL
zh_tw: 受管理服務 URL

source: Managed Services URL. e.g. https://cam.apps.mydomain.com
ja: 管理対象サービスの URL (例: https://cam.apps.mydomain.com)。
ko: 관리 서비스 URL. 예: https://cam.apps.mydomain.com
zh_cn: 受管服务 URL。例如 https://cam.apps.mydomain.com
zh_tw: 受管理服務 URL。例如 https://cam.apps.mydomain.com

source: Managed Subnets
fr: Sous-réseaux gérés
ja: 管理対象のサブネット
ko: 관리 서브넷
zh_cn: 管理的子网
zh_tw: 受管理子網路

source: Managed VM Templates
fr: Modèles de VM gérés
ja: 管理対象の VM テンプレート
ko: 관리 VM 템플리트
zh_cn: 托管虚拟机模板
zh_tw: 受管理 VM 範本

source: Managed VMs
fr: VM gérées
ja: 管理 VM
ko: 관리 VM
zh_cn: 管理的虚拟机
zh_tw: 受管理 VM

source: Managed by Zone
fr: Géré par zone
ja: ゾーン別の管理
ko: 구역별로 관리됨
zh_cn: 是否由区管理
zh_tw: 由區域管理

source: Managed/Registered VMs
fr: VM gérées/enregistrées
ja: 管理/登録済みの VM
ko: 관리/등록된 VM
zh_cn: 管理/注册的虚拟机
zh_tw: 受管理/已登錄 VM

source: Managed/Unregistered VMs
fr: VM gérées/non enregistrées
ja: 管理/登録解除された VM
ko: 관리/등록 취소된 VM
zh_cn: 管理/非注册的虚拟机
zh_tw: 受管理/已取消登錄 VM

source: Management Console
fr: Console de gestion
ja: 管理コンソール
ko: 관리 콘솔
zh_cn: 管理控制台
zh_tw: 管理主控台

source: Management Engine GUID
fr: GUID du moteur de gestion
ja: 管理エンジン GUID
ko: 관리 엔진 GUID
zh_cn: 管理引擎 GUID
zh_tw: 管理引擎 GUID

source: Management Engine Relationship saved
fr: Relation du moteur de gestion enregistrée
ja: 管理エンジン・リレーションシップが保存されました
ko: 관리 엔진 관계가 저장됨
zh_cn: 管理引擎关系被保存
zh_tw: 已儲存管理引擎關係

source: Management Event
fr: Événement de gestion
ja: 管理イベント
ko: 관리 이벤트
zh_cn: 管理事件
zh_tw: 管理事件

source: Management Event Raised
fr: Événement de gestion soulevé
ja: 管理イベントの発生
ko: 관리 이벤트 발생함
zh_cn: 管理事件发生
zh_tw: 管理事件已發生

source: Management Events
fr: Événements de gestion
ja: 管理イベント
ko: 관리 이벤트
zh_cn: 管理事件
zh_tw: 管理事件

source: Management IP:
ja: 管理 IP:
ko: 관리 IP:
zh_cn: 管理 IP：
zh_tw: 管理 IP：

source: Management Module Slot Count
fr: Nombre d'emplacements du module de gestion
ja: 管理モジュール・スロット数
ko: 관리 모듈 슬롯 개수
zh_cn: 管理模块槽数量
zh_tw: 管理模組插槽計數

source: Management Network
fr: Réseau de gestion
ja: 管理ネットワーク
ko: 관리 네트워크
zh_cn: 管理网络
zh_tw: 管理網路

source: Management Networks
fr: Réseaux de gestion
ja: 管理ネットワーク
ko: 관리 네트워크
zh_cn: 管理网络
zh_tw: 管理網路

source: Management System
fr: Système de gestion
ja: 管理システム
ko: 관리 시스템
zh_cn: 管理系统
zh_tw: 管理系統

source: Manager
fr: Gestionnaire
ja: マネージャー
ko: 관리자
zh_cn: 管理者
zh_tw: 管理程式

source: Manager Ref
ja: マネージャー参照
ko: 관리자 참조
zh_cn: 管理者引用
zh_tw: 管理程式參照

source: Manager Role
ja: マネージャー・ロール
ko: 관리자 역할
zh_cn: 管理员角色
zh_tw: 管理者角色

source: Managers
fr: Gestionnaires
ja: マネージャー
ko: 관리자
zh_cn: 管理者
zh_tw: 管理程式

source: Manual
fr: Manuel
ja: 手動
ko: 수동
zh_cn: 手动
zh_tw: 手動

source: Manufacturer
fr: Fabricant
ja: 製造元
ko: 제조업체
zh_cn: 生产商
zh_tw: 製造商

source: Manufacturer / Model
fr: Fabricant / Modèle
ja: 製造元 / モデル
ko: 제조업체/모델
zh_cn: 生产商 / 型号
zh_tw: 製造商 / 機型

source: Map Tags
fr: Mappe balises
ja: タグのマップ
ko: 태그 맵핑
zh_cn: 映射标签
zh_tw: 對映標籤

source: Mapping
ja: マッピング
ko: 맵핑
zh_cn: 映射
zh_tw: 對映

source: Mapping for "%{entity}", Label "%{label}" and Tag Category "%{cat_description}" already exists
ja: "%{entity}" のマッピング、ラベル "%{label}" およびタグ・カテゴリー "%{cat_description}" がすでに存在します
ko: "%{entity}"에 대한 맵핑, 레이블 "%{label}" 및 태그 카테고리 "%{cat_description}"이(가) 이미 있습니다.
zh_cn: “%{entity}”、标签“%{label}”和标记类别“%{cat_description}”的映射已存在
zh_tw: "%{entity}"、標籤 "%{label}" 和標籤種類 "%{cat_description}" 的對映已存在

source: Mapping for "%{entity}", Label "%{label}": Tag Category "%{cat_description}" must exist
ja: "%{entity}" のマッピング、ラベル "%{label}": タグ・カテゴリー "%{cat_description}" が存在している必要があります
ko: "%{entity}"에 대한 맵핑, 레이블 "%{label}": 태그 카테고리 "%{cat_description}"이(가) 있어야 합니다.
zh_cn: “%{entity}”、标签“%{label}”：标记类别“%{cat_description}”的映射必须存在
zh_tw: "%{entity}"、標籤 "%{label}"：標籤種類 "%{cat_description}" 的對映必須存在

source: Mark All Read
fr: Tout marquer comme lu
ja: すべてを既読にする
ko: 모든 문서를 읽은 것으로 표시
zh_cn: 全部标为已读
zh_tw: 全部標示為已讀

source: Mark as read
fr: Marquer comme lu
ja: 既読としてマーク
ko: 읽은 것으로 표시
zh_cn: 标记为已读
zh_tw: 標示為讀取

source: Mass Transform
fr: Transformation en masse
ja: マス変換
ko: 대량 변환
zh_cn: 大量转换
zh_tw: 大量轉換

source: Master
ja: マスター
ko: 마스터
zh_cn: 主要
zh_tw: 主要項目

source: Master Password
ja: マスター・パスワード
ko: 마스터 비밀번호
zh_cn: 主密码
zh_tw: 主要密碼

source: Master Username
ja: マスター・ユーザー名
ko: 마스터 사용자 이름
zh_cn: 主用户名
zh_tw: 主要使用者名稱

source: Max
ja: 最大
ko: 최대
zh_cn: 最大值
zh_tw: 上限

source: Max % Used
ja: 最大使用 (%)
ko: 최대 사용 %
zh_cn: 最大已用 %
zh_tw: 已用百分比上限

source: Max Active VM Scans
fr: Analyses de VM actives max.
ja: アクティブな VM の最大スキャン回数
ko: 최대 활성 VM 스캔 수
zh_cn: 最大的活动虚拟机扫描次数
zh_tw: 作用中 VM 掃描數上限

source: Max Available
ja: 最大利用可能
ko: 최대 사용 가능
zh_cn: 最大可用
zh_tw: 可用上限

source: Max Concurrent
fr: Concurrents max.
ja: 並列の最大値
ko: 최대 동시 수
zh_cn: 最大的并行数量
zh_tw: 並行上限

source: Max Container Groups
ja: 最大コンテナー・グループ
ko: 최대 컨테이너 그룹
zh_cn: 最大容器组数
zh_tw: 上限儲存器群組

source: Max Derived Host Count Total
ja: 最大派生ホスト数の合計
ko: 최대 파생 호스트 개수 총계
zh_cn: 最大衍生的主机总计数
zh_tw: 衍生的主機計數總計上限

source: Max Derived Host Sockets
ja: 最大派生ホスト・ソケット数
ko: 최대 파생 호스트 소켓
zh_cn: 最大衍生的主机插槽数
zh_tw: 衍生的主機 Socket 上限

source: Max Derived Vm Allocated Disk Storage
ja: 割り振り派生 VM のディスク・ストレージの最大値
ko: 최대 파생 Vm 할당된 디스크 스토리지
zh_cn: 最大衍生虚拟机分配的磁盘存储
zh_tw: 衍生的 VM 已配置磁碟儲存體上限

source: Max Derived Vm Count Total
ja: 最大派生 VM 数の合計
ko: 최대 파생 Vm 개수 총계
zh_cn: 最大衍生的虚拟机总计数
zh_tw: 衍生的 VM 計數總計上限

source: Max Derived Vm Numvcpus
ja: 最大派生 VM vCPU 数
ko: 최대 파생 Vm Numvcpus
zh_cn: 最大衍生的虚拟机 vCPU 数量
zh_tw: 衍生的 VM Numvcpus 上限

source: Max Derived Vm Used Disk Storage
ja: 使用中派生 VM のディスク・ストレージの最大値
ko: 최대 파생 Vm 사용된 디스크 스토리지
zh_cn: 最大衍生虚拟机已用磁盘存储
zh_tw: 衍生的 VM 已用磁碟儲存體上限

source: Max Disk Device Latency Absolute Average
ja: ディスク・デバイス待機時間の絶対平均の最大値
ko: 최대 디스크 디바이스 대기 시간 절대 평균
zh_cn: 最大磁盘设备等待时间绝对平均值
zh_tw: 磁碟裝置延遲絕對平均值上限

source: Max Disk Kernel Latency Absolute Average
ja: ディスク・カーネル待機時間の絶対平均の最大値
ko: 최대 디스크 커널 대기 시간 절대 평균
zh_cn: 最大磁盘内核等待时间绝对平均值
zh_tw: 磁碟核心延遲絕對平均值上限

source: Max Disk Queue Latency Absolute Average
ja: ディスク・キュー待機時間の絶対平均の最大値
ko: 최대 디스크 큐 대기 시간 절대 평균
zh_cn: 最大磁盘队列等待时间绝对平均值
zh_tw: 磁碟佇列延遲絕對平均值上限

source: Max I/O
ja: 最大 I/O
ko: 최대 I/O
zh_cn: 最大 I/O
zh_tw: I/O 上限

source: Max Password Age
fr: Âge max. du mot de passe
ja: 最大パスワード有効期間
ko: 최대 비밀번호 사용 기간
zh_cn: 密码有效的最长时间
zh_tw: 密碼有效期上限

source: Max Pods Capacity
fr: Capacité max. des stations
ja: 最大ポッド容量
ko: 최대 팟(Pod) 용량
zh_cn: Pod 的最大容量
zh_tw: Pod 容量上限

source: Max Pw Age
fr: Durée max mdp
ja: 最大 PW 年数
ko: 최대 비밀번호 사용 기한
zh_cn: 最长密码有效期
zh_tw: 密碼到期上限

source: Max Pwd Age
fr: Durée max mdp
ja: 最大 Pwd 年数
ko: 최대 비밀번호 사용 기한
zh_cn: 最长密码有效期
zh_tw: 密碼到期上限

source: Max Reserved
ja: 最大予約
ko: 최대 예약
zh_cn: 最大保留
zh_tw: 保留上限

source: Max Retries
fr: Nb max. de tentatives
ja: 再試行の最大回数
ko: 최대 재시도 수
zh_cn: 最大的重试次数
zh_tw: 重試次數上限

source: Max Stat Container Group Create Rate
ja: stat コンテナー・グループ作成速度の最大値
ko: 최대 Stat 컨테이너 그룹 작성 비율
zh_cn: 最大统计容器组创建率
zh_tw: 統計資料儲存器群組建立比率上限

source: Max Stat Container Group Delete Rate
ja: stat コンテナー・グループ削除速度の最大値
ko: 최대 Stat 컨테이너 그룹 삭제 비율
zh_cn: 最大统计容器组删除率
zh_tw: 統計資料儲存器群組刪除比率上限

source: Max Stat Container Image Registration Rate
ja: stat コンテナー・イメージ登録速度の最大値
ko: 최대 Stat 컨테이너 이미지 등록 비율
zh_cn: 最大统计容器镜像注册率
zh_tw: 統計資料儲存器映像檔登錄比率上限

source: Max TTL
fr: TTL max.
ja: 最大 TTL
ko: 최대 TTL
zh_cn: TTL 最大值
zh_tw: TTL 上限

source: Max TTL (mins)
fr: TTL max. (min)
ja: 最大 TTL (分)
ko: 최대 TTL(분)
zh_cn: TTL 最大值（分钟）
zh_tw: 最大 TTL（分鐘）

source: Max TTL value must be numeric
fr: La valeur TTL max. doit être numérique
ja: 最大 TTL 値は数値である必要があります
ko: 최대 TTL 값은 숫자여야 합니다.
zh_cn: TTL 最大值必须为数字
zh_tw: TTL 值上限必須是數值

source: Max Time
fr: Durée max.
ja: 最大時間
ko: 최대 시간
zh_cn: 最长时间
zh_tw: 最大時間

source: Max Total
ja: 最大合計
ko: 최대 총계
zh_cn: 最大总计
zh_tw: 總計上限

source: Max Used
ja: 最大使用
ko: 최대 사용
zh_cn: 最大已用
zh_tw: 已用上限

source: Max Used Value
ja: 最大使用値
ko: 최대 사용된 값
zh_cn: 最大已用值
zh_tw: 已用值上限

source: Max active VM Scans
fr: Analyses de VM actives max.
ja: アクティブな VM の最大スキャン回数
ko: 최대 활성 VM 스캔 수
zh_cn: 最大的活动虚拟机扫描次数
zh_tw: 作用中 VM 掃描數上限

source: Maxima
ja: 最大値
ko: 최대
zh_cn: 最大值

source: Maximize
fr: Agrandir
ja: 最大化
ko: 최대화
zh_cn: 最大化
zh_tw: 最大化

source: Maximum
ja: 最大
ko: 최대
zh_cn: 最大值
zh_tw: 最大

source: Maximum Transmission Unit
ja: 最大転送単位
ko: 최대 전송 단위
zh_cn: 最大传输单元
zh_tw: 最大傳輸單位

source: Medium
fr: Support
ja: メディア
ko: 중간
zh_cn: 介质
zh_tw: 中

source: Megahertz (12 Mhz)
ja: メガヘルツ (12 Mhz)
ko: 메가헤르츠(12Mhz)
zh_cn: 兆赫 (12 Mhz)
zh_tw: 兆赫 (12 Mhz)

source: Megahertz Avg (12.1 Mhz)
fr: Megahertz moy. (12,1 Mhz)
ja: メガヘルツ平均 (12.1 Mhz)
ko: 메가헤르츠 평균(12.1Mhz)
zh_cn: 平均兆赫 (12.1 Mhz)
zh_tw: 平均兆赫 (12.1 Mhz)

source: Megahertz Avg (12.11 Mhz)
fr: Megahertz (12,11 Mhz)
ja: メガヘルツ平均 (12.11 Mhz)
ko: 메가헤르츠 평균(12.11Mhz)
zh_cn: 平均兆赫 (12.11 Mhz)
zh_tw: 平均兆赫 (12.11 Mhz)

source: Member Role
fr: Rôle de membre
ja: メンバー・ロール
ko: 구성원 역할
zh_cn: 成员角色
zh_tw: 成員角色

source: Memeory Usage Absolute Average Avg Over Time Period
ja: 期間中のメモリー使用状況絶対平均値 (平均)
ko: 기간 중 메모리 사용량 절대 평균 평균
zh_cn: 时间周期内内存使用率绝对平均值
zh_tw: 一段時間的記憶體使用情況絕對平均值

source: Memeory Usage Absolute Average High Over Time Period
ja: 期間中のメモリー使用状況絶対平均値 (高)
ko: 기간 중 메모리 사용량 절대 평균 높음
zh_cn: 时间周期内内存使用率绝对平均最高值
zh_tw: 一段時間的記憶體使用情況絕對高平均值

source: Memeory Usage Absolute Average Low Over Time Period
ja: 期間中のメモリー使用状況絶対平均値 (低)
ko: 기간 중 메모리 사용량 절대 평균 낮음
zh_cn: 时间周期内内存使用率绝对平均最低值
zh_tw: 一段時間的記憶體使用情況絕對低平均值

source: Memory
fr: Mémoire
ja: メモリー
ko: 메모리
zh_cn: 内存
zh_tw: 記憶體

source: Memory %
fr: % de mémoire
ja: メモリー %
ko: 메모리 %
zh_cn: 内存 %
zh_tw: 記憶體百分比

source: Memory (MB)
fr: Mémoire (Mo)
ja: メモリー (MB)
ko: 메모리(MB)
zh_cn: 内存 (MB)
zh_tw: 記憶體 (MB)

source: Memory - % Overallocated
fr: Mémoire - % Suralloué
ja: メモリー - 割り振り超過 (% )
ko: 메모리 - 초과 할당 %
zh_cn: 内存 - % 过度分配
zh_tw: 記憶體 - 已過度配置百分比

source: Memory - Absolute Max Usage Rate (%)
fr: Mémoire - Taux d'utilisation max. absolu (%)
ja: メモリー - 絶対最大使用率 (%)
ko: 메모리 - 절대 최대 사용률(%)
zh_cn: 内存 - 绝对最大使用率 (%)
zh_tw: 記憶體 - 絕對最大使用率 (%)

source: Memory - Absolute Max Usage Rate (Timestamp)
fr: Mémoire - Taux d'utilisation max. absolu (horodatage)
ja: メモリー - 絶対最大使用率 (タイム・スタンプ)
ko: 메모리 - 절대 최대 사용률(시간소인)
zh_cn: 内存 - 绝对最大使用率（时间戳记）
zh_tw: 記憶體 - 絕對最大使用率（時間戳記）

source: Memory - Absolute Min Usage Rate (%)
fr: Mémoire - Taux d'utilisation min. absolu (%)
ja: メモリー - 絶対最小使用率 (%)
ko: 메모리 - 절대 최소 사용률(%)
zh_cn: 内存 - 绝对最小使用率 (%)
zh_tw: 記憶體 - 絕對最小使用率 (%)

source: Memory - Absolute Min Usage Rate (Timestamp)
fr: Mémoire - Taux d'utilisation min. absolu (horodatage)
ja: メモリー - 絶対最小使用率 (タイム・スタンプ)
ko: 메모리 - 절대 최소 사용률(시간소인)
zh_cn: 内存 - 绝对最小使用率（时间戳记）
zh_tw: 記憶體 - 絕對最小使用率（時間戳記）

source: Memory - Aggregate Used for Child VMs for Collected Intervals (MB)
fr: Mémoire - Taux d'utilisation de l'agrégat pour les machines virtuelles enfants pour les intervalles de collecte (Mo)
ja: メモリー - 収集間隔における子 VM の合計使用率 (MB)
ko: 메모리 - 수집한 간격 중 하위 VM에 사용된 메모리 집계(MB)
zh_cn: 内存 - 子虚拟机收集间隔总使用率 (MB)
zh_tw: 記憶體 - 收集間隔內子 VM 的已使用聚集 (MB)

source: Memory - Aggregate Used for Child VMs for Collected Intervals 30 Day Avg (MB)
fr: Processeur - Taux d'utilisation de l'agrégat pour les machines virtuelles enfants pour les intervalles de collecte - Moyenne sur 30 jours (MHz)
ja: メモリー - 収集間隔における子 VM の合計使用率の 30 日間平均 (MB)
ko: 메모리 - 수집한 간격 30일 평균 중 하위 VM에 사용된 메모리 집계(MB)
zh_cn: 内存 - 子虚拟机收集间隔 30 天平均值的总使用率 (MB)
zh_tw: 記憶體 - 收集間隔 30 天平均值的子 VM 的已使用聚集 (MB)

source: Memory - Aggregate Used for Child VMs for Collected Intervals 30 Day High Avg (MB)
fr: Mémoire - Taux d'utilisation de l'agrégat pour les VM enfants pour les intervalles de collecte - Moyenne haute sur 30 jours (Mo)
ja: メモリー - 収集間隔における子 VM の合計使用率の 30 日間平均 (高) (MB)
ko: 메모리 - 수집한 간격 30일 고평균 중 하위 VM에 사용된 메모리 집계(MB)
zh_cn: 内存 - 子虚拟机收集间隔 30 天高平均值的总使用率 (MB)
zh_tw: 記憶體 - 收集間隔 30 天高平均值的子 VM 的已使用聚集 (MB)

source: Memory - Aggregate Used for Child VMs for Collected Intervals 30 Day Low Avg (MB)
fr: Mémoire - Taux d'utilisation de l'agrégat pour les VM enfants pour les intervalles de collecte - Moyenne basse sur 30 jours (Mo)
ja: メモリー - 収集間隔における子 VM の合計使用率の 30 日間平均 (低) (MB)
ko: 메모리 - 수집한 간격 30일 저평균 중 하위 VM에 사용된 메모리 집계(MB)
zh_cn: 内存 - 子虚拟机收集间隔 30 天低平均值的总使用率 (MB)
zh_tw: 記憶體 - 收集間隔 30 天低平均值的子 VM 的已使用聚集 (MB)

source: Memory - Aggregate Used for Child VMs for Collected Intervals 30 Day Max (MB)
fr: Mémoire - Taux d'utilisation de l'agrégat pour les VM enfants pour les intervalles de collecte - Max. sur 30 jours (Mo)
ja: メモリー - 収集間隔における子 VM の合計使用率の 30 日間の最大値 (MB)
ko: 메모리 - 수집한 간격 30일 최대 중 하위 VM에 사용된 메모리 집계(MB)
zh_cn: 内存 - 子虚拟机收集间隔 30 天最大值的总使用率 (MB)
zh_tw: 記憶體 - 收集間隔 30 天最大值的子 VM 的已使用聚集 (MB)

source: Memory - Aggressive Recommendation
fr: Mémoire - Recommandation agressive
ja: メモリー - アグレッシブな推奨
ko: 메모리 - 공격적 권장
zh_cn: 内存 - 激进的推荐
zh_tw: 記憶體 - 激進建議

source: Memory - Aggressive Recommendation Savings
fr: Mémoire - Économies - Recommandations agressives
ja: メモリー - アグレッシブな推奨の節約量
ko: 메모리 - 공격적 권장 절감
zh_cn: 内存 - 激进的推荐节省量
zh_tw: 記憶體 - 激進的建議節約

source: Memory - Aggressive Recommendation Savings (%)
fr: Mémoire - Économies - Recommandations agressives (%)
ja: メモリー - アグレッシブな推奨の節約量 (%)
ko: 메모리 - 공격적 권장 절감(%)
zh_cn: 内存 - 激进的推荐节省量 (%)
zh_tw: 記憶體 - 激進的建議節約 (%)

source: Memory - Allocated (MB)
fr: Mémoire - Allouée (Mo)
ja: メモリー - 割り振り済み (MB)
ko: 메모리 - 할당됨(MB)
zh_cn: 内存 - 已分配 (MB)
zh_tw: 記憶體 - 已配置 (MB)

source: Memory - Available (%)
fr: Mémoire - Disponible (%)
ja: メモリー - 利用可能 (%)
ko: 메모리 - 사용 가능(%)
zh_cn: 内存 - 可用 (%)
zh_tw: 記憶體 - 可用 (%)

source: Memory - Available (MB)
fr: Mémoire - Disponible (Mo)
ja: メモリー - 利用可能 (MB)
ko: 메모리 - 사용 가능(MB)
zh_cn: 内存 - 可用 (MB)
zh_tw: 記憶體 - 可用 (MB)

source: Memory - Avg Usage of Total Allocated for Collected Intervals (%)
fr: Mémoire - Utilisation moyenne du total alloué pour les intervalles collectés (%)
ja: メモリー: 収集間隔における割り振り済み合計の平均使用率 (%)
ko: 메모리 - 수집한 간격 중 할당 총계의 평균 사용(%)
zh_cn: 内存 - 收集间隔的总分配的平均使用值 (%)
zh_tw: 記憶體 - 收集間隔內已配置總計的平均使用情形 (%)

source: Memory - Avg Used for Collected Intervals (MB)
fr: Processeur - Taux d'utilisation de l'agrégat pour les machines virtuelles enfants pour les intervalles de collecte - Moyenne sur 30 jours (MHz)
ja: メモリー - 収集間隔における平均使用率 (MB)
ko: 메모리 - 수집한 간격 중 사용한 평균(MB)
zh_cn: 内存 - 收集间隔的平均使用值 (MB)
zh_tw: 記憶體 - 收集間隔內已使用平均值 (MB)

source: Memory - Avg Used for Collected Intervals 30 Day Avg (MB)
fr: Mémoire - Utilisation moyenne pour les intervalles collectés - 30 jours en moyenne (Mo)
ja: メモリー - 収集間隔における平均使用率の 30 日間平均 (MB)
ko: 메모리 - 수집한 간격 30일 평균에 사용한 평균(MB)
zh_cn: 内存 - 收集间隔 30 天平均值的平均使用值 (MB)
zh_tw: 記憶體 - 收集間隔 30 天平均值的已使用平均值 (MB)

source: Memory - Avg Used for Collected Intervals 30 Day High Avg (MB)
fr: Mémoire - Taux d'utilisation moyen pour les intervalles de collecte - Moyenne haute sur 30 jours (Mo)
ja: メモリー - 収集間隔における平均使用率の 30 日間平均 (高) (MB)
ko: 메모리 - 수집한 간격 30일 고평균에 사용한 평균(MB)
zh_cn: 内存 - 收集间隔 30 天高平均值的平均使用值 (MB)
zh_tw: 記憶體 - 收集間隔 30 天高平均值的已使用平均值 (MB)

source: Memory - Avg Used for Collected Intervals 30 Day Low Avg (MB)
fr: Mémoire - Taux d'utilisation moyen pour les intervalles de collecte - Moyenne basse sur 30 jours (Mo)
ja: メモリー - 収集間隔における平均使用率の 30 日間平均 (低) (MB)
ko: 메모리 - 수집한 간격 30일 저평균에 사용한 평균(MB)
zh_cn: 内存 - 收集间隔 30 天低平均值的平均使用值 (MB)
zh_tw: 記憶體 - 收集間隔 30 天低平均值的已使用平均值 (MB)

source: Memory - Balloon Average
fr: Mémoire - Bulle - Moyenne
ja: メモリー - バルーン平均
ko: 메모리 - 풍선 평균
zh_cn: 内存 - 气球平均值
zh_tw: 記憶體 - 氣球平均值

source: Memory - Balloon Max Average
fr: Mémoire - Bulle - Moyenne max.
ja: メモリー - バルーン平均 (最大)
ko: 메모리 - 풍선 최대 평균
zh_cn: 内存 - 气球最大平均值
zh_tw: 記憶體 - 氣球最大平均值

source: Memory - Balloon Min Average
fr: Mémoire - Bulle - Moyenne min.
ja: メモリー - バルーン平均 (最小)
ko: 메모리 - 풍선 최소 평균
zh_cn: 内存 - 气球最小平均值
zh_tw: 記憶體 - 氣球最小平均值

source: Memory - Balloon Target Average
fr: Mémoire - Bulle - Moyenne cible
ja: メモリー - バルーン・ターゲット平均
ko: 메모리 - 풍선 대상 평균
zh_cn: 内存 - 气球目标平均值
zh_tw: 記憶體 - 氣球目標平均值

source: Memory - Balloon Target Max Average
fr: Mémoire - Bulle - Moyenne cible max.
ja: メモリー - バルーン・ターゲット平均 (最大)
ko: 메모리 - 풍선 대상 최대 평균
zh_cn: 内存 - 气球目标最大平均值
zh_tw: 記憶體 - 氣球目標最大平均值

source: Memory - Balloon Target Min Average
fr: Mémoire - Bulle - Moyenne cible min.
ja: メモリー - バルーン・ターゲット平均 (最小)
ko: 메모리 - 풍선 대상 최소 평균
zh_cn: 内存 - 气球目标最小平均值
zh_tw: 記憶體 - 氣球目標最小平均值

source: Memory - Conservative Recommendation
fr: Mémoire - Recommandation conservatrice
ja: メモリー - 保守的な推奨
ko: 메모리 - 보수적 권장
zh_cn: 内存 - 保守的推荐
zh_tw: 記憶體 - 保守建議

source: Memory - Conservative Recommendation Savings
fr: Mémoire - Économies - Recommandations conservatrices
ja: メモリー - 節約量の保守的な推奨
ko: 메모리 - 보수적 권장 절감
zh_cn: 内存 - 保守的推荐节省量
zh_tw: 記憶體 - 保守建議節約

source: Memory - Conservative Recommendation Savings (%)
fr: Mémoire - Économies - Recommandations conservatrices (%)
ja: メモリー - 節約量の保守的な推奨 (%)
ko: 메모리 - 보수적 권장 절감(%)
zh_cn: 内存 - 保守的推荐节省量 (%)
zh_tw: 記憶體 - 保守建議節約 (%)

source: Memory - Effective
fr: Mémoire - Effective
ja: メモリー - 有効
ko: 메모리 - 유효
zh_cn: 内存 - 有效的
zh_tw: 記憶體 - 有效

source: Memory - Min Aggregate Usage of Allocated for Child Hosts for Collected Intervals (%)
fr: Mémoire - Taux d'utilisation de l'agrégat min. pour les hôtes enfants pour les intervalles de collecte (%)
ja: メモリー: 収集間隔における子ホストの割り振り済みの最小合計使用率 (%)
ko: 메모리 - 수집한 간격 중 하위 호스트의 할당 사용 최소 집계(%)
zh_cn: 内存 - 在子主机收集间隔的分配内存的最小总使用值 (%)
zh_tw: 記憶體 - 收集間隔內子主機的已配置量的最小聚集使用情形 (%)

source: Memory - Min Usage of Allocated for Collected Intervals (%)
fr: Mémoire - Utilisation min. du total alloué pour les intervalles collectés (%)
ja: メモリー - 収集間隔における割り振り済みの最小使用率 (%)
ko: 메모리 - 수집된 간격 중 할당된 메모리의 최소 사용(%)
zh_cn: 内存 - 收集间隔的分配内存的最小使用值 (%)
zh_tw: 記憶體 - 收集間隔內已配置最小使用情形 (%)

source: Memory - Minimum Aggregate Avg Used for Child VMs for Collected Intervals (MB)
fr: Mémoire - Taux d'utilisation de l'agrégat pour les machines virtuelles enfants pour les intervalles de collecte (Mo)
ja: メモリー - 収集間隔における子 VM の最小合計使用率平均 (MB)
ko: 메모리 - 수집한 간격 중 하위 VM에 사용된 메모리 최소 집계 평균(MB)
zh_cn: 内存 - 子虚拟机收集间隔的总使用率 (MB)
zh_tw: 記憶體 - 收集間隔內用於子 VM 的最小聚集平均值 (MB)

source: Memory - Minimum Avg Used for Collected Intervals (MB)
fr: Mémoire - Taux d'utilisation minimum pour les intervalles de collecte (Mo)
ja: メモリー - 収集間隔における最小平均使用率 (MB)
ko: 메모리 - 수집한 간격 중 사용한 최소 평균(MB)
zh_cn: 内存 - 收集间隔的最少平均使用值 (MB)
zh_tw: 記憶體 - 收集間隔內已使用最小平均值 (MB)

source: Memory - Moderate Recommendation
fr: Mémoire - Recommandation modérée
ja: メモリー - 中程度の推奨
ko: 메모리 - 중간 권장
zh_cn: 内存 - 适中的推荐
zh_tw: 記憶體 - 中等建議

source: Memory - Moderate Recommendation Savings
fr: Mémoire - Économies - Recommandations modérées
ja: メモリー - 節約量の中程度の推奨
ko: 메모리 - 중간 권장 절감
zh_cn: 内存 - 适中的推荐节省量
zh_tw: 記憶體 - 中等建議節約

source: Memory - Moderate Recommendation Savings (%)
fr: Mémoire - Économies - Recommandations modérées (%)
ja: メモリー - 節約量の中程度の推奨 (%)
ko: 메모리 - 중간 권장 절감(%)
zh_cn: 内存 - 适中的推荐节省量 (%)
zh_tw: 記憶體 - 中等建議節約 (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals (%)
fr: Mémoire - Taux d'utilisation de l'agrégat en crête pour les hôtes enfants pour les intervalles de collecte (%)
ja: メモリー: 収集間隔における子ホストの割り振り済みのピーク合計使用率 (%)
ko: 메모리 - 수집한 간격 중 하위 호스트의 할당 사용 최대 집계(%)
zh_cn: 内存 - 在子主机收集间隔的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔內子主機的已配置量的尖峰聚集使用情形 (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals 30 Day Avg (%)
fr: Mémoire - Taux d'utilisation de l'agrégat en crête pour les hôtes enfants pour les intervalles de collecte -Moyenne sur 30 jours (%)
ja: メモリー: 収集間隔における子ホストのピーク合計使用率の 30 日間平均 (%)
ko: 메모리 - 수집한 간격 30일 평균 중 하위 호스트의 할당 사용 최대 집계(%)
zh_cn: 内存 - 在子主机收集间隔 30 天平均的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔 30 天平均值的子主機的已配置量的尖峰聚集使用情形 (%)
