Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Service|Aggregate all vm disk space used
fr: Cumuler tout l'espace disque utilisé des vm
ja: すべての使用中の VM ディスク・スペースの集計
ko: 서비스|사용한 모든 vm 디스크 공간 집계
zh_cn: 合计已使用的所有虚拟机磁盘空间
zh_tw: 聚集所有已用的虛擬機器磁碟空間

source: Service|Aggregate all vm memory
fr: Cumuler toute la mémmoire des vm
ja: すべての仮想メモリーの集計
ko: 서비스|모든 vm 메모리 집계
zh_cn: 合计所有虚拟机内存
zh_tw: 聚集所有虛擬機器記憶體

source: Service|Aggregate all vm memory on disk
fr: Cumuler toute la mémoire disque des vm
ja: すべてのディスクの VM メモリーの集計
ko: 서비스|디스크의 모든 vm 메모리 집계
zh_cn: 合计磁盘上的所有虚拟机内存
zh_tw: 聚集磁碟上的所有虛擬機器記憶體

source: Service|Aggregate direct vm cpus
fr: Cumuler les processeurs directs des vm
ja: 集計ダイレクト VM CPU
ko: 서비스|직접 vm cpu 집계
zh_cn: 合计直接虚拟机 CPU 数
zh_tw: 聚集直接虛擬機器 CPU

source: Service|Aggregate direct vm disk count
fr: Cumuler les disques directs des vm
ja: 集計ダイレクト VM ディスク数
ko: 서비스|직접 vm 디스크 개수 집계
zh_cn: 合计直接虚拟机磁盘计数
zh_tw: 聚集直接虛擬機器磁碟計數

source: Service|Aggregate direct vm disk space allocated
fr: Cumuler l'espace disque direct alloué des vm
ja: 割り振り済みダイレクト VM ディスク・スペースの集計
ko: 서비스|할당된 직접 vm 디스크 공간 집계
zh_cn: 合计分配的直接虚拟机磁盘空间
zh_tw: 聚集配置的直接虛擬機器磁碟空間

source: Service|Aggregate direct vm disk space used
fr: Cumuler l'espace disque direct utilisé des vm
ja: 使用中のダイレクト VM ディスク・スペースの集計
ko: 서비스|사용한 직접 vm 디스크 공간 집계
zh_cn: 合计已使用的直接虚拟机磁盘空间
zh_tw: 聚集已用的直接虛擬機器磁碟空間

source: Service|Aggregate direct vm memory
fr: Cumuler la mémoire directe des VM
ja: 集計ダイレクト VM メモリー
ko: 서비스|직접 vm 메모리 집계
zh_cn: 合计直接虚拟机内存
zh_tw: 聚集直接虛擬機器記憶體

source: Service|Aggregate direct vm memory on disk
fr: Cumuler la mémoire directe des vm
ja: ディスクのダイレクト VM メモリーの集計
ko: 서비스|디스크의 직접 vm 메모리 집계
zh_cn: 磁盘上合计直接虚拟机内存
zh_tw: 聚集磁碟上的直接虛擬機器記憶體

source: Service|Ancestry
fr: Ascendance
ja: 系統
ko: 서비스|계통
zh_cn: 祖先
zh_tw: 先例

source: Service|Cpu usage rate average avg over time period
fr: Service|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: 서비스|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 時段內的平均 CPU 使用率為平均值

source: Service|Cpu usage rate average high over time period
fr: Service|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: 서비스|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 時段內的平均 CPU 使用率較高

source: Service|Cpu usage rate average low over time period
fr: Service|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: 서비스|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 時段內的平均 CPU 使用率較低

source: Service|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: 서비스|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 為平均值

source: Service|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: 서비스|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較高

source: Service|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: 서비스|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較低

source: Service|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: 서비스|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: Service|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: 서비스|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: Service|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: 서비스|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: Service|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: 서비스|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: Service|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: 서비스|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: Service|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: 서비스|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: Service|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: 서비스|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: Service|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: 서비스|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: Service|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: 서비스|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: Service|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: 서비스|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 時段內的衍生記憶體平均使用率

source: Service|Derived memory used high over time period
fr: Mémoire dérivée utilisée - Taux élevé sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: 서비스|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 時段內的衍生記憶體使用率較高

source: Service|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: 서비스|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 時段內的衍生記憶體使用率較低

source: Service|Description
fr: Description
ja: 説明
ko: 서비스|설명
zh_cn: 描述
zh_tw: 說明

source: Service|Display
fr: Affichage
ja: 表示
ko: 서비스|표시
zh_cn: 显示
zh_tw: 顯示

source: Service|Evm owner email
fr: Email proprio évén
ja: EVM 所有者 E メール
ko: 서비스|Evm 소유자 이메일
zh_cn: Evm 所有者电子邮件
zh_tw: Evm 擁有者電子郵件

source: Service|Evm owner name
fr: Nom proprio évén
ja: EVM 所有者名
ko: 서비스|Evm 소유자 이름
zh_cn: Evm 所有者名称
zh_tw: Evm 擁有者姓名

source: Service|Evm owner userid
fr: Userid proprio évén
ja: EVM 所有者ユーザー ID
ko: 서비스|Evm 소유자 사용자 ID
zh_cn: Evm 所有者用户标识
zh_tw: Evm 擁有者使用者 ID

source: Service|Guid
fr: GUID
ja: GUID
ko: 서비스|Guid
zh_cn: Guid
zh_tw: GUID

source: Service|Has parent
fr: A un parent
ja: 親を持つ
ko: 서비스|상위가 있음
zh_cn: 具有父级
zh_tw: 具有母項

source: Service|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 서비스|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Service|Initiator
fr: Initiateur
ja: 開始者
ko: 서비스|이니시에이터
zh_cn: 发起者
zh_tw: 起始者

source: Service|Lifecycle state
fr: Service|État de cycle de vie
ja: ライフサイクルの状態
ko: 서비스|라이프사이클 상태
zh_cn: 生命周期状态
zh_tw: 生命週期狀態

source: Service|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: 서비스|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率為平均值

source: Service|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: 서비스|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率，不含額外負荷

source: Service|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: 서비스|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率較高

source: Service|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: 서비스|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率偏高，不含額外負荷

source: Service|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: 서비스|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率較低

source: Service|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: 서비스|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率偏低，不含額外負荷

source: Service|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: 서비스|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均

source: Service|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: 서비스|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均，不含額外負荷

source: Service|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: 서비스|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高

source: Service|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: 서비스|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高，不含額外負荷

source: Service|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: 서비스|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低

source: Service|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: 서비스|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低，不含額外負荷

source: Service|Mem usage absolute average avg over time period
fr: Service|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: 서비스|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率的绝对平均值
zh_tw: 時段內的記憶體使用率絕對平均值平均

source: Service|Mem usage absolute average high over time period
fr: Service|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: 서비스|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率的绝对平均最高值
zh_tw: 時段內的記憶體使用率絕對平均值較高

source: Service|Mem usage absolute average low over time period
fr: Service|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: 서비스|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率的绝对平均最低值
zh_tw: 時段內的記憶體使用率絕對平均值較低

source: Service|Name
fr: Nom
ja: 名前
ko: 서비스|이름
zh_cn: 名称
zh_tw: 名稱

source: Service|Options
fr: Options
ja: オプション
ko: 서비스|옵션
zh_cn: 选项
zh_tw: 選項

source: Service|Owned by current ldap group
fr: Détenu par le groupe ldap actuel
ja: 現在の LDAP グループが所有
ko: 서비스|현재 ldap 그룹에 소유됨
zh_cn: 由当前 LDAP 组所有
zh_tw: 由現行 LDAP 群組擁有

source: Service|Owned by current user
fr: Détenu par l'utilisateur actuel
ja: 現行ユーザーが所有
ko: 서비스|현재 사용자가 소유함
zh_cn: 由当前用户组所有
zh_tw: 由現行使用者擁有

source: Service|Owning ldap group
fr: Groupe ldap propriétaire
ja: 所有している LDAP グループ
ko: 서비스|소유한 ldap 그룹
zh_cn: 拥有 LDAP 组
zh_tw: 擁有 LDAP 群組

source: Service|Power state
fr: État alimentation
ja: 電源状態
ko: 서비스|전원 상태
zh_cn: 电源状态
zh_tw: 電源狀態

source: Service|Power status
fr: Statut alimentation
ja: 電源ステータス
ko: 서비스|전원 상태
zh_cn: 电源状态
zh_tw: 電源狀態

source: Service|Price
fr: Service|Prix
ja: 価格
ko: 서비스|가격
zh_cn: 价格
zh_tw: 價格

source: Service|Region description
fr: Description de la région
ja: リージョンの説明
ko: 서비스|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Service|Region number
fr: Numéro de région
ja: リージョン番号
ko: 서비스|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Service|Retired
fr: Désactivé
ja: リタイヤ完了
ko: 서비스|폐기됨
zh_cn: 服务|已停用
zh_tw: 服務|已淘汰

source: Service|Retirement last warn
fr: Dern avert désactivation
ja: リタイヤの最終警告
ko: 서비스|폐기 마지막 경고
zh_cn: 服务|停用最后警告
zh_tw: 服務|淘汰前次警告

source: Service|Retirement requester
fr: Demandeur de la désactivation
ja: リタイヤの要求者
ko: 서비스|폐기 요청자
zh_cn: 服务|停用请求者
zh_tw: 服務|淘汰要求者

source: Service|Retirement state
fr: État de désactivation
ja: リタイヤ状態
ko: 서비스|폐기 상태
zh_cn: 服务|停用状态
zh_tw: 服務|淘汰狀況

source: Service|Retirement warn
fr: Avertissement désactivation
ja: リタイヤ警告
ko: 서비스|폐기 경고
zh_cn: 服务|停用警告
zh_tw: 服務|淘汰警告

source: Service|Retires on
fr: Désactivation le
ja: リタイヤ日
ko: 서비스|폐기일
zh_cn: 服务|停用日期
zh_tw: 服務|淘汰於

source: Service|V total vms
fr: Total VM
ja: 合計 VM
ko: 서비스|V vm 총계
zh_cn: V 虚拟机总数
zh_tw: V 虛擬機器總計

source: Service|Visible
ja: 表示
ko: Service|표시 가능
zh_cn: 可见
zh_tw: 可見

source: Session
ja: セッション
ko: Sessions
zh_cn: 会话
zh_tw: 階段作業數

source: Session Affinity
fr: Affinité de session
ja: セッション・アフィニティー
ko: 세션 선호도
zh_cn: 会话关联性
zh_tw: 階段作業親緣性

source: Session Timeout
fr: Expiration du délai d'attente de la session
ja: セッション・タイムアウト
ko: 세션 제한시간
zh_cn: 会话超时
zh_tw: 階段作業逾時

source: Session was timed out due to inactivity. Please log in again.
fr: La session a expiré pour cause d'inactivité. Reconnectez-vous.
ja: 操作のない状態が続いたためセッションがタイムアウトしました。もう一度ログインしてください。
ko: 세션이 비활동으로 인해 제한시간 초과되었습니다. 다시 로그인하십시오.
zh_cn: 不活跃导致会话超时。请再次登录。
zh_tw: 階段作業因閒置而逾時。請重新登入。

source: Set Custom Attribute Settings
fr: Définir les paramètres d'attributs personnalisés
ja: カスタム属性設定の設定
ko: 사용자 정의 속성 설정값 설정
zh_cn: 设置定制属性
zh_tw: 設定自訂屬性設定

source: Set Default
fr: Définir Par défaut
ja: デフォルトの設定
ko: 기본값 설정
zh_cn: 设置缺省值
zh_tw: 設為預設值

source: Set Hosts to Manageable State
ja: ホストを管理可能な状態に設定
ko: 호스트를 관리 가능 상태로 설정
zh_cn: 将主机设置为可管理状态
zh_tw: 將主機設為可管理狀態

source: Set Node to Manageable
fr: Définir Nœud à Gérable
ja: ノードを管理可能に設定
ko: 노드를 관리 가능으로 설정
zh_cn: 将节点设置为可管理
zh_tw: 將節點設為可管理

source: Set Nodes to Manageable
fr: Définir Nœuds à Gérable
ja: ノードを管理可能に設定
ko: 노드를 관리 가능으로 설정
zh_cn: 将节点设置为可管理
zh_tw: 將節點設為可管理

source: Set Ownership
fr: Définir la propriété
ja: 所有権の設定
ko: 소유권 설정
zh_cn: 设置所有权
zh_tw: 設定所有權

source: Set Ownership for Image
ja: イメージの所有権の設定
ko: 이미지의 소유권 설정
zh_cn: 为映像设置所有权
zh_tw: 設定映像檔的所有權

source: Set Ownership for Instance
ja: インスタンスの所有権の設定
ko: 인스턴스의 소유권 설정
zh_cn: 为实例设置所有权
zh_tw: 設定實例的所有權

source: Set Ownership for Service1
ja: Service1 の所有権の設定
ko: Service1의 소유권 설정
zh_cn: 设置 Service1 的所有权
zh_tw: 設定 Service1 的所有權

source: Set Ownership for Template
ja: テンプレートの所有権の設定
ko: 템플리트의 소유권 설정
zh_cn: 为模板设置所有权
zh_tw: 設定範本的所有權

source: Set Ownership for Virtual Machine
ja: 仮想マシンの所有権の設定
ko: 가상 머신의 소유권 설정
zh_cn: 为虚拟机设置所有权
zh_tw: 設定虛擬機器的所有權

source: Set Ownership for selected items
ja: 選択した項目の所有権の設定
ko: 선택한 항목의 소유권 설정
zh_cn: 为所选项设置所有权
zh_tw: 設定所選項目的所有權

source: Set Ownership for the selected Catalog Item
fr: Définir la propriété de l'élément de catalogue sélectionné
ja: 選択したカタログ項目の所有権の設定
ko: 선택한 카탈로그 항목의 소유권 설정
zh_cn: 为所选的目录项设置所有权
zh_tw: 設定所選型錄項目的所有權

source: Set Ownership for the selected Services
fr: Définir la propriété des services sélectionnés
ja: 選択したサービスの所有権の設定
ko: 선택한 서비스의 소유권 설정
zh_cn: 为所选的服务设置所有权
zh_tw: 設定所選服務的所有權

source: Set Ownership for the selected Templates
fr: Définir la propriété des modèles sélectionnés
ja: 選択したテンプレートの所有権の設定
ko: 선택한 템플리트의 소유권 설정
zh_cn: 为所选的模板设置所有权
zh_tw: 設定所選範本的所有權

source: Set Ownership for the selected items
fr: Définir la propriété des éléments sélectionnés
ja: 選択した項目の所有権の設定
ko: 선택한 항목의 소유권 설정
zh_cn: 为所选的项设置所有权
zh_tw: 設定所選項目的所有權

source: Set Ownership for this Catalog Item
fr: Définir la propriété de cet élément de catalogue
ja: このカタログ項目の所有権の設定
ko: 이 카탈로그 항목의 소유권 설정
zh_cn: 为此目录项设置所有权
zh_tw: 設定此型錄項目的所有權

source: Set Ownership for this Image
fr: Définir la propriété de cette image
ja: このイメージの所有権の設定
ko: 이 이미지의 소유권 설정
zh_cn: 为此镜像设置所有权
zh_tw: 設定此映像檔的所有權

source: Set Ownership for this Instance
fr: Définir la propriété de cette instance
ja: このインスタンスの所有権の設定
ko: 이 인스턴스의 소유권 설정
zh_cn: 为此实例设置所有权
zh_tw: 設定此實例的所有權

source: Set Ownership for this Service
fr: Définir la propriété de ce service
ja: このサービスの所有権の設定
ko: 이 서비스의 소유권 설정
zh_cn: 为此服务设置所有权
zh_tw: 設定此服務的所有權

source: Set Ownership for this Template
fr: Définir la propriété de ce modèle
ja: このテンプレートの所有権の設定
ko: 이 템플리트의 소유권 설정
zh_cn: 为此模板设置所有权
zh_tw: 設定此範本的所有權

source: Set Ownership for this VM
fr: Définir la propriété de cette VM
ja: この VM の所有権の設定
ko: 이 VM의 소유권 설정
zh_cn: 为此虚拟机设置所有权
zh_tw: 設定此 VM 的所有權

source: Set Ownership of Catalog Item
fr: Définir la propriété de l'élément de catalogue
ja: カタログ項目の所有権の設定
ko: 카탈로그 항목의 소유권 설정
zh_cn: 设置目录项的所有权
zh_tw: 設定型錄項目的所有權

source: Set Ownership of Images
fr: Définir la propriété des images
ja: イメージの所有権の設定
ko: 이미지의 소유권 설정
zh_cn: 设置镜像的所有权
zh_tw: 設定映像檔的所有權

source: Set Ownership of Instances
fr: Définir la propriété des instances
ja: インスタンスの所有権の設定
ko: 인스턴스의 소유권 설정
zh_cn: 设置实例的所有权
zh_tw: 設定實例的所有權

source: Set Ownership of Keys Pairs
ja: 鍵ペアの所有権の設定
ko: 키 쌍의 소유권 설정
zh_cn: 设置密钥对的所有权
zh_tw: 設定金鑰組的所有權

source: Set Ownership of Services
fr: Définir la propriété des services
ja: サービスの所有権の設定
ko: 서비스의 소유권 설정
zh_cn: 设置服务所有权
zh_tw: 設定型錄項目的所有權

source: Set Ownership of Templates
fr: Définir la propriété des modèles
ja: テンプレートの所有権の設定
ko: 템플리트의 소유권 설정
zh_cn: 设置模板的所有权
zh_tw: 設定範本的所有權

source: Set Ownership of VMs
fr: Définir la propriété des VM
ja: VM の所有権の設定
ko: VM의 소유권 설정
zh_cn: 设置虚拟机的所有权
zh_tw: 設定虛擬機器的所有權

source: Set Ownership was cancelled by the user
fr: La définition de la propriété a été annulée par l'utilisateur
ja: 所有権の設定はユーザーにより取り消されました
ko: 사용자가 소유권 설정을 취소했습니다.
zh_cn: 用户已取消设置所有权的操作
zh_tw: 使用者已取消設定所有權

source: Set Retirement Date
fr: Définir une date de désactivation
ja: リタイヤ日の設定
ko: 폐기 날짜 설정
zh_cn: 设置停用日期
zh_tw: 設定淘汰日期

source: Set Retirement Date does not apply to selected VM Template
fr: Impossible de définir une date de désactivation pour le modèle de VM sélectionné
ja: 選択した VM テンプレートに対してリタイヤ日の設定が適用されません
ko: 선택한 VM 템플리트에 폐기 날짜 설정이 적용되지 않습니다.
zh_cn: 设置停用日期不适用于所选的虚拟机模板
zh_tw: 設定「淘汰日期」不適用於選取的 VM 範本

source: Set Retirement Date for Instances
fr: Définir une date de désactivation pour les instances
ja: インスタンスのリタイヤ日の設定
ko: 인스턴스의 폐기 날짜 설정
zh_cn: 设置实例的停用日期
zh_tw: 設定實例的淘汰日期

source: Set Retirement Date for Services
fr: Définir une date de désactivation pour les services
ja: サービスのリタイヤ日の設定
ko: 서비스의 폐기 날짜 설정
zh_cn: 设置服务的停用日期
zh_tw: 設定服務的淘汰日期

source: Set Retirement Date for VMs
fr: Définir une date de désactivation pour les VM
ja: VM のリタイヤ日の設定
ko: VM의 폐기 날짜 설정
zh_cn: 设置虚拟机的停用日期
zh_tw: 設定虛擬機器的淘汰日期

source: Set Retirement Dates
fr: Définir des dates de désactivation
ja: リタイヤ日の設定
ko: 폐기 날짜 설정
zh_cn: 设置停用日期
zh_tw: 設定淘汰日期

source: Set Retirement Dates for the selected Orchestration Stacks
fr: Définir des dates de désactivation pour les piles d'orchestration sélectionnées
ja: 選択したオーケストレーション・スタックのリタイヤ日の設定
ko: 선택한 오케스트레이션 스택의 폐기 날짜 설정
zh_cn: 为所选的编排堆栈设置停用日期
zh_tw: 設定所選編排堆疊的淘汰日期

source: Set Retirement Dates for the selected items
fr: Définir des dates de désactivation pour les éléments sélectionnés
ja: 選択した項目のリタイヤ日の設定
ko: 선택한 항목의 폐기 날짜 설정
zh_cn: 为所选的项设置停用日期
zh_tw: 設定所選項目的淘汰日期

source: Set Retirement Dates for this Instance
fr: Définir des dates de désactivation pour cette instance
ja: このインスタンスのリタイヤ日の設定
ko: 이 인스턴스의 폐기 날짜 설정
zh_cn: 为此实例设置停用日期
zh_tw: 設定此實例的淘汰日期

source: Set Retirement Dates for this Orchestration Stack
fr: Définir des dates de désactivation pour cette pile d'orchestration
ja: このオーケストレーション・スタックのリタイヤ日の設定
ko: 이 오케스트레이션 스택의 폐기 날짜 설정
zh_cn: 为编排堆栈设置停用日期
zh_tw: 設定此編排堆疊的淘汰日期

source: Set Retirement Dates for this Service
fr: Définir des dates de désactivation pour ce service
ja: このサービスのリタイヤ日の設定
ko: 이 서비스의 폐기 날짜 설정
zh_cn: 为此服务设置停用日期
zh_tw: 設定此服務的淘汰日期

source: Set Retirement Dates for this VM
fr: Définir des dates de désactivation pour cette VM
ja: この VM のリタイヤ日の設定
ko: 이 VM의 폐기 날짜 설정
zh_cn: 为此虚拟机设置停用日期
zh_tw: 設定此 VM 的淘汰日期

source: Set a Custom Attribute in vCenter
fr: Définir un attribut personnalisé dans vCenter
ja: vCenter でのカスタム属性の設定
ko: vCenter에 사용자 정의 속성 설정
zh_cn: 在 vCenter 中设置一个定制属性
zh_tw: 在 vCenter 中設定自訂屬性

source: Set selected Actions to Asynchronous
fr: Définir les actions sélectionnées comme asynchrones
ja: 選択したアクションを非同期に設定
ko: 선택한 조치를 비동기로 설정
zh_cn: 设置所选的操作为异步的
zh_tw: 將選取的動作設為非同步

source: Set selected Actions to Synchronous
fr: Définir les actions sélectionnées comme synchrones
ja: 選択したアクションを同期に設定
ko: 선택한 조치를 동기로 설정
zh_cn: 设置所选的操作为同步的
zh_tw: 將選取的動作設為同步

source: Set selected items to manageable state.
fr: Définir les éléments sélectionnés à l'état gérable.
ja: 選択された項目を管理可能な状態に設定します。
ko: 선택한 항목을 관리 가능 상태로 설정
zh_cn: 将所选项目设定为可管理状态
zh_tw: 將選取的項目設為可管理的狀態。

source: Set selected items to manageable state?
fr: Définir les éléments sélectionnés à l'état gérable ?
ja: 選択された項目を管理可能な状態に設定しますか?
ko: 선택한 항목을 관리 가능 상태로 설정?
zh_cn: 是否将所选项目设定为可管理状态？
zh_tw: 將選取的項目設為可管理的狀態？

source: Set service ownership
fr: Définir la propriété du service
ja: サービス所有権の設定
ko: 서비스 소유권 설정
zh_cn: 设置服务所有权
zh_tw: 設定服務所有權

source: Set services retire date
fr: Définir la date de désactivation des services
ja: サービスのリタイヤ日の設定
ko: 서비스 폐기 날짜 설정
zh_cn: 设置服务停用日期
zh_tw: 設定服務淘汰日期

source: Set the current filter as my default
fr: Définir le filtre actuel comme mon filtre par défaut
ja: 現在のフィルターをデフォルトに設定
ko: 현재 필터를 내 기본값으로 설정
zh_cn: 将当前过滤器设置为我的缺省值
zh_tw: 將現行過濾器設為我的預設值

source: Set this item to manageable state
fr: Définir cet élément à l'état gérable
ja: この項目を管理可能な状態に設定
ko: 이 항목을 관리 가능 상태로 설정
zh_cn: 将该项目设定为可管理
zh_tw: 將此項目設為可管理狀態

source: Set this item to manageable?
fr: Définir cet élément à gérable ?
ja: この項目を管理可能に設定しますか?
ko: 이 항목을 관리 가능으로 설정?
zh_cn: 是否将该项目设定为可管理？
zh_tw: 將此項目設為可管理？

source: Set/Remove Retirement Date
fr: Définir/annuler une date de désactivation
ja: リタイヤ日の設定/削除
ko: 폐기 날짜 설정/제거
zh_cn: 设置/移除停用日期
zh_tw: 設定/移除淘汰日期

source: Set/Remove retirement date for %{vm_or_template}
fr: Définir/annuler une date de désactivation pour %{vm_or_template}
ja: %{vm_or_template}のリタイヤ日の設定/削除
ko: %{vm_or_template}의 폐기 날짜 설정/제거
zh_cn: 设置/移除 %{vm_or_template} 的停用日期
zh_tw: 設定/移除%{vm_or_template}的淘汰日期

source: Set/Remove retirement date for Service
fr: Définir/annuler une date de retrait pour le service
ja: サービスのリタイヤ日の設定/削除
ko: 서비스의 폐기 날짜 설정/제거
zh_cn: 设置/移除服务的停用日期
zh_tw: 設定/移除服務的淘汰日期

source: Set/remove retirement date was cancelled by the user
fr: La définition/l'annulation de la date de désactivation a été annulée par l'utilisateur
ja: リタイヤ日の設定/削除はユーザーにより取り消されました
ko: 사용자가 폐기 날짜 설정/제거를 취소했습니다.
zh_cn: 用户已取消设置/移除停用日期的操作
zh_tw: 使用者已取消設定/移除淘汰日期

source: Setting priority is not allowed for the selected item
fr: La définition d'une priorité n'est pas autorisée pour l'élément sélectionné
ja: 選択した項目は優先順位の設定が許可されていません
ko: 선택한 항목에 대해 설정 우선순위가 허용되지 않습니다.
zh_cn: 所选的项目不允许设置优先级
zh_tw: 不容許對所選項目進行設定優先順序

source: Setting tracing to true may cause excessive log lines to be written
fr: Activer le traçage peut provoquer l'écriture de lignes de journal excessives
ja: トレースを true に設定すると、過剰なログ行の書き込みが生じる可能性があります
ko: 추적을 true로 설정하면 과도한 로그 행이 기록될 수 있습니다.
zh_cn: 将跟踪设置为 true 可能导致写入过多的日志行
zh_tw: 將追踪設定為 true 可能導致寫入過多的日誌行

source: Settings
fr: Paramètres
ja: 設定
ko: 설정
zh_cn: 设置
zh_tw: 設定

source: Settings %{model} "%{name}"
fr: Paramètres %{model} "%{name}"
ja: 設定: %{model} "%{name}"
ko: 설정 %{model} "%{name}"
zh_cn: 设置 %{model}“%{name}”
zh_tw: 設定 %{model} "%{name}"

source: Settings %{model} "%{name}" (current)
fr: Paramètres %{model} "%{name}" (en cours)
ja: 設定: %{model} "%{name}" (現在)
ko: 설정 %{model} "%{name}"(현재)
zh_cn: 设置 %{model}“%{name}”（当前）
zh_tw: 設定 %{model} "%{name}"（現行）

source: Settings %{text}
fr: Paramètres %{text}
ja: 設定: %{text}
ko: 설정 %{text}
zh_cn: 设置 %{text}
zh_tw: 設定 %{text}

source: Settings Accordion
fr: Accordéon des paramètres
ja: 設定アコーディオン
ko: 설정 아코디언
zh_cn: 设置折叠菜单
zh_tw: 設定協議

source: Settings Analysis Profile "%{name}"
fr: Paramètres - Profil d''analyse "%{name}"
ja: 分析プロファイル "%{name}" の設定
ko: 설정 분석 프로파일 "%{name}"
zh_cn: 设置分析概要文件“%{name}”
zh_tw: 設定分析設定檔 "%{name}"

source: Settings Analysis Profiles
fr: Paramètres - Profils d'analyse
ja: 分析プロファイルの設定
ko: 설정 분석 프로파일
zh_cn: 设置分析概要文件
zh_tw: 設定分析設定檔

source: Settings Change
ja: 設定変更
ko: 설정 변경
zh_cn: 设置更改
zh_tw: 設定變更

source: Settings Schedule "%{name}"
fr: Paramètres - Planning "%{name}"
ja: スケジュール "%{name}" の設定
ko: 설정 스케줄 "%{name}"
zh_cn: 设置调度“%{name}”
zh_tw: 設定排程 "%{name}"

source: Settings Schedules
fr: Paramètres - Plannings
ja: スケジュールの設定
ko: 설정 스케줄
zh_cn: 设置调度
zh_tw: 設定排程

source: Settings Zones
fr: Paramètres - Zones
ja: ゾーンの設定
ko: 설정 구역
zh_cn: 设置区域
zh_tw: 設定區域

source: Settings change
fr: Changement de paramètres
ja: 設定の変更
ko: 설정 변경
zh_cn: 设置更改
zh_tw: 設定變更

source: Settings for Image Inspector tool
ja: Image Inspector ツールの設定
ko: 이미지 검사기 도구를 위한 설정
zh_cn: 映像检验器工具的设置
zh_tw: 映像檔檢查程式工具的設定
