Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Error when creating a Service Dialog from Container Template: %{error_message}
fr: Erreur lors de la création d''une boîte de dialogue de service à partir du modèle de conteneur : %{error_message}
ja: コンテナー・テンプレートからサービス・ダイアログの作成中にエラーが発生しました: %{error_message}
ko: 컨테이너 템플리트에서 서비스 대화 상자 작성 시 오류: %{error_message}
zh_cn: 从容器模板创建服务对话框时出错：%{error_message}
zh_tw: 從儲存器範本建立服務對話框時發生錯誤：%{error_message}

source: Error when saving new server name: %{message}
fr: Erreur lors de l'enregistrement d'un nouveau nom de serveur : %{message}
ja: 新規サーバー名の保存中にエラーが発生しました: %{message}
ko: 새 서버 이름 저장 시 오류: %{message}
zh_cn: 保存新的服务器名称时出错：%{message}
zh_tw: 儲存新的伺服器名稱時發生錯誤：%{message}

source: Error when saving tenant quota: %{message}
fr: Erreur lors de l'enregistrement du quota de tenants : %{message}
ja: テナント・クォータの保存中にエラーが発生しました: %{message}
ko: 테넌트 할당량 저장 시 오류: %{message}
zh_cn: 保存租户配额时出错：%{message}
zh_tw: 儲存租戶配額時發生錯誤：%{message}

source: Error while generating report: %{error_message}
fr: Erreur lors de la génération du rapport : %{error_message}
ja: レポート生成中のエラー: %{error_message}
ko: 보고서 생성 중 오류: %{error_message}
zh_cn: 生成报告时出错：%{error_message}
zh_tw: 產生報告時發生錯誤：%{error_message}

source: Error: %{message}
ja: エラー: %{message}
ko: 오류: %{message}
zh_cn: 错误：%{message}
zh_tw: 錯誤：%{message}

source: Error: Authentication failed
fr: Erreur : échec de l'authentification
ja: エラー: 認証に失敗しました
ko: 오류: 인증 실패
zh_cn: 错误：验证失败
zh_tw: 錯誤：鑑別失敗

source: Error: Datastore import file upload expired
fr: Erreur : expiration du téléchargement du fichier d'importation du magasin de données
ja: エラー: データ・ストア・インポート・ファイルのアップロードが期限切れになっています
ko: 오류: 데이터 저장소 가져오기 파일 업로드가 만료되었습니다.
zh_cn: 错误：数据存储导入文件上传过期
zh_tw: 錯誤：資料儲存庫匯入檔案上傳過期

source: Error: Datastore import was not successful
fr: Erreur : l'importation du magasin de données a échoué.
ja: エラー: データ・ストアのインポートに失敗しました
ko: 오류: 데이터 저장소 가져오기에 실패함
zh_cn: 错误：数据存储导入失败
zh_tw: 錯誤：資料儲存庫匯入不成功

source: Error: ImportFileUpload expired
fr: Erreur : expiration du téléchargement du fichier d'importation
ja: エラー: インポート・ファイル・アップロードの期限切れ
ko: 오류: ImportFileUpload 만기됨
zh_cn: 错误：ImportFileUpload 过期
zh_tw: 錯誤：ImportFileUpload 過期

source: Error: Name is required
fr: Erreur : le nom est obligatoire
ja: エラー: 名前が必要です
ko: 오류: 이름은 필수입니다.
zh_cn: 错误：名称为必填项
zh_tw: 錯誤：名稱是必要項目

source: Error: New password and verify password must be the same
fr: Erreur : le nouveau mot de passe et le mot de passe vérifiés doivent correspondre
ja: エラー: 新規パスワードと検証パスワードは同じである必要があります
ko: 오류: 새 비밀번호와 확인 비밀번호는 동일해야 합니다.
zh_cn: 错误：新密码和验证密码必须一致
zh_tw: 錯誤：新密碼和驗證密碼必須相同

source: Error: New password can not be blank
fr: Erreur : le nouveau nom ne peut rester vide.
ja: エラー: 新規パスワードを空白にすることはできません
ko: 오류: 새 비밀번호가 공백이면 안됩니다.
zh_cn: 错误：新密码不能为空白
zh_tw: 錯誤：新密碼不能為空白

source: Error: New password is the same as existing password
fr: Erreur : le nouveau mot de passe est le même que le mot de passe existant
ja: エラー: 新規パスワードが既存のパスワードと同じです
ko: 오류: 새 비밀번호가 기존 비밀번호와 동일합니다.
zh_cn: 错误：新密码与现有密码相同
zh_tw: 錯誤：新密碼與現有密碼相同

source: Error: No widget was selected to be imported.
fr: Erreur : un widget a été sélectionné pour l'importation.
ja: エラー: インポートするウィジェットが選択されていません。
ko: 오류: 가져올 위젯이 선택되지 않았습니다.
zh_cn: 错误：未选择要导入的窗口小部件。
zh_tw: 錯誤：未選取要匯入的小組件。

source: Error: Playbook method '%{method_name}' contains below listed error(s):
fr: Erreur : la méthode de playbook "%{method_name}" contient le(s) erreur(s) suivante(s) :
ja: エラー: Playbook メソッド '%{method_name}' には、以下のリスト表示されたエラーが含まれます。
ko: 오류: 플레이북 메소드 '%{method_name}'에 아래에 나열된 오류가 있음:
zh_cn: 错误：Playbook 方法“%{method_name}”包含下方列出的错误：
zh_tw: 錯誤：Playbook 方法 '%{method_name}' 包含以下列出的錯誤：

source: Error: Record no longer exists in the database
fr: Erreur : l'enregistrement n'existe plus dans la base de données
ja: エラー: レコードがデータベースに存在しません
ko: 오류: 데이터베이스에 레코드가 더 이상 존재하지 않음
zh_cn: 错误：记录不再存在于数据库里
zh_tw: 錯誤：記錄已不在資料庫中

source: Error: Report no longer exists in the database
ja: エラー: レポートがデータベースに存在しません
ko: 오류: 데이터베이스에 보고서가 더 이상 존재하지 않음
zh_cn: 错误：报告不再存在于数据库中
zh_tw: 錯誤：資料庫中不存在報告

source: Error: Request for data failed.
fr: Erreur : la demande de données a échoué.
ja: エラー: データのリクエストが失敗しました。
ko: 오류: 데이터에 대한 요청이 실패했습니다.
zh_cn: 错误：请求数据失败。
zh_tw: 錯誤：要求資料失敗。

source: Error: Widget import file upload expired
fr: Erreur : expiration du téléchargement du fichier d'importation du composant d'interface,
ja: エラー: ウィジェット・インポート・ファイル・アップロード期限切れ
ko: 오류: 위젯 가져오기 파일 업로드가 만료되었습니다.
zh_cn: 错误：窗口小部件导入文件上传过期
zh_tw: 錯誤：小組件匯入檔案上傳已過期

source: Error: import failed: %{message}
fr: Erreur : échec d'importation : %{message}
ja: エラー: インポートに失敗しました: %{message}
ko: 오류: 가져오기 실패: %{message}
zh_cn: 错误：导入失败：%{message}
zh_tw: 錯誤：匯入失敗：%{message}

source: Error: import processing failed: %{message}
fr: Erreur : échec du traitement de l'importation : %{message}
ja: エラー: インポート処理に失敗しました: %{message}
ko: 오류: 가져오기 처리 실패: %{message}
zh_cn: 错误：导入处理失败：%{message}
zh_tw: 錯誤：匯入處理失敗：%{message}

source: Error: the file uploaded contains no widgets
fr: Erreur : le fichier téléchargé ne contient aucun composant d'interface
ja: エラー: アップロードしたファイルにはウィジェットがありません
ko: 오류: 업로드된 파일에 위젯이 없습니다.
zh_cn: 错误：上传的文件没有包含窗口小部件
zh_tw: 錯誤：所上傳的檔案不包含任何小組件

source: Error: the file uploaded is not of the supported format
fr: Erreur : le format du fichier téléchargé n'est pas pris en charge
ja: エラー: アップロードしたファイルの形式はサポートされていません
ko: 오류: 업로드된 파일이 지원되는 형식이 아닙니다.
zh_cn: 错误：上传的文件不是受支持的格式
zh_tw: 錯誤：所上傳檔案的格式不是受支援的格式

source: Error: the uploaded file is blank
fr: Erreur : le fichier téléchargé est vide
ja: エラー: アップロードしたファイルは空白です
ko: 오류: 업로드된 파일이 비어 있습니다.
zh_cn: 错误：上传文件为空
zh_tw: 錯誤：上傳的檔案空白

source: Errors in Management Engine can be caused by:
fr: Les erreurs au niveau du moteur de gestion peuvent être causées par :
ja: 管理エンジンのエラーについて考えられる原因:
ko: 관리 엔진의 오류는 다음으로 인해 초래될 수 있음:
zh_cn: 管理引擎里的错误可能由下列原因导致：
zh_tw: 引起管理引擎中的錯誤的原因可能是：

source: Escalate Privilege
fr: Augmenter le privilège
ja: 特権昇格
ko: 권한 상승
zh_cn: 升级特权
zh_tw: 呈報專用權

source: Evacuate Host
fr: Évacuer l'hôte
ja: ホストの退避
ko: 호스트 비우기
zh_cn: 撤除主机
zh_tw: 退出主機

source: Evacuate Instance
fr: Évacuer l'instance
ja: インスタンスの退避
ko: 인스턴스 비우기
zh_cn: 撤除实例
zh_tw: 退出實例

source: Evacuate Instances
fr: Évacuer les instances
ja: インスタンスの退避
ko: 인스턴스 비우기
zh_cn: 撤除实例
zh_tw: 退出實例

source: Evacuate selected Instances
fr: Évacuer les instances sélectionnées
ja: 選択したインスタンスの退避
ko: 선택한 인스턴스 비우기
zh_cn: 撤除所选实例
zh_tw: 退出選取的實例

source: Evacuating %{models}
fr: Évacuation de %{models}
ja: %{models}の退避
ko: %{models} 비우는 중
zh_cn: 正在撤除 %{models}
zh_tw: 退出 %{models}

source: Evacuating Instance %{instance_name} completed successfully.
fr: l'évacuation de l'instance %{instance_name} a abouti.
ja: インスタンス %{instance_name} の退避が正常に終了しました。
ko: 인스턴스 %{instance_name} 비우기가 정상적으로 완료되었습니다.
zh_cn: 评估实例 %{instance_name} 成功完成。
zh_tw: 退出實例 %{instance_name} 已順利完成。

source: Evacuating Instance %{instance_name} failed: %{error_message}
fr: l'évacuation de l'instance %{instance_name} a échoué : %{error_message}
ja: インスタンス %{instance_name} の退避に失敗しました: %{error_message}
ko: 인스턴스 %{instance_name} 비우기 실패: %{error_message}
zh_cn: 撤除实例 %{instance_name} 失败：%{error_message}
zh_tw: 退出實例 %{instance_name} 失敗： %{error_message}

source: Evacuation of Instances was cancelled by the user
fr: L'évacuation des instances a été annulée par l'utilisateur
ja: インスタンスの退避はユーザーにより取り消されました
ko: 사용자가 인스턴스 비우기를 취소했습니다.
zh_cn: 用户已取消撤除实例的操作
zh_tw: 使用者已取消退出實例

source: Evaluate Alerts
fr: Alertes d'évaluation
ja: アラートの評価
ko: 경보 평가
zh_cn: 评估警报
zh_tw: 評估警示

source: Event
fr: Événement
ja: イベント
ko: 이벤트
zh_cn: 事件
zh_tw: 事件

source: Event Action
fr: Action d'événement
ja: イベント・アクション
ko: 이벤트 조치
zh_cn: 事件操作
zh_tw: 事件動作

source: Event Actions
fr: Actions d'événement
ja: イベント・アクション
ko: 이벤트 조치
zh_cn: 事件操作
zh_tw: 事件動作

source: Event Assignment for Policy was saved
ja: ポリシーのイベントの割り当てが保存されました
ko: 정책에 대한 이벤트 지정이 저장되었습니다.
zh_cn: 已保存策略的事件分配
zh_tw: 已儲存原則的事件指派

source: Event Count Threshold
fr: Seuil du nombre d'événements
ja: イベント数のしきい値
ko: 이벤트 개수 임계값
zh_cn: 事件计数阈值
zh_tw: 事件計數臨界值

source: Event Definition
fr: Définition d'événement
ja: イベント定義
ko: 이벤트 정의
zh_cn: 事件定义
zh_tw: 事件定義

source: Event Definition Set
fr: Jeu de définitions de l'événement
ja: イベント定義セット
ko: 이벤트 정의 세트
zh_cn: 事件定义集
zh_tw: 事件定義集

source: Event Group
fr: Groupe d'événements
ja: イベント・グループ
ko: 이벤트 그룹
zh_cn: 事件组
zh_tw: 事件群組

source: Event Id
fr: ID d'événement
ja: イベント ID
ko: 이벤트 ID
zh_cn: 事件 ID
zh_tw: 事件 ID

source: Event Level
fr: Niveau d'événement
ja: イベント・レベル
ko: 이벤트 레벨
zh_cn: 事件级别
zh_tw: 事件層次

source: Event Log
fr: Log d'événement
ja: イベント・ログ
ko: 이벤트 로그
zh_cn: 事件日志
zh_tw: 事件日誌

source: Event Log Entry
fr: Entrée du journal des événements
ja: イベント・ログ・エントリー
ko: 이벤트 로그 항목
zh_cn: 事件日志条目
zh_tw: 事件日誌項目

source: Event Log Items
fr: Éléments du journal des événements
ja: イベント・ログ項目
ko: 이벤트 로그 항목
zh_cn: 事件日志项目
zh_tw: 事件日誌項目

source: Event Log Name
fr: Nom du journal des événements
ja: イベント・ログ名
ko: 이벤트 로그 이름
zh_cn: 事件日志名称
zh_tw: 事件日誌名稱

source: Event Log Threshold
fr: Seuil du journal des événements
ja: イベント・ログのしきい値
ko: 이벤트 로그 임계값
zh_cn: 事件日志阈值
zh_tw: 事件日誌臨界值

source: Event Logs
fr: Journaux des événements
ja: イベント・ログ
ko: 이벤트 로그
zh_cn: 事件日志
zh_tw: 事件日誌

source: Event Message
fr: Message de l'événement
ja: イベント・メッセージ
ko: 이벤트 메시지
zh_cn: 事件消息
zh_tw: 事件訊息

source: Event Monitor
fr: Moniteur d'événement
ja: イベント監視
ko: 이벤트 모니터
zh_cn: 事件监控器
zh_tw: 事件監視器

source: Event Monitor for Provider: %{name}
fr: Moniteur d'événement pour le fournisseur : %{name}
ja: プロバイダーのイベント監視: %{name}
ko: 제공자에 대한 이벤트 모니터: %{name}
zh_cn: 提供程序的事件监视器：%{name}
zh_tw: 提供者的事件監視器：%{name}

source: Event Name
fr: Nom d'événement
ja: イベント名
ko: 이벤트 이름
zh_cn: 事件名称
zh_tw: 事件名稱

source: Event Selection
fr: Sélection d'événement
ja: イベント選択
ko: 이벤트 선택사항
zh_cn: 事件选择
zh_tw: 事件選擇

source: Event Source
fr: Source d'événement
ja: イベント・ソース
ko: 이벤트 소스
zh_cn: 事件源
zh_tw: 事件來源

source: Event Stream
ja: Event Streams
ko: Event Streams
zh_cn: Event Streams
zh_tw: Event Streams

source: Event Streams
fr: Flux d'événements
ja: イベント・ストリーム
ko: 이벤트 스트림
zh_cn: 事件流
zh_tw: 事件串流

source: Event Threshold
fr: Seuil d'événements
ja: イベントしきい値
ko: 이벤트 임계값
zh_cn: 事件阈值
zh_tw: 事件臨界值

source: Event Time Stamp
fr: Horodatage de l'événement
ja: イベント・タイム・スタンプ
ko: 이벤트 시간소인
zh_cn: 事件时间戳记
zh_tw: 事件時間戳記

source: Event Timestamp
fr: Horodatage de l'événement
ja: イベント・タイム・スタンプ
ko: 이벤트 시간소인
zh_cn: 事件时间戳记
zh_tw: 事件時間戳記

source: Event Type
fr: Type d'événement
ja: イベント・タイプ
ko: 이벤트 유형
zh_cn: 事件类型
zh_tw: 活動類型

source: Event log
fr: Log d'événement
ja: イベント・ログ
ko: 이벤트 로그
zh_cn: 事件日志
zh_tw: 事件日誌

source: Event log name is required
fr: Le nom du journal des événements est obligatoire
ja: イベント・ログ名が必要です
ko: 이벤트 로그 이름은 필수입니다.
zh_cn: 事件日志名称为必填项
zh_tw: 事件日誌名稱是必要的

source: Event name is required
fr: Un nom d'événement est requis
ja: イベント名が必要です
ko: 이벤트 이름은 필수입니다.
zh_cn: 事件名称为必填项
zh_tw: 事件名稱是必要的

source: Event on Timeline
fr: Événement sur la chronologie
ja: タイムラインのイベント
ko: 타임라인의 이벤트
zh_cn: 时间线事件
zh_tw: 時間表事件

source: Event stream
fr: Flux d'événement
ja: イベント・ストリーム
ko: 이벤트 스트림
zh_cn: 事件流
zh_tw: 事件串流

source: Event to Check
fr: Événement à vérifier
ja: チェックするイベント
ko: 확인할 이벤트
zh_cn: 检查事件
zh_tw: 要檢查的事件

source: Event to Check is required
fr: Un événement à vérifier est requis
ja: チェックするイベントが必要です
ko: 확인할 이벤트는 필수입니다.
zh_cn: “检查事件”为必填项
zh_tw: 「要檢查的事件」是必要的

source: Event:
fr: Événement :
ja: イベント:
ko: 이벤트:
zh_cn: 事件：
zh_tw: 事件：

source: EventLog|Category
fr: Catégorie
ja: カテゴリー
ko: EventLog|카테고리
zh_cn: 类别
zh_tw: 種類

source: EventLog|Computer name
fr: Nom de l'ordinateur
ja: コンピューター名
ko: EventLog|컴퓨터 이름
zh_cn: 计算机名称
zh_tw: 電腦名稱

source: EventLog|Generated
fr: Généré
ja: 生成
ko: EventLog|생성됨
zh_cn: 已生成
zh_tw: 已產生

source: EventLog|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: EventLog|Level
fr: Niveau
ja: レベル
ko: EventLog|레벨
zh_cn: 级别
zh_tw: 層次

source: EventLog|Message
fr: Message
ja: メッセージ
ko: EventLog|메시지
zh_cn: 消息
zh_tw: 訊息

source: EventLog|Name
fr: Nom
ja: 名前
ko: EventLog|이름
zh_cn: 名称
zh_tw: 名稱

source: EventLog|Region description
fr: Description de la région
ja: リージョンの説明
ko: EventLog|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: EventLog|Region number
fr: Numéro de la région
ja: リージョン番号
ko: EventLog|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: EventLog|Source
fr: Source
ja: ソース
ko: EventLog|소스
zh_cn: 来源
zh_tw: 來源

source: EventLog|Uid
fr: UID
ja: UID
zh_cn: Uid
zh_tw: Uid

source: EventStream|Container group name
fr: Nom du groupe de conteneurs
ja: コンテナーのグループ名
ko: EventStream|컨테이너 그룹 이름
zh_cn: 容器组名称
zh_tw: 儲存器群組名稱

source: EventStream|Container name
fr: Nom du conteneur
ja: コンテナー名
ko: EventStream|컨테이너 이름
zh_cn: 容器名称
zh_tw: 儲存器名稱

source: EventStream|Container namespace
fr: Espace de nommage du conteneur
ja: コンテナーの名前空間
ko: EventStream|컨테이너 네임스페이스
zh_cn: 容器名称空间
zh_tw: 儲存器名稱空間

source: EventStream|Container node name
fr: Nom du nœud de conteneur
ja: コンテナーのノード名
ko: EventStream|컨테이너 노드 이름
zh_cn: 容器节点名称
zh_tw: 儲存器節點名稱

source: EventStream|Container replicator name
fr: Nom du réplicateur de conteneurs
ja: コンテナーのレプリケーター名
ko: EventStream|컨테이너 복제자 이름
zh_cn: 容器复制器名称
zh_tw: 儲存器抄寫器名稱

source: EventStream|Created on
fr: Date de création
ja: 作成
ko: EventStream|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: EventStream|Dest ems cluster name
fr: Nom du cluster EMS de destination
ja: 宛先 EMS クラスター名
ko: EventStream|Dest ems 클러스터 이름
zh_cn: 目标 ems 集群名称
zh_tw: Dest ems 叢集名稱

source: EventStream|Dest ems cluster uid
fr: UID du cluster EMS de destination
ja: 宛先 EMS クラスター UID
ko: EventStream|Dest ems 클러스터 uid
zh_cn: 目标 ems 集群 uid
zh_tw: Dest ems 叢集 uid

source: EventStream|Dest host name
fr: Nom de l'hôte de destination
ja: 宛先ホスト名
ko: EventStream|Dest 호스트 이름
zh_cn: 目标主机名
zh_tw: Dest 主機名稱

source: EventStream|Dest vm ems ref
fr: EventStream|Réf. EMS de la machine virtuelle de destination
ja: 宛先 VM EMS 参照
zh_cn: 目标虚拟机 ems 引用
zh_tw: Dest vm ems 參照

source: EventStream|Dest vm location
fr: Emplacement de la machine virtuelle de destination
ja: 宛先 VM の場所
ko: EventStream|Dest vm 위치
zh_cn: 目标虚拟机位置
zh_tw: Dest vm 位置

source: EventStream|Dest vm name
fr: Nom de la machine virtuelle de destination
ja: 宛先 VM 名
ko: EventStream|Dest vm 이름
zh_cn: 目标虚拟机名称
zh_tw: Dest vm 名稱

source: EventStream|Ems cluster name
fr: Nom du cluster EMS
ja: EMS クラスター名
ko: EventStream|Ems 클러스터 이름
zh_cn: Ems 集群名称
zh_tw: Ems 叢集名稱

source: EventStream|Ems cluster uid
fr: UID du cluster EMS
ja: EMS クラスター UID
ko: EventStream|Ems 클러스터 uid
zh_cn: Ems 集群 uid
zh_tw: Ems 叢集 uid

source: EventStream|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: EventStream|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: EventStream|Event type
fr: Type d'événement
ja: イベント・タイプ
ko: EventStream|이벤트 유형
zh_cn: 事件类型
zh_tw: 事件類型

source: EventStream|Full data
fr: Données complètes
ja: 完全データ
ko: EventStream|전체 데이터
zh_cn: 完整数据
zh_tw: 完整資料

source: EventStream|Group
fr: EventStream|Groupe
ja: グループ
ko: EventStream|그룹
zh_cn: 组
zh_tw: 群組

source: EventStream|Group level
fr: EventStream|Niveau du groupe
ja: グループ・レベル
ko: EventStream|그룹 레벨
zh_cn: 组等级
zh_tw: 群組層次

source: EventStream|Group name
fr: EventStream|Nom du groupe
ja: グループ名
ko: EventStream|그룹 이름
zh_cn: 组名称
zh_tw: 群組名稱

source: EventStream|Host name
fr: Nom d'hôte
ja: ホスト名
ko: EventStream|호스트 이름
zh_cn: 主机名称
zh_tw: 主機名稱

source: EventStream|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: EventStream|Is task
fr: Est une tâche
ja: IS タスク
ko: EventStream|태스크임
zh_cn: 是任务
zh_tw: 是作業

source: EventStream|Message
fr: Message
ja: メッセージ
ko: EventStream|메시지
zh_cn: 消息
zh_tw: 訊息

source: EventStream|Region description
fr: Description de la région
ja: リージョンの説明
ko: EventStream|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: EventStream|Region number
fr: Numéro de la région
ja: リージョン番号
ko: EventStream|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: EventStream|Source
fr: Source
ja: ソース
ko: EventStream|소스
zh_cn: 源
zh_tw: 來源

source: EventStream|Target type
fr: Type cible
ja: ターゲット・タイプ
ko: EventStream|대상 유형
zh_cn: 目标类型
zh_tw: 目標類型

source: EventStream|Timestamp
fr: Horodatage
ja: タイム・スタンプ
ko: EventStream|시간소인
zh_cn: 时间戳记
zh_tw: 時間戳記

source: EventStream|Username
fr: Nom d'utilisateur
ja: ユーザー名
ko: EventStream|사용자 이름
zh_cn: 用户名
zh_tw: 使用者名稱

source: EventStream|Vm ems ref
fr: EventStream|Réf. EMS de la machine virtuelle
ja: VM EMS 参照
zh_cn: 虚拟机 ems 引用
zh_tw: Vm ems 參照

source: EventStream|Vm location
fr: Emplacement de la machine virtuelle
ja: VM の場所
ko: EventStream|Vm 위치
zh_cn: 虚拟机位置
zh_tw: Vm 位置

source: EventStream|Vm name
fr: Nom de la machine virtuelle
ja: VM 名
ko: EventStream|Vm 이름
zh_cn: 虚拟机名称
zh_tw: Vm 名稱

source: Events
fr: Événements
ja: イベント
ko: 이벤트
zh_cn: 事件
zh_tw: 事件

source: Events are not supported
ja: イベントはサポートされていません
ko: 이벤트가 지원되지 않음
zh_cn: 不支持事件
zh_tw: 不支援事件

source: Events are not supported for this region
ja: イベントはこの領域ではサポートされていません
ko: 이 지역의 경우 이벤트가 지원되지 않음
zh_cn: 对于此区域，不支持事件
zh_tw: 此區域不支援事件

source: Events for VM prod_webserver
fr: Événements pour la VM prod_webserver
ja: VM prod_webserver のイベント
ko: VM prod_webserver의 이벤트
zh_cn: 虚拟机 prod_webserver 事件
zh_tw: 虛擬機器 prod_webserver 的事件

source: Everything
fr: Tout
ja: すべて
ko: 전체
zh_cn: 所有内容
zh_tw: 所有訊息

source: Everything for Template Snapshots
fr: Tout pour les clichés de modèle
ja: テンプレート・スナップショットのすべて
ko: 템플리트 스냅샷의 모든 것
zh_cn: 模板快照的任何内容
zh_tw: 範本 Snapshot 的所有項目

source: Everything for VM Snapshots
fr: Tout pour les clichés de machine virtuelle
ja: VM スナップショットのすべて
ko: VM 스냅샷의 모든 것
zh_cn: 虚拟机快照的任何内容
zh_tw: 虛擬機器 Snapshot 的所有項目

source: Everything under Alert Definition Profiles
fr: Tout sous Profils de définition d'alerte
ja: アラート定義プロファイル下のすべて
ko: 경보 정의 프로파일 아래의 모든 항목
zh_cn: 警报定义概要文件概要的任何内容
zh_tw: 警示定義設定檔下的所有項目

source: Everything under Alert Definitions
fr: Tout sous Alertes
ja: アラート定義下のすべて
ko: 경보 정의 아래의 모든 항목
zh_cn: 警报定义下的任何内容
zh_tw: 警示定義下的所有項目

source: Everything under Alerts Statuses
fr: Tout sous États des alertes
ja: アラート・ステータス下のすべて
ko: 경보 상태 아래의 모든 항목
zh_cn: 警报状态下的任何内容
zh_tw: 警示狀態下的所有項目

source: Everything under All Catalog Items Accordion
fr: Tout sous l'accordéon Tous les éléments de catalogue
ja: カタログ項目下のすべてのアコーディオン
ko: 모든 카탈로그 항목 아코디언 아래의 모든 항목
zh_cn: “所有目录项”折叠菜单下的任何内容
zh_tw: 所有型錄項目協定中的一切

source: Everything under All Containers Accordion
fr: Tout sous l'accordéon Tous les conteneurs
ja: コンテナー・アコーディオン下のすべてのアコーディオン
ko: 모든 컨테이너 아코디언 아래의 모든 항목
zh_cn: “所有容器”折叠菜单下的任何内容
zh_tw: 所有儲存器協定下的所有項目

source: Everything under All Service Catalogs Accordion
fr: Tout sous l'accordéon Tous les catalogues de service
ja: サービス・カタログ下のすべてのアコーディオン
ko: 모든 서비스 카탈로그 아코디언 아래의 모든 항목
zh_cn: “所有服务目录”折叠菜单下的任何内容
zh_tw: 所有服務型錄協定中的所有項目

source: Everything under Ansible
fr: Tout sous Ansible
ja: Ansible 下のすべて
ko: Ansible 아래의 모든 항목
zh_cn: Ansible 下的任何内容
zh_tw: Ansible 下的所有項目

source: Everything under Auth Key Pairs
fr: Tout sous Paires de clés d'authentification
ja: 認証鍵ペア下のすべて
ko: 자동 키 쌍 아래의 모든 항목
zh_cn: “认证密钥对”下的任何内容
zh_tw: 鑑別金鑰組下的所有項目

source: Everything under Availability Zones
fr: Tout sous Zones de disponibilité
ja: アベイラビリティー・ゾーン下のすべて
ko: 가용성 구역 아래의 모든 항목
zh_cn: “可用性区域”下的任何内容
zh_tw: 可用性區域下的所有項目

source: Everything under Block Storage Managers
fr: Tout sous Gestionnaires de stockage en blocs
ja: ブロック・ストレージ・マネージャー下のすべて
ko: Block Storage 관리자 아래의 모든 항목
zh_cn: 块存储管理器下的任何内容
zh_tw: 區塊儲存體管理程式下的所有項目

source: Everything under Catalogs
fr: Tout sous Catalogues
ja: カタログ下のすべて
ko: 카탈로그 아래의 모든 항목
zh_cn: “目录”下的任何内容
zh_tw: 型錄中的一切

source: Everything under Catalogs Accordion
fr: Tout sous l'accordéon Catalogues
ja: カタログ・アコーディオン下のすべて
ko: 카탈로그 아코디언 아래의 모든 항목
zh_cn: “目录”折叠菜单下的任何内容
zh_tw: 型錄協定中的一切

source: Everything under Chargeback
fr: Tout sous Rejet de débit
ja: チャージバック下のすべて
ko: 비용 상환 아래의 모든 항목
zh_cn: “计费”下的任何内容
zh_tw: 服務收費下的所有項目

source: Everything under Cloud Database Flavors
ja: クラウド・データベース・フレーバー下のすべての内容
ko: 클라우드 데이터베이스 플래버스 아래의 모든 항목
zh_cn: 云数据库风格下的所有内容
zh_tw: 雲端資料庫特性下的所有項目

source: Everything under Cloud Databases
ja: クラウド・データベース下のすべての内容
ko: 클라우드 데이터베이스 아래의 모든 항목
zh_cn: 云数据库下的所有内容
zh_tw: 雲端資料庫下的所有項目

source: Everything under Cloud Networks
fr: Tout sous Réseaux cloud
ja: クラウド・ネットワーク下のすべて
ko: 클라우드 네트워크 아래의 모든 항목
zh_cn: '云网络' 下的任何内容
zh_tw: 雲端網路下的所有項目

source: Everything under Cloud Object Store Containers
fr: Tout sous Conteneurs de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナー下のすべて
ko: 클라우드 오브젝트 저장소 컨테이너 아래의 모든 항목
zh_cn: 云对象存储容器下的任何内容
zh_tw: 雲端物件儲存庫儲存器下的所有項目

source: Everything under Cloud Object Store Objects
fr: Tout sous Objets du support de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・オブジェクト下のすべて
ko: 클라우드 오브젝트 저장소 오브젝트 아래의 모든 항목
zh_cn: 云对象存储对象下的任何内容
zh_tw: 雲端物件儲存庫物件下的所有項目

source: Everything under Cloud Providers
fr: Tout sous Fournisseurs cloud
ja: クラウド・プロバイダー下のすべて
ko: 클라우드 제공자 아래의 모든 항목
zh_cn: “云供应商”下的任何内容
zh_tw: 雲端提供者下的所有項目

source: Everything under Cloud Subnets
fr: Tout sous Sous-réseaux cloud
ja: クラウド・サブネット下のすべて
ko: 클라우드 서브넷 아래의 모든 항목
zh_cn: '云子网' 下的任何内容
zh_tw: 雲端子網下的所有項目

source: Everything under Cloud Tenants
fr: Tout sous clients cloud
ja: クラウド・テナント下のすべて
ko: 클라우드 테넌트 아래의 모든 항목
zh_cn: “云租户”下的任何内容
zh_tw: 雲端租戶下的所有項目

source: Everything under Cloud Volume Backups
fr: Tout sous Sauvegardes de volumes cloud
ja: クラウド・ボリューム・バックアップ下のすべて
ko: 클라우드 볼륨 백업 아래의 모든 항목
zh_cn: “云卷备份”下的任何内容
zh_tw: 雲端磁區備份下的所有項目

source: Everything under Cloud Volume Snapshots
fr: Tout sous Clichés de volume cloud
ja: クラウド・ボリューム・スナップショット下のすべて
ko: 클라우드 볼륨 스냅샷 아래의 모든 항목
zh_cn: “云卷快照”下的任何内容
zh_tw: 雲端磁區 Snapshot 下的所有項目

source: Everything under Cloud Volume Types
fr: Tout sous Types de volume cloud
ja: クラウド・ボリューム・タイプ下のすべて
ko: 클라우드 볼륨 유형 아래의 모든 항목
zh_cn: 云卷类型下的任何内容
zh_tw: 雲端磁區類型下的所有項目

source: Everything under Cloud Volumes
fr: Tout sous Volumes cloud
ja: クラウド・ボリューム下のすべて
ko: 클라우드 볼륨 아래의 모든 항목
zh_cn: “云卷”下的任何内容
zh_tw: 雲端磁區下的所有項目

source: Everything under Clusters
ja: クラスター下のすべて
ko: 클러스터 아래의 모든 항목
zh_cn: “集群”下的任何内容
zh_tw: 叢集下的所有項目

source: Everything under Conditions
ja: 条件下のすべて
ko: 조건 아래의 모든 항목
zh_cn: “条件”下的任何内容
zh_tw: 條件下的所有項目

source: Everything under Configuration
fr: Tout sous Configuration
ja: 構成下のすべて
ko: 구성 아래의 모든 항목
zh_cn: “配置”下的任何内容
zh_tw: 配置中的所有項目

source: Everything under Configuration Jobs
fr: Tout sous Tâches de configuration
ja: 構成ジョブ下のすべて
ko: 구성 작업 아래의 모든 항목
zh_cn: 配置作业下的任何内容
zh_tw: 配置工作下的所有項目

source: Everything under Configuration Manager Providers
ja: 構成マネージャー・プロバイダー下のすべて
ko: 구성 관리자 제공자 아래의 모든 항목
zh_cn: “配置管理器供应商”下的任何内容
zh_tw: 配置管理程式提供者下的所有項目

source: Everything under Configuration Profiles
ja: 構成プロファイル下のすべて
ko: 구성 프로파일 아래의 모든 항목
zh_cn: “配置概要文件”下的任何内容
zh_tw: 配置設定檔下的所有項目

source: Everything under Configured Systems
ja: 構成済みシステム下のすべて
ko: 구성된 시스템 아래의 모든 항목
zh_cn: “配置的系统”下的任何内容
zh_tw: 配置系統下的所有項目

source: Everything under Consumption
fr: Tout sous Consommation
ja: 消費下のすべて
ko: 이용 아래의 모든 항목
zh_cn: “消费”下的任何内容
zh_tw: 消費中的所有項目

source: Everything under Container Build
fr: Tout sous Compilation du conteneur
ja: コンテナー・ビルド下のすべて
ko: 컨테이너 빌드 아래의 모든 항목
zh_cn: '容器构建' 下的任何内容
zh_tw: 儲存器建置下的所有項目

source: Everything under Container Image Registries
fr: Tout sous Registres de l'image du conteneur
ja: コンテナー・イメージ・レジストリー下のすべて
ko: 컨테이너 이미지 레지스트리 아래의 모든 항목
zh_cn: '容器镜像注册表' 下的任何内容
zh_tw: 儲存器映像檔登錄下的所有項目

source: Everything under Container Images
fr: Tout sous Images du conteneur
ja: コンテナー・イメージ下のすべて
ko: 컨테이너 이미지 아래의 모든 항목
zh_cn: '容器镜像' 下的任何内容
zh_tw: 儲存器映像檔下的所有項目

source: Everything under Container Nodes
fr: Tout sous Nœuds de conteneur
ja: コンテナー・ノード下のすべて
ko: 컨테이너 노드 아래의 모든 항목
zh_cn: '容器节点' 下的任何内容
zh_tw: 儲存器節點下的所有項目

source: Everything under Container Projects
fr: Tout sous Projets de conteneur
ja: コンテナー・プロジェクト下のすべて
ko: 컨테이너 프로젝트 아래의 모든 항목
zh_cn: '容器项目' 下的任何内容
zh_tw: 儲存器專案下的所有項目

source: Everything under Container Replicators
fr: Tout sous Réplicateurs de conteneurs
ja: コンテナー・レプリケーター下のすべて
ko: 컨테이너 복제자 아래의 모든 항목
zh_cn: '容器复制器' 下的任何内容
zh_tw: 儲存器抄寫器下的所有項目

source: Everything under Container Routes
fr: Tout sous Itinéraires de conteneur
ja: コンテナー・ルート下のすべて
ko: 컨테이너 라우트 아래의 모든 항목
zh_cn: '容器路由' 下的任何内容
zh_tw: 儲存器路線下的所有項目
