Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: No Capacity & Utilization data has been collected for this %{entity}
fr: Aucune donnée d’utilisation ou de capacité n'a été collectée pour ce %{entity}
ja: この %{entity} について容量と使用状況データは収集されていません
ko: 이 %{entity}의 용량 & 사용률 데이터가 수집되지 않았습니다.
zh_cn: 尚未收集此 %{entity} 的容量和利用率数据
zh_tw: 未收集此 %{entity} 的「容量與使用率」資料

source: No Capacity & Utilization data has been collected for this Availability Zone
fr: Aucune donnée de capacité et d'utilisation n'a été collectée pour cette zone de disponibilité
ja: このアベイラビリティー・ゾーンについての容量と使用状況データが収集されていません
ko: 이 가용성 구역의 용량 & 사용률 데이터가 수집되지 않았습니다.
zh_cn: 没有采集该可用性区域的容量和使用率数据
zh_tw: 未收集此可用性區域的「容量與使用率」資料

source: No Capacity & Utilization data has been collected for this Cluster
fr: Aucune donnée de capacité et d'utilisation n'a été collectée pour ce cluster
ja: このクラスターについての容量と使用状況データは収集されていません
ko: 이 클러스터의 용량 & 사용률 데이터가 수집되지 않았습니다.
zh_cn: 没有采集该集群的容量和使用率数据
zh_tw: 未收集此叢集的「容量與使用率」資料

source: No Capacity & Utilization data has been collected for this Datastore
fr: Aucune donnée de capacité et d'utilisation n'a été collectée pour ce magasin de données
ja: このデータ・ストアに収集されている容量と使用状況データはありません
ko: 이 데이터 저장소의 용량 & 사용률 데이터가 수집되지 않았습니다.
zh_cn: 没有为该数据存储收集容量和利用率数据
zh_tw: 未收集此資料儲存庫的「容量與使用率」資料

source: No Capacity & Utilization data has been collected for this Host
fr: Aucune donnée de capacité et d'utilisation n'a été collectée pour cet hôte
ja: このホストについての容量と使用状況データは収集されていません
ko: 이 호스트의 용량 & 사용률 데이터가 수집되지 않았습니다.
zh_cn: 没有采集该主机的容量和使用率数据
zh_tw: 未收集此主機的「容量與使用率」資料

source: No Capacity & Utilization data has been collected for this Template
fr: Aucune donnée de capacité et d'utilisation n'a été collectée pour ce modèle
ja: このテンプレートについての容量と使用状況データは収集されていません
ko: 이 템플리트의 용량 & 사용률 데이터가 수집되지 않았습니다.
zh_cn: 没有为该模板采集容量和利用率数据
zh_tw: 未收集此範本的「容量與使用率」資料

source: No Capacity & Utilization data has been collected for this VM
fr: Aucune donnée de capacité et d'utilisation n'a été collectée pour cette VM
ja: この VM に収集されている容量と使用状況データはありません
ko: 이 VM의 용량 & 사용률 데이터가 수집되지 않았습니다.
zh_cn: 没有为该虚拟机采集容量和利用率数据
zh_tw: 未收集此 VM 的「容量與使用率」資料

source: No Catalog Items found.
fr: Aucun élément de catalogue trouvé.
ja: カタログ項目が見つかりませんでした。
ko: 카탈로그 항목을 찾을 수 없습니다.
zh_cn: 没有找到目录项。
zh_tw: 找不到任何型錄項目。

source: No Catalogs were selected for deletion
fr: Aucun catalogue n'a été sélectionné pour la suppression
ja: 削除するカタログが選択されていません
ko: 삭제할 카탈로그가 선택되지 않았습니다.
zh_cn: 没有选择要删除的目录
zh_tw: 未選取要刪除的型錄

source: No Chargeback Rates were selected for deletion
fr: Aucun taux de rétrofacturation n'a été sélectionné pour la suppression
ja: 削除するチャージバック・レートが選択されていません
ko: 삭제할 비용 상환율이 선택되지 않았습니다.
zh_cn: 没有选择要删除的计费费率
zh_tw: 未選取要刪除的計費費率

source: No Choices Available
fr: Aucun choix disponible
ja: 使用できる選択肢がありません。
ko: 사용 가능한 선택사항 없음
zh_cn: 没有可用的选择
zh_tw: 沒有可用的選項

source: No Class found for explorer tree node id '%{number}'
fr: Aucune classe trouvée pour l'ID de nœud d'arborescence de l'explorateur '%{number}'
ja: エクスプローラー・ツリー・ノード ID が '%{number}' のクラスが見つかりませんでした。
ko: 탐색기 트리 노드 ID '%{number}'에 대한 클래스를 찾을 수 없음
zh_cn: 找不到浏览器树节点标识“%{number}”的类
zh_tw: 找不到瀏覽器樹狀結構節點 ID '%{number}' 的類別

source: No Classification to Import
fr: Aucune classification à importer
ja: インポートする分類がありません
ko: 가져올 분류 없음
zh_cn: 没有要导入的分类
zh_tw: 沒有要匯入的分類

source: No Cloud Provider that supports instance provisioning added
fr: Aucun fournisseur de cloud prenant en charge la mise en œuvre d'instances n'a été ajouté
ja: インスタンスのプロビジョニングをサポートするクラウド・プロバイダーが追加されていません
ko: 인스턴스 프로비저닝을 지원하는 클라우드 제공자가 추가되지 않음
zh_cn: 没有添加支持实例供应的云供应商
zh_tw: 未新增任何支援實例供應的雲端提供者

source: No Clusters found in the current region.
ja: 現在のリージョンにクラスターが見つかりません。
ko: 현재 지역에서 클러스터를 찾을 수 없습니다.
zh_cn: 在当前区域中没有找到集群。
zh_tw: 在現行地區中未發現叢集。

source: No Compliance Policies Found
fr: Aucune stratégie de conformité trouvée
ja: コンプライアンス・ポリシーが見つかりませんでした
ko: 규제 준수 정책을 찾을 수 없음
zh_cn: 没有找到合规性策略
zh_tw: 找不到相符性原則

source: No Compliance Policies assigned to one or more of the selected items
ja: 選択した 1 つ以上の項目に割り当てられているコンプライアンス・ポリシーはありません
ko: 하나 이상의 선택된 항목에 지정된 규제 준수 정책이 없습니다.
zh_cn: 未将合规性策略分配给一个或多个所选项
zh_tw: 未指派任何相符性原則給一或多個選定的項目

source: No Compliance Policies assigned to this %{vm}
fr: Aucune stratégie de conformité attribuée à cette %{vm}
ja: この %{vm}に割り当てられているコンプライアンス・ポリシーはありません
ko: 이 %{vm}에 지정된 규제 준수 정책이 없습니다.
zh_cn: 未将合规性策略分配给此 %{vm}
zh_tw: 未指派任何相符性原則給這個 %{vm}

source: No Compliance Policies assigned to this Host
fr: Aucune stratégie de conformité attribuée à cet hôte
ja: このホストに割り当てられているコンプライアンス・ポリシーはありません
ko: 이 호스트에 지정된 규제 준수 정책이 없습니다.
zh_cn: 没有合规性策略分配到该主机
zh_tw: 未指派任何相符性原則給這台主機

source: No Compliance Policies assigned to this virtual machine
fr: Aucune stratégie de conformité attribuée à cette machine virtuelle
ja: この仮想マシンに割り当てられているコンプライアンス・ポリシーはありません
ko: 이 가상 머신에 지정된 규제 준수 정책이 없습니다.
zh_cn: 没有合规性策略分配到该虚拟机
zh_tw: 未指派任何相符性原則給這台虛擬機器

source: No Customization Templates were selected to %{button}
fr: Aucun modèle de personnalisation n'a été sélectionné pour %{button}
ja: %{button}に選択されているカスタマイズ・テンプレートがありません
ko: %{button}할 사용자 정의 템플리트가 선택되지 않았습니다.
zh_cn: 没有选择要 %{button} 的定制模板
zh_tw: 未將「自訂作業範本」選取至 %{button}

source: No Daily data is available
fr: Aucune donnée journalière disponible
ja: 日次データは利用できません。
ko: 일별 데이터를 사용할 수 없음
zh_cn: 每日数据不可用
zh_tw: 沒有「每日」資料可用

source: No Datastores found in the current region.
fr: Aucun magasin de données trouvé dans la région actuelle.
ja: 現在のリージョンにデータ・ストアが見つかりません。
ko: 현재 지역에서 데이터 저장소를 찾을 수 없습니다.
zh_cn: 在当前区域里没有找到数据存储。
zh_tw: 在現行地區中找不到資料儲存庫。

source: No Date/Time value specified
fr: Aucune valeur de date/heure n'est spécifiée
ja: 日付/時間が指定されていません
ko: 날짜/시간 값이 지정되지 않았습니다.
zh_cn: 未指定日期/时间值
zh_tw: 未指定日期/時間值

source: No Dialog
fr: Aucune boîte de dialogue
ja: ダイアログなし
ko: 대화 상자 없음
zh_cn: 没有对话框
zh_tw: 無對話框

source: No Dialogs were selected for %{task}
fr: Aucune boîte de dialogue n'a été sélectionnée pour %{task}
ja: ダイアログが %{task} に選択されていません
ko: %{task}에 대한 대화 상자가 선택되지 않음
zh_cn: 没有为 %{task} 选择对话框
zh_tw: 未選取 %{task} 的對話框

source: No EMS defined
ja: EMS が定義されていません
ko: 정의된 EMS 없음
zh_cn: 未定义 EMS
zh_tw: 未定義 EMS

source: No Enablement Expression defined, this button will be always enabled
fr: Aucune expression d'activation n'est définie ; ce bouton sera toujours activé
ja: 有効化式が定義されていません。このボタンは常に有効にされます。
ko: 인에이블먼트 표현식이 정의되지 않음, 이 단추는 항상 사용 가능합니다.
zh_cn: 没有定义“启用”表达式，此按钮将始终启用
zh_tw: 未定義啟用表示式，將一律啟用此按鈕

source: No File Chosen
ja: ファイルが選択されていません
ko: 파일이 선택되지 않음
zh_cn: 未选择任何文件
zh_tw: 未選擇檔案

source: No Filter Expression defined
fr: Aucune expression de filtre définie
ja: フィルター式が定義されていません
ko: 필터 표현식이 정의되지 않음
zh_cn: 没有定义过滤表达式
zh_tw: 未定義過濾表示式

source: No Generic Object Definition to Import
fr: Aucune définition d'objets génériques à importer
ja: インポートする汎用オブジェクトの定義がありません
ko: 가져올 일반 오브젝트 정의 없음
zh_cn: 没有要导入的通用对象定义
zh_tw: 沒有要匯入的通用物件定義

source: No Host Aggregates were selected for deletion.
fr: Aucun agrégat de machines n'a été sélectionné pour la suppression.
ja: 削除するホスト・アグリゲートが選択されていません。
ko: 삭제할 호스트 집계가 선택되지 않았습니다.
zh_cn: 没有选择要删除的主机聚集。
zh_tw: 未選取要刪除的「主機聚集」。

source: No Hourly or Daily data is available, real time data from the Most Recent Hour is being displayed
fr: Aucune donnée de date/heure n'est disponible, les données en temps réel de du paramètre Heure la plus récente sont affichées.
ja: 毎時データと日次データは使用できません。最近の時間に基づくリアルタイムのデータが表示されます。
ko: 시간별 또는 일별 데이터를 사용할 수 없음, 최근 시간의 실시간 데이터가 표시되고 있습니다.
zh_cn: 没有可用的小时或日数据，显示的是最近一个小时的实时数据。
zh_tw: 沒有「每小時」或「每日」資料可用，正在顯示「最近小時」中的即時資料

source: No ISO Datastores were selected to %{button}
fr: Aucun magasin de données ISO n'a été sélectionné pour %{button}
ja: %{button} に選択されている ISO データ・ストアがありません
ko: %{button}할 ISO 데이터 저장소가 선택되지 않았습니다.
zh_cn: 没有选择要 %{button} 的 ISO 数据存储
zh_tw: 未將 ISO 資料儲存庫選取至 %{button}

source: No Infrastructure Provider that supports VM provisioning added
fr: Aucun fournisseur d'infrastructure prenant en charge la mise en oeuvre de VM n'a été ajouté
ja: VM のプロビジョニングをサポートするインフラストラクチャー・プロバイダーが追加されていません
ko: VM 프로비저닝을 지원하는 인프라 제공자가 추가되지 않음
zh_cn: 没有添加支持虚拟机供应的基础架构供应商
zh_tw: 未新增支援 VM 供應的基礎架構提供者

source: No Items found.
fr: Aucun élément trouvé.
ja: 項目が見つかりませんでした。
ko: 항목을 찾을 수 없습니다.
zh_cn: 未找到项目。
zh_tw: 找不到項目。

source: No Methods defined
fr: Aucune méthode n'a été définie
ja: メソッドが定義されていません
ko: 정의된 메소드가 없음
zh_cn: 没有定义方法
zh_tw: 未定義方法

source: No My Company Tags are assigned
fr: Aucune balise Mon entreprise n'est assignée
ja: My Company タグは割り当てられていません
ko: 내 회사 태그가 지정되지 않았습니다.
zh_cn: 没有分配 '我的公司' 标签
zh_tw: 未指派我的公司標籤

source: No Ordering Dialog is available
fr: Aucune boîte de dialogue d'ordonnancement n'est disponible
ja: 利用可能なオーダー・ダイアログはありません
ko: 사용 가능한 주문 대화 상자가 없음
zh_cn: 没有可用的订购对话框
zh_tw: 沒有「訂購對話框」可用

source: No Owner
fr: Aucun propriétaire
ja: 所有者なし
ko: 소유자 없음
zh_cn: 没有所有者
zh_tw: 無擁有者

source: No PXE Servers were selected to %{button}
fr: Aucun serveur PXE n'a été sélectionné pour %{button}
ja: %{button} に選択されている PXE サーバーがありません
ko: %{button}할 PXE 서버가 선택되지 않았습니다.
zh_cn: 没有选择要 %{button} 的 PXE 服务器
zh_tw: 未將 PXE 伺服器選取至 %{button}

source: No Parent
ja: 親を未指定
ko: 상위 없음
zh_cn: 无父代
zh_tw: 無母項

source: No Physical Infrastructure Provider that supports VM provisioning added
fr: Aucun fournisseur d'infrastructure physique prenant en charge la mise en service de la VM n'a été ajouté
ja: VM のプロビジョニングをサポートする物理インフラストラクチャー・プロバイダーが追加されていません
ko: VM 프로비저닝을 지원하는 물리적 인프라 제공자가 추가되지 않음
zh_cn: 没有添加支持虚拟机供应的物理基础架构供应商
zh_tw: 未新增任何支援 VM 供應的實體基礎架構提供者

source: No Physical Infrastructure Providers that support VM provisioning available
fr: Aucun fournisseur d'infrastructure physique prenant en charge la mise en service de la VM n'est disponible
ja: VM のプロビジョニングをサポートする物理インフラストラクチャー・プロバイダーは利用できません
ko: VM 프로비저닝을 지원하는 물리적 인프라 제공자가 사용 가능하지 않음
zh_cn: 没有可用的、支持虚拟机供应的物理基础架构供应商
zh_tw: 沒有支援 VM 供應的「實體基礎架構提供者」可用

source: No Physical Servers that support VM provisioning available
fr: Aucun serveur physique prenant en charge la mise en service de la VM n'est disponible
ja: VM のプロビジョニングをサポートする物理サーバーは利用できません
ko: VM 프로비저닝을 지원하는 물리적 서버가 사용 가능하지 않음
zh_cn: 没有可用的、支持虚拟机供应的物理服务器
zh_tw: 沒有支援 VM 供應的實體伺服器可用

source: No Pod
fr: Aucune Pod
ja: ポッドはありません
ko: 팟(Pod) 없음
zh_cn: 没有 Pod
zh_tw: 沒有 Pod

source: No Policies are defined.
fr: Aucune stratégie n'est définie.
ja: ポリシーが定義されていません。
ko: 정의된 정책이 없습니다.
zh_cn: 没有定义策略。
zh_tw: 未定義任何原則。

source: No Policy Profiles are available
fr: Aucun profil de stratégie n'est disponible
ja: 利用可能なポリシー・プロファイルはありません
ko: 사용 가능한 정책 프로파일 없음
zh_cn: 没有可用的策略概要文件
zh_tw: 沒有「原則設定檔」可用

source: No Policy Profiles available.
fr: Aucun profil de stratégie disponible.
ja: 利用可能なポリシー・プロファイルはありません。
ko: 사용 가능한 정책 프로파일이 없습니다.
zh_cn: 没有可用的策略概要文件。
zh_tw: 沒有原則設定檔可用。

source: No Policy scope defined, the scope of this policy includes all elements.
fr: Aucune étendue de stratégie définie. L'étendue de la stratégie inclut tous les éléments.
ja: ポリシーのスコープが定義されていません。このポリシーのスコープにはすべての要素が含まれます。
ko: 정책 범위가 정의되지 않음, 이 정책의 범위는 모든 요소를 포함합니다.
zh_cn: 没有定义策略作用域，此策略的作用域包含所有元素。
zh_tw: 未定義原則範圍，此原則的範圍包括所有元素。

source: No Policy to Import
fr: Aucune stratégie à importer
ja: インポートするポリシーがありません
ko: 가져올 정책 없음
zh_cn: 没有要导入的策略
zh_tw: 沒有要匯入的原則

source: No Provider credentials defined
fr: Aucune information d'identification de fournisseur définie
ja: プロバイダーの資格情報が定義されていません
ko: 제공자 인증 정보가 정의되지 않음
zh_cn: 没有定义供应商凭证
zh_tw: 未定義提供者認證

source: No Provider defined
fr: Aucun fournisseur défini
ja: プロバイダーが定義されていません
ko: 제공자가 정의되지 않음
zh_cn: 没有定义供应商
zh_tw: 未定義提供者

source: No Providers are available to create an ISO Datastore on
fr: Aucun fournisseur n'est disponible pour la création d'un magasin de données ISO
ja: ISO データ・ストアを作成するために利用できるプロバイダーはありません
ko: ISO 데이터 저장소를 작성 가능한 제공자가 없습니다.
zh_cn: 没有可用来创建 ISO 数据存储的供应商
zh_tw: 沒有提供者可用於在其上建立 ISO 資料儲存庫

source: No Providers available to delete snapshot
fr: Aucun fournisseur disponible pour supprimer un cliché
ja: スナップショットを削除するためのプロバイダーが利用できません
ko: 스냅샷 삭제에 사용 가능한 제공자 없음
zh_cn: 没有可以删除快照的供应商
zh_tw: 沒有提供者可用於刪除 Snapshot

source: No Providers found
fr: Aucun fournisseur n'a été trouvé
ja: プロバイダーが見つかりませんでした
ko: 제공자를 찾을 수 없음
zh_cn: 未找到供应商
zh_tw: 找不到提供者

source: No Provisioning Dialog Available.
fr: Aucune boîte de dialogue de mise en service disponible.
ja: 利用可能なプロビジョニング・ダイアログはありません。
ko: 사용 가능한 프로비저닝 대화 상자가 없습니다.
zh_cn: 无可用的供应对话框。
zh_tw: 沒有可用的供應對話框。

source: No Proxy
ja: プロキシーなし
ko: 프록시 없음
zh_cn: 禁止代理
zh_tw: 無 Proxy

source: No Proxy lists urls that should'nt be sent to any proxy. example: my_file_server.org
ja: プロキシーなしには、どのプロキシーにも送信してはならない URL をリストします。例: my_file_server.org
ko: 프록시 없음은 프록시에 보내면 안 되는 url를 나열합니다. 예: my_file_server.org
zh_cn: 禁止代理列出不应该发送到任何代理的 url。示例：my_file_server.org
zh_tw: 無 Proxy 列出不應傳送至任何 Proxy 的 URL。例如：my_file_server.org

source: No Records Found.
fr: Aucun enregistrement trouvé.
ja: レコードが見つかりませんでした。
ko: 레코드를 찾을 수 없습니다.
zh_cn: 没有找到记录。
zh_tw: 找不到記錄。

source: No Report to Import
fr: Aucun rapport à importer
ja: インポートするレポートがありません
ko: 가져올 보고서 없음
zh_cn: 没有要导入的报告
zh_tw: 沒有要匯入的報告

source: No Reports available.
fr: Aucun rapport disponible.
ja: 利用可能なレポートはありません。
ko: 보고서를 사용할 수 없습니다.
zh_cn: 没有可用的报告。
zh_tw: 沒有報告可用。

source: No Requests were selected for deletion
fr: Aucune demande n'a été sélectionnée pour la suppression
ja: 削除する要求が選択されていません
ko: 삭제할 요청이 선택되지 않았습니다.
zh_cn: 没有选择要删除的请求
zh_tw: 未選取要刪除的要求

source: No Resources found.
fr: Aucune ressource trouvée.
ja: リソースが見つかりませんでした。
ko: 리소스를 찾을 수 없습니다.
zh_cn: 没有找到资源。
zh_tw: 找不到任何資源。

source: No Saved Reports available.
fr: Aucun rapport enregistré disponible.
ja: 利用可能な保存済みレポートはありません。
ko: 사용 가능한 저장된 보고서가 없습니다.
zh_cn: 没有可用的保存的报告。
zh_tw: 沒有已儲存報告可用。

source: No Schedules were selected for deletion
fr: Aucun planning n'a été sélectionné pour la suppression
ja: 削除するスケジュールが選択されていません
ko: 삭제할 스케줄이 선택되지 않았습니다.
zh_cn: 没有选择要删除的调度
zh_tw: 未選取要刪除的排程

source: No Security Group were selected for deletion.
fr: Aucun groupe de sécurité n'a été sélectionné pour la suppression.
ja: 削除するセキュリティー・グループが選択されていません
ko: 삭제할 보안 그룹이 선택되지 않았습니다.
zh_cn: 没有选择要删除的安全组。
zh_tw: 未選取要刪除的「安全群組」。

source: No Servers Found.
fr: Aucun serveur trouvé.
ja: サーバーが見つかりませんでした
ko: 서버를 찾을 수 없습니다.
zh_cn: 没有找到服务器。
zh_tw: 找不到伺服器。

source: No Servers found.
fr: Aucun serveur trouvé.
ja: サービスが見つかりませんでした。
ko: 서버를 찾을 수 없습니다.
zh_cn: 没有找到服务器。
zh_tw: 找不到伺服器。

source: No Servers with the SmartProxy role are in Zone: "%{zone_description}"
fr: Aucun serveur avec le rôle SmartProxy n'est dans la zone : "%{zone_description}"
ja: SmartProxy ロールを持つサーバーはゾーン "%{zone_description}" にありません
ko: 구역 "%{zone_description}"에 SmartProxy 역할의 서버가 존재하지 않습니다.
zh_cn: 区域“%{zone_description}”中没有拥有 SmartProxy 角色的服务器
zh_tw: 沒有具有 SmartProxy 角色的伺服器位於區域 "%{zone_description}" 中

source: No Services were selected for deletion
fr: Aucun service n'a été sélectionné pour la suppression
ja: 削除するサービスが選択されていません
ko: 삭제할 서비스가 선택되지 않았습니다.
zh_cn: 没有选择要删除的服务
zh_tw: 未選取要刪除的服務

source: No System Image Types available, Customization Template cannot be added
fr: Aucun type d'image système n'est disponible. Impossible d'ajouter un modèle de personnalisation
ja: 利用可能なシステム・イメージ・タイプはありません。カスタマイズ・テンプレートを追加できません
ko: 사용 가능한 시스템 이미지 유형 없음, 사용자 정의 템플리트를 추가할 수 없습니다.
zh_cn: 没有可用的系统镜像类型，不能添加定制模板
zh_tw: 無法使用「系統映像檔類型」，無法新增「自訂作業範本」

source: No Time Profiles found
fr: Aucun profil temporel trouvé
ja: タイム・プロファイルが見つかりませんでした
ko: 시간 프로파일을 찾을 수 없음
zh_cn: 没有找到时间概要文件
zh_tw: 找不到時間設定檔

source: No Time Profiles were selected for deletion
fr: Aucun profil temporel n'a été sélectionné pour la suppression
ja: 削除するタイム・プロファイルが選択されていません
ko: 삭제할 시간 프로파일이 선택되지 않았습니다.
zh_cn: 没有选择要删除的时间概要文件
zh_tw: 未選取刪除「時間設定檔」

source: No Timeline data has been collected for this %{entity}
fr: Aucune donnée de chronologie n'a été collectée pour ce %{entity}
ja: この %{entity}についてのタイムライン・データが収集されていません
ko: 이 %{entity}의 타임라인 데이터가 수집되지 않았습니다.
zh_cn: 尚未收集此 %{entity} 的时间线数据
zh_tw: 未收集此 %{entity} 的時間表資料

source: No Timeline data has been collected for this Availability Zone
fr: Aucune donnée de chronologie n'a été collectée pour cette zone de disponibilité
ja: このアベイラビリティー・ゾーンについてのタイムライン・データは収集されていません
ko: 이 가용성 구역의 타임라인 데이터가 수집되지 않았습니다.
zh_cn: 没有采集该可用性区域的时间线数据
zh_tw: 未收集此可用性區域的「時間表」資料

source: No Timeline data has been collected for this Cluster
fr: Aucune donnée de chronologie n'a été collectée pour ce cluster
ja: このクラスターについてのタイムライン・データは収集されていません
ko: 이 클러스터의 타임라인 데이터가 수집되지 않았습니다.
zh_cn: 没有采集该集群的时间线数据
zh_tw: 未收集此叢集的時間表資料

source: No Timeline data has been collected for this Host
fr: Aucune donnée de chronologie n'a été collectée pour cet hôte
ja: このホストについてのタイムライン・データが収集されていません
ko: 이 호스트의 타임라인 데이터가 수집되지 않았습니다.
zh_cn: 没有采集该主机的时间线数据
zh_tw: 未收集此主機的時間表資料

source: No Timeline data has been collected for this Physical Server
fr: Aucune donnée de chronologie n'a été collectée pour ce serveur physique
ja: この物理サーバーについてのタイムライン・データが収集されていません
ko: 이 물리적 서버에 대한 타임라인 데이터가 수집되지 않았습니다.
zh_cn: 没有为此物理服务器收集时间线数据
zh_tw: 未收集此「實體伺服器」的時間表資料

source: No Timeline data has been collected for this Provider
fr: Aucune donnée de chronologie n'a été collectée pour ce fournisseur
ja: このプロバイダーについてのタイムライン・データが収集されていません
ko: 이 제공자의 타임라인 데이터가 수집되지 않았습니다.
zh_cn: 没有为该供应商采集时间线数据
zh_tw: 未收集此提供者的時間表資料

source: No Timeline data has been collected for this Storage Manager
fr: Aucune donnée de chronologie n'a été collectée pour ce gestionnaire de stockage
ja: このストレージ・マネージャーについてのタイムライン・データが収集されていません
ko: 이 스토리지 관리자의 타임라인 데이터가 수집되지 않았습니다.
zh_cn: 没有为此存储管理者收集时间线数据
zh_tw: 未收集此儲存體管理程式的時間表資料

source: No Timeline data has been collected for this Template
fr: Aucune donnée de chronologie n'a été collectée pour ce modèle
ja: このテンプレートについてのタイムライン・データは収集されていません
ko: 이 템플리트의 타임라인 데이터가 수집되지 않았습니다.
zh_cn: 没有采集该模板的时间线数据
zh_tw: 未收集此範本的時間表資料

source: No Timeline data has been collected for this VM
fr: Aucune donnée de chronologie n'a été collectée pour cette VM
ja: この VM についてのタイムライン・データが収集されていません
ko: 이 VM의 타임라인 데이터가 수집되지 않았습니다.
zh_cn: 没有为该虚拟机采集时间线数据
zh_tw: 未收集此 VM 的時間表資料

source: No TreeBuilder found for feature '%{name}'
fr: Aucun TreeBuilder trouvé pour la fonction '%{name}'
ja: 機能 '%{name}' の TreeBuilder が見つかりません
ko: 기능 '%{name}'에 대한 TreeBuilder를 찾을 수 없음
zh_cn: 找不到功能“%{name}”的 TreeBuilder
zh_tw: 找不到虛擬硬體樣板 '%{name}' 的 TreeBuilder

source: No User Group
fr: Aucun groupe d'utilisateurs
ja: ユーザー・グループがありません
ko: 사용자 그룹 없음
zh_cn: 无用户组
zh_tw: 無使用者群組

source: No Utilization data available
fr: Aucune donnée d'utilisation disponible
ja: 利用可能な使用状況データはありません
ko: 사용률 데이터를 사용할 수 없음
zh_cn: 没有可用的利用率数据
zh_tw: 沒有「使用率」資料可用

source: No VMs match the selection criteria
fr: Aucune VM ne correspond aux critères sélectionnés
ja: 選択基準に一致する VM はありません
ko: 선택 기준에 일치하는 VM이 없습니다.
zh_cn: 没有虚拟机符合选择标准
zh_tw: 沒有 VM 符合選取準則

source: No Value Found
fr: Aucune valeur trouvée
ja: 値が見つかりませんでした
ko: 값을 찾을 수 없음
zh_cn: 未找到值
zh_tw: 找不到值

source: No Visibility Expression defined, this button will be always visible
fr: Aucune expression de visibilité n'est définie ; ce bouton sera toujours visible
ja: 表示式が定義されていません。このボタンは常に有効にされます。
ko: 가시성 표현식이 정의되지 않음, 이 단추는 항상 표시 가능합니다.
zh_cn: 没有定义“可视性”表达式，此按钮将始终可见
zh_tw: 未定義可見性表示式，此按鈕一律可見

source: No Widget compatible Reports found
fr: Aucun rapport compatible avec le widget trouvé
ja: ウィジェットと互換性のあるレポートが見つかりませんでした
ko: 위젯 호환 가능 보고서를 찾을 수 없음
zh_cn: 没有找到兼容窗口小部件的报告
zh_tw: 找不到與小組件相容的報告

source: No Widget to Import
fr: Aucun widget à importer
ja: インポートするウィジェットがありません
ko: 가져올 위젯 없음
zh_cn: 没有要导入的窗口小部件
zh_tw: 沒有要匯入的小組件

source: No Widgets available to add
fr: Aucun widget disponible à ajouter
ja: 追加する利用可能なウィジェットはありません
ko: 추가 가능한 위젯 없음
zh_cn: 没有要添加的可用窗口小部件
zh_tw: 沒有小組件可以新增

source: No Zones found.
fr: Aucune zone trouvée.
ja: ゾーンが見つかりませんでした。
ko: 구역을 찾을 수 없습니다.
zh_cn: 没有找到区。
zh_tw: 找不到區域。

source: No alarms found for the selected Provider
fr: Aucune alarme trouvée pour le fournisseur sélectionné
ja: 選択したプロバイダーのアラームが見つかりません
ko: 선택한 제공자에 대한 알람을 찾을 수 없음
zh_cn: 没有找到针对所选供应商的警报
zh_tw: 找不到所選提供者的警示

source: No available options
ja: 使用可能オプションなし
ko: 사용 가능한 옵션이 없음
zh_cn: 无可用选项
zh_tw: 沒有可用的選項

source: No category selected
fr: Aucune catégorie sélectionnée
ja: カテゴリーが選択されていません
ko: 카테고리가 선택되지 않음
zh_cn: 未选择类别
zh_tw: 未選取種類

source: No chart data found.
fr: Aucune donnée de graphique n'a été trouvée.
ja: チャート・データが見つかりません。
ko: 차트 데이터를 찾을 수 없습니다.
zh_cn: 未找到图表数据。
zh_tw: 找不到圖表資料。

source: No cloud provider supports creating host aggregates.
fr: Aucun fournisseur de cloud ne prend en charge les agrégats d'hôtes.
ja: ホスト・アグリゲートの作成をサポートするクラウド・プロバイダーはありません。
ko: 호스트 집계 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建主机聚集的云供应商。
zh_tw: 沒有雲端提供者支援建立主機聚集。

source: No cloud providers support creating cloud networks.
fr: Aucun fournisseur de cloud ne prend en charge la création de réseaux cloud.
ja: クラウド・ネットワークの作成をサポートするクラウド・プロバイダーがありません。
ko: 클라우드 네트워크 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建云网络的云供应商。
zh_tw: 沒有雲端提供者支援建立雲端網路。

source: No cloud providers support creating cloud subnets.
fr: Aucun fournisseur de cloud ne prend en charge la création de sous-réseaux cloud.
ja: クラウド・サブネットの作成をサポートするクラウド・プロバイダーがありません。
ko: 클라우드 서브넷 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建云子网的云供应商。
zh_tw: 沒有雲端提供者支援建立雲端子網路。

source: No cloud providers support creating cloud volumes.
fr: Aucun fournisseur de cloud ne prend en charge la création de sous-réseaux de volume cloud.
ja: クラウド・ボリュームの作成をサポートするクラウド・プロバイダーがありません。
ko: 클라우드 볼륨 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建云卷的云供应商。
zh_tw: 沒有雲端提供者支援建立雲端磁區。

source: No cloud providers support creating floating IPs.
fr: Aucun fournisseur de cloud ne prend en charge la création d'IP flottantes.
ja: フローティング IP の作成をサポートするクラウド・プロバイダーがありません。
ko: 유동 IP 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建浮动 IP 的云供应商。
zh_tw: 沒有雲端提供者支援建立浮動 IP。

source: No cloud providers support creating network routers.
fr: Aucun fournisseur de cloud ne prend en charge la création de routeurs réseau.
ja: ネットワーク・ルーターの作成をサポートするクラウド・プロバイダーはありません。
ko: 네트워크 라우터 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建网络路由器的云供应商。
zh_tw: 沒有雲端提供者支援建立網路路由器。

source: No cloud providers support creating network service entries.
ja: ネットワーク・サービス・エントリーの作成をサポートするクラウド・プロバイダーがありません。
ko: 네트워크 서비스 항목 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建网络服务条目的云供应商。
zh_tw: 沒有雲端提供者支援建立網路服務項目。

source: No cloud providers support creating network services.
ja: ネットワーク・サービスの作成をサポートするクラウド・プロバイダーがありません。
ko: 네트워크 서비스 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建网络服务的云供应商。
zh_tw: 沒有雲端提供者支援建立網路服務。

source: No cloud providers support creating security groups.
fr: Aucun fournisseur de cloud ne prend en charge la création de groupes de sécurité.
ja: セキュリティー・グループの作成をサポートするクラウド・プロバイダーがありません。
ko: 보안 그룹 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建安全组的云供应商。
zh_tw: 沒有雲端提供者支援建立安全群組。

source: No cloud providers support creating security policies.
ja: セキュリティー・ポリシーの作成をサポートするクラウド・プロバイダーがありません。
ko: 보안 정책 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建安全策略的云供应商。
zh_tw: 沒有雲端提供者支援建立安全原則。

source: No cloud providers support creating security policy rules.
ja: セキュリティー・ポリシー・ルールの作成をサポートするクラウド・プロバイダーがありません。
ko: 보안 정책 규칙 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有支持创建安全策略规则的云供应商。
zh_tw: 沒有雲端提供者支援建立安全原則規則。

source: No cloud providers support key pair import or creation.
fr: Aucun fournisseur de cloud ne prend en charge l'importation ou la création de paires de clés.
ja: 鍵ペアのインポートまたは作成をサポートするクラウド・プロバイダーがありません。
ko: 키 쌍 가져오기 또는 작성을 지원하는 클라우드 제공자가 없습니다.
zh_cn: 没有云供应商支持密钥对导入或创建。
zh_tw: 沒有雲端提供者支援金鑰組匯入或建立。

source: No common configuration profiles available for the selected configured system
fr: Aucun profil de configuration commun disponible pour le système configuré sélectionné
ja: 選択した構成済みシステムに対して使用可能な共通の構成プロファイルはありません
ko: 선택된 구성된 시스템에 대해 사용 가능한 공통 구성 프로파일이 존재하지 않습니다.
zh_cn: 所选已配置系统没有通用配置文件可供使用
zh_tw: 沒有共用配置設定檔可供用於選取的配置系統

source: No compute hosts were selected for scale down.
fr: Aucun hôte compute sélectionné pour la mise à l'échelle vers le bas.
ja: スケールダウンに選択したコンピュート・ホストはありません。
ko: 스케일을 축소할 컴퓨팅 호스트가 선택되지 않았습니다.
zh_cn: 没有选择计算节点进行缩减
zh_tw: 未選取要縮減的計算主機。

source: No conditions defined. This policy is unconditional and will ALWAYS return true.
fr: Aucune condition définie. Cette stratégie est inconditionnelle et sera TOUJOURS vraie.
ja: 条件が定義されていません。このポリシーは無条件で常に「true」を返します。
ko: 정의된 조건이 없습니다. 이 정책은 무조건이어서 항상 true를 리턴합니다.
zh_cn: 没有定义条件。此策略是无条件的且总是返回 true。
zh_tw: 未定義條件。此原則無條件，且一律傳回 true。
