Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: HostStorage|Region number
fr: Numéro de la région
ja: リージョン番号
ko: HostStorage|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: HostSwitch|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: HostSwitch|Region description
fr: Description de la région
ja: リージョンの説明
ko: HostSwitch|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: HostSwitch|Region number
fr: Numéro de la région
ja: リージョン番号
ko: HostSwitch|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Hostd Log Threshold
fr: Seuil des journaux hostd
ja: Hostd ログのしきい値
ko: Hostd 로그 임계값
zh_cn: Hostd 日志阈值
zh_tw: Hostd 日誌臨界值

source: Hosted Database
fr: Base de données hébergée
ja: ホストされているデータベース
ko: 호스팅 데이터베이스
zh_cn: 托管的数据库
zh_tw: 管理的資料庫

source: Hostname
fr: Nom d'hôte
ja: ホスト名
ko: 호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: Hostname (or IPv4 or IPv6 address)
fr: Nom d'hôte (ou adresse IPv4 ou IPv6)
ja: ホスト名 (または IPv4/IPv6 アドレス)
ko: 호스트 이름(또는 IPv4 또는 IPv6 주소)
zh_cn: 主机名（或 IPv4/IPv6 地址）
zh_tw: 主機名稱（或 IPv4 或 IPv6 位址）

source: Hostname or IP address
fr: Nom d'hôte ou adresse IP
ja: ホスト名または IP アドレス
ko: 호스트 이름 또는 IP 주소
zh_cn: 主机名或 IP 地址
zh_tw: 主機名稱或 IP 位址

source: Hostname or IP address which corresponds to your Red Hat Satellite 6 server
fr: Nom d'hôte ou adresse IP correspondant à votre serveur Red Hat Satellite 6
ja: Red Hat Satellite 6 サーバーに対応するホスト名または IP アドレス
ko: Red Hat Satellite 6 서버에 해당하는 호스트 이름 또는 IP 주소
zh_cn: 与您的 Red Hat Satellite 6 服务器对应的主机名或 IP 地址
zh_tw: 對應於 Red Hat Satellite 6 伺服器的主機名稱或 IP 位址

source: Hostname or IPV4 or IPV6 address
fr: Nom d'hôte ou adresse IPv4 ou IPv6
ja: ホスト名または IPV4 か IPV6 のアドレス
ko: 호스트 이름이나 IPV4 또는 IPV6 주소
zh_cn: 主机名或 IPv4 或 IPv6 地址
zh_tw: 主機名稱或 IPV4 或 IPV6 位址

source: Hostname or IPv4 or IPv6 address
fr: Nom d'hôte ou adresse IPv4 ou IPv6
ja: ホスト名 または IPv4/IPv6 アドレス
ko: 호스트 이름이나 IPv4 또는 IPv6 주소
zh_cn: 主机名或 IPv4 或 IPv6 地址
zh_tw: 主機名稱或 IPv4 或 IPv6 位址

source: Hostname or IPv4/IPv6 address
fr: Nom d'hôte ou adresse IPv4/IPv6
ja: ホスト名または IPv4/IPv6 アドレス
ko: 호스트 이름 또는 IPv4/IPv6 주소
zh_cn: 主机名或 IPv4/IPv6 地址
zh_tw: 主機名稱或 IPv4/IPv6 位址

source: Hosts
fr: Hôtes
ja: ホスト
ko: 호스트
zh_cn: 主机
zh_tw: 主機

source: Hosts (Microsoft)
fr: Hôtes (Microsoft)
ja: ホスト (Microsoft)
ko: 호스트(Microsoft)
zh_cn: 主机 (Microsoft)
zh_tw: 主機 (Microsoft)

source: Hosts (OpenStack)
fr: Hôtes (OpenStack)
ja: ホスト (OpenStack)
ko: 호스트(OpenStack)
zh_cn: 主机 (OpenStack)
zh_tw: 主機 (OpenStack)

source: Hosts (Redhat)
fr: Hôtes (Redhat)
ja: ホスト (Redhat)
ko: 호스트(Redhat)
zh_cn: 主机 (Redhat)
zh_tw: 主機 (Redhat)

source: Hosts (Vmware)
fr: Hôtes (Vmware)
ja: ホスト (Vmware)
ko: 호스트(Vmware)
zh_cn: 主机 (Vmware)
zh_tw: 主機 (Vmware)

source: Hosts - Installed Patches
fr: Hôtes - Correctifs installés
ja: ホスト - インストールされたパッチ
ko: 호스트 - 설치된 패치
zh_cn: 主机 - 已安装的补丁
zh_tw: 主機 - 已安裝修補程式

source: Hosts - Network Information
fr: Hôtes - Information réseau
ja: ホスト - ネットワーク情報
ko: 호스트 - 네트워크 정보
zh_cn: 主机 - 网络信息
zh_tw: 主機 - 網路資訊

source: Hosts - Storage Adapters Information
fr: Hôtes - Information sur les adaptateurs de stockage
ja: ホスト - ストレージ・アダプター情報
ko: 호스트 - 스토리지 어댑터 정보
zh_cn: 主机 - 存储适配器信息
zh_tw: 主機 - 儲存體配接卡資訊

source: Hosts - Summary by Version
fr: Hôtes - Récapitulatif par version
ja: ホスト - バージョン別の概要
ko: 호스트 - 버전별 요약
zh_cn: 主机 - 摘要（按版本）
zh_tw: 主機 - 摘要（依版本）

source: Hosts - vLANs and vSwitches
fr: Hôtes - vLANs et vSwitches
ja: ホスト - vLAN および vSwitch
ko: 호스트 - vLAN 및 vSwitch
zh_cn: 主机 - vLAN 和 vSwitch
zh_tw: 主機 - VLAN 和 vSwitch

source: Hosts Cluster Initiators
ja: ホスト・クラスター・イニシエーター
ko: 호스트 클러스터 이니시에이터
zh_cn: 主机集群发起者
zh_tw: 主機叢集起始器

source: Hosts Summary
fr: Récapitulatif hôtes
ja: ホストの概要
ko: 호스트 요약
zh_cn: 主机摘要
zh_tw: 主機摘要

source: Hosts: Compare Template
fr: Hôtes : modèle de comparaison
ja: ホスト: 比較テンプレート
ko: 호스트: 비교 템플리트
zh_cn: 主机：比较模板
zh_tw: 主機：比較範本

source: Hosts: Date brought under Management for Last Week
fr: Hôtes : date de mise en gestion pour la semaine dernière
ja: ホスト: 管理対象となった先週の日付
ko: 호스트: 지난 주 관리의 날짜를 가져옴
zh_cn: 主机：上周引入管理的日期
zh_tw: 主機：上週提交管理的日期

source: Host|Address
fr: Adresse
ja: アドレス
ko: 호스트|주소
zh_cn: 地址
zh_tw: 位址

source: Host|Admin disabled
fr: Admin désactivé
ja: 管理者の無効化
ko: 호스트|관리 사용 안함
zh_cn: 已禁用管理员
zh_tw: 管理已停用

source: Host|Aggregate cpu speed
ja: 集計 CPU 速度
ko: Host|cpu 속도 집계
zh_cn: 合计 CPU 速度
zh_tw: 聚集 CPU 速度

source: Host|Aggregate cpu total cores
ja: 集計 CPU 合計コア数
ko: Host|cpu 총 코어 수 집계
zh_cn: 合计 CPU 总核心数
zh_tw: 聚集 CPU 核心總數

source: Host|Aggregate disk capacity
ja: 集計ディスク容量
ko: Host|디스크 용량 집계
zh_cn: 合计磁盘容量
zh_tw: 聚集磁碟容量

source: Host|Aggregate memory
ja: 集計メモリー
ko: Host|메모리 집계
zh_cn: 合计内存
zh_tw: 聚集記憶體

source: Host|Aggregate physical cpus
ja: 集計物理 CPU
ko: Host|물리적 cpu 집계
zh_cn: 合计物理 CPU 数
zh_tw: 聚集實體 CPU

source: Host|Aggregate vm cpus
ja: 集計 VM CPU
ko: Host|vm cpu 집계
zh_cn: 合计 VM CPU 数
zh_tw: 聚集虛擬機器 CPU

source: Host|Aggregate vm memory
ja: 集計 VM メモリー
ko: Host|vm 메모리 집계
zh_cn: 合计 VM 内存
zh_tw: 聚集虛擬機器記憶體

source: Host|All enabled ports
fr: Tous les ports activés
ja: すべての有効にされたポート
ko: 호스트|사용 가능한 모든 포트
zh_cn: 所有启用的端口
zh_tw: 所有已啟用的埠

source: Host|Archived
fr: Host|Archivé
ja: アーカイブ済み
ko: 호스트|아카이브됨
zh_cn: 已存档
zh_tw: 已保存

source: Host|Asset tag
fr: Balise de ressource
ja: アセット・タグ
ko: 호스트|자산 태그
zh_cn: 资产标签
zh_tw: 資產標籤

source: Host|Authentication status
fr: État d'authentification
ja: 認証ステータス
ko: 호스트|인증 상태
zh_cn: 认证状态
zh_tw: 鑑別狀態

source: Host|Connection state
fr: État de connexion
ja: 接続状態
ko: 호스트|연결 상태
zh_cn: 连接状态
zh_tw: 連線狀態

source: Host|Cpu cores per socket
fr: Cœurs processeur par socket
ja: 1 ソケットあたりの CPU コア数
ko: 호스트|소켓당 Cpu 코어
zh_cn: 每个插槽的 CPU 核心数
zh_tw: 每插槽 CPU 核心數

source: Host|Cpu total cores
fr: Nombre total de cœurs de processeur
ja: CPU 合計コア数
ko: 호스트|Cpu 코어 총계
zh_cn: CPU 核心总数
zh_tw: Cpu 總數

source: Host|Cpu usage rate average avg over time period
fr: Host|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: 호스트|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內 Cpu 使用率一般平均值

source: Host|Cpu usage rate average high over time period
fr: Host|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: 호스트|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內 Cpu 使用率高平均值

source: Host|Cpu usage rate average low over time period
fr: Host|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: 호스트|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內 Cpu 使用率低平均值

source: Host|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: 호스트|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 一段時間內 Cpu 使用率一般平均值 (mhz)

source: Host|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: 호스트|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: Host|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: 호스트|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: Host|Created on
fr: Date de création
ja: 作成
ko: 호스트|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Host|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: 호스트|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: Host|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: 호스트|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: Host|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: 호스트|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: Host|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: 호스트|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: Host|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: 호스트|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: Host|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: 호스트|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: Host|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: 호스트|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: Host|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: 호스트|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: Host|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: 호스트|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: Host|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: 호스트|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 一段時間內使用的衍生記憶體平均值

source: Host|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: 호스트|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 一段時間內使用的衍生記憶體高平均值

source: Host|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: 호스트|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 一段時間內使用的衍生記憶體低平均值

source: Host|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: 호스트|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: Host|Ems ref type
ja: EMS 参照タイプ
ko: 호스트|Ems 참조 유형
zh_cn: EMS 引用类型
zh_tw: EMS 參照類型

source: Host|Enabled inbound ports
fr: Ports d'entrée activés
ja: 有効にされたインバウンド・ポート
ko: 호스트|인바운드 포트 사용
zh_cn: 已启用入站端口
zh_tw: 已啟用入埠連接埠

source: Host|Enabled outbound ports
fr: Ports de sortie activés
ja: 有効にされたアウトバウンド・ポート
ko: 호스트|아웃바운드 포트 사용
zh_cn: 已启用出站端口
zh_tw: 已啟用出埠連接埠

source: Host|Enabled run level 0 services
fr: Services de niveau d'exécution 0 activés
ja: 有効にされたラン・レベル 0 サービス
ko: 호스트|실행 레벨 0 서비스 사용
zh_cn: 运行级别 0 服务已启用
zh_tw: 已啟用執行層次 0 服務

source: Host|Enabled run level 1 services
fr: Services de niveau d'exécution 1 activés
ja: 有効にされたラン・レベル 1 サービス
ko: 호스트|실행 레벨 1 서비스 사용
zh_cn: 运行级别 1 服务已启用
zh_tw: 已啟用執行層次 1 服務

source: Host|Enabled run level 2 services
fr: Services de niveau d'exécution 2 activés
ja: 有効にされたラン・レベル 2 サービス
ko: 호스트|실행 레벨 2 서비스 사용
zh_cn: 运行级别 2 服务已启用
zh_tw: 已啟用執行層次 2 服務

source: Host|Enabled run level 3 services
fr: Services de niveau d'exécution 3 activés
ja: 有効にされたラン・レベル 3 サービス
ko: 호스트|실행 레벨 3 서비스 사용
zh_cn: 运行级别 3 服务已启用
zh_tw: 已啟用執行層次 3 服務

source: Host|Enabled run level 4 services
fr: Services de niveau d'exécution 4 activés
ja: 有効にされたラン・レベル 4 サービス
ko: 호스트|실행 레벨 4 서비스 사용
zh_cn: 运行级别 4 服务已启用
zh_tw: 已啟用執行層次 4 服務

source: Host|Enabled run level 5 services
fr: Services de niveau d'exécution 5 activés
ja: 有効にされたラン・レベル 5 サービス
ko: 호스트|실행 레벨 5 서비스 사용
zh_cn: 运行级别 5 服务已启用
zh_tw: 已啟用執行層次 5 服務

source: Host|Enabled run level 6 services
fr: Services de niveau d'exécution 6 activés
ja: 有効にされたラン・レベル 6 サービス
ko: 호스트|실행 레벨 6 서비스 사용
zh_cn: 运行级别 6 服务已启用
zh_tw: 已啟用執行層次 6 服務

source: Host|Enabled tcp inbound ports
fr: Ports d'entrée TCP activés
ja: 有効にされた TCP インバウンド・ポート
ko: 호스트|tcp 인바운드 포트 사용
zh_cn: 已启用 TCP 入站端口
zh_tw: 已啟用 tcp 入埠連接埠

source: Host|Enabled tcp outbound ports
fr: Ports de sortie TCP activés
ja: 有効にされた TCP アウトバウンド・ポート
ko: 호스트|tcp 아웃바운드 포트 사용
zh_cn: 已启用 TCP 出站端口
zh_tw: Host已啟用 tcp 出埠連接埠

source: Host|Enabled udp inbound ports
fr: Ports d'entrée UDP activés
ja: 有効にされた UDP インバウンド・ポート
ko: 호스트|udp 인바운드 포트 사용
zh_cn: 已启用 UDP 入站端口
zh_tw: 已啟用 udp 入埠連接埠

source: Host|Enabled udp outbound ports
fr: Ports de sortie UDP activés
ja: 有効にされた UDP アウトバウンド・ポート
ko: 호스트|udp 아웃바운드 포트 사용
zh_cn: 已启用 UDP 出站端口
zh_tw: 已啟用 udp 出埠連接埠

source: Host|Failover
fr: Basculement
ja: フェイルオーバー
ko: 호스트|장애 복구
zh_cn: 故障转移
zh_tw: 失效接手

source: Host|First drift state timestamp
fr: Horodatage état première dérive
ja: 初回ドリフト状態タイム・スタンプ
ko: 호스트|첫 번째 드리프트 상태 시간소인
zh_cn: 最近偏移状态时间戳记
zh_tw: 第一個漂移狀態時間戳記

source: Host|Guid
fr: GUID
ja: GUID
ko: 호스트|Guid
zh_cn: Guid
zh_tw: Guid

source: Host|Has policies
ja: ポリシーを持つ
ko: Host|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: Host|Hostname
fr: Nom d'hôte
ja: ホスト名
ko: 호스트|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: Host|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 호스트|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Host|Hyperthreading
fr: Hyperthreading
ja: ハイパースレッディング
ko: 호스트|Hyperthreading
zh_cn: 超线程
zh_tw: 超執行緒

source: Host|Hypervisor hostname
fr: Nom d'hôte de l'hyperviseur
ja: ハイパーバイザー・ホスト名
ko: 호스트|하이퍼바이저 호스트 이름
zh_cn: 管理程序主机名
zh_tw: Hypervisor 主機名稱

source: Host|Ipaddress
fr: Adresse IP
ja: IP アドレス
ko: 호스트|IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: Host|Ipmi address
fr: Adresse IPMI
ja: IPMI アドレス
ko: 호스트|Ipmi 주소
zh_cn: IPMI 地址
zh_tw: Ipmi 位址

source: Host|Ipmi enabled
fr: IPMI activé
ja: 有効にされた IPMI
ko: 호스트|Ipmi 사용
zh_cn: 已启用 IPMI
zh_tw: Ipmi 已啟用

source: Host|Last compliance status
fr: Dernier état de conformité
ja: 最終コンプライアンス・ステータス
ko: 호스트|마지막 규제 준수 상태
zh_cn: 最近合规性状态
zh_tw: 前次相符性狀態

source: Host|Last compliance timestamp
fr: Dernier horodatage de conformité
ja: 最終コンプライアンス・タイム・スタンプ
ko: 호스트|마지막 규제 준수 시간소인
zh_cn: 最近合规性时间戳记
zh_tw: 前次相符性時間戳記

source: Host|Last drift state timestamp
fr: Horodatage état dernière dérive
ja: 最終ドリフト状態タイム・スタンプ
ko: 호스트|마지막 드리프트 상태 시간소인
zh_cn: 最近偏移状态时间戳记
zh_tw: 最後一個漂移狀態時間戳記

source: Host|Last perf capture on
fr: Dernière capture de performances le
ja: 最終パフォーマンス・キャプチャー日
ko: 호스트|마지막 성능 캡처 시점
zh_cn: 最近的性能采集日期
zh_tw: 前次 perf 擷取時間

source: Host|Last scan on
fr: Dernière analyse le
ja: 最終スキャン日
ko: 호스트|마지막 스캔 시점
zh_cn: 最近的扫描日期
zh_tw: 前次掃描時間

source: Host|Mac address
fr: Adresse MAC
ja: MAC アドレス
ko: 호스트|Mac 주소
zh_cn: MAC 地址
zh_tw: MAC 位址

source: Host|Maintenance
fr: Maintenance
ja: メンテナンス
ko: 호스트|유지보수
zh_cn: 维护
zh_tw: 維護

source: Host|Maintenance reason
fr: Motif de la maintenance
ja: メンテナンスの理由
ko: 호스트|유지보수 이유
zh_cn: 维护原因
zh_tw: 維護原因

source: Host|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: 호스트|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值

source: Host|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: 호스트|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值（無額外負荷）

source: Host|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: 호스트|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值

source: Host|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: 호스트|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值（無額外負荷）

source: Host|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: 호스트|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值

source: Host|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: 호스트|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值（無額外負荷）

source: Host|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: 호스트|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值

source: Host|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: 호스트|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值（無額外負荷）

source: Host|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: 호스트|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值

source: Host|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: 호스트|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值（無額外負荷）

source: Host|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: 호스트|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值

source: Host|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: 호스트|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值（無額外負荷）

source: Host|Mem usage absolute average avg over time period
fr: Host|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: 호스트|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內記憶體使用情形絕對一般平均值

source: Host|Mem usage absolute average high over time period
fr: Host|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: 호스트|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對高平均值

source: Host|Mem usage absolute average low over time period
fr: Host|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: 호스트|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 一段時間內記憶體使用情形絕對低平均值

source: Host|Name
fr: Nom d'hôte
ja: 名前
ko: 호스트|이름
zh_cn: 名称
zh_tw: 名稱

source: Host|Next available vnc port
fr: Port VNC disponible suivant
ja: 次に使用可能な vnc ポート
ko: 호스트|사용 가능한 다음 vnc 포트
zh_cn: 下一个可用的 VNC 端口
zh_tw: 下一個可用的 vnc 埠

source: Host|Normalized state
ja: ホスト|正規化された状態
ko: 호스트|정규화됨 상태
zh_cn: 主机|规范化状态
zh_tw: 主機|正規化狀態

source: Host|Num cpu
fr: Nb processeurs
ja: CPU 数
ko: 호스트|Num cpu
zh_cn: CPU 数量
zh_tw: cpu 數

source: Host|Os image name
fr: Nom de l'image de système d'exploitation
ja: OS イメージ名
ko: 호스트|Os 이미지 이름
zh_cn: 操作系统镜像名称
zh_tw: 作業系統映像檔名稱

source: Host|Platform
fr: Plateforme
ja: プラットフォーム
ko: 호스트|플랫폼
zh_cn: 平台
zh_tw: 平台

source: Host|Power state
fr: État de l'alimentation
ja: 電源状態
ko: 호스트|전원 상태
zh_cn: 电源状态
zh_tw: 電源狀態

source: Host|Ram size
fr: Taille de la RAM
ja: RAM サイズ
ko: 호스트|Ram 크기
zh_cn: RAM 大小
zh_tw: 內存大小

source: Host|Region description
fr: Description de la région
ja: リージョンの説明
ko: 호스트|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Host|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 호스트|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Host|Service names
fr: Noms de service
ja: サービス名
ko: 호스트|서비스 이름
zh_cn: 服务名称
zh_tw: 服務名稱

source: Host|Service tag
fr: Balise de service
ja: サービス・タグ
ko: 호스트|서비스 태그
zh_cn: 服务标签
zh_tw: 服務標籤

source: Host|Settings
fr: Paramètres
ja: 設定
ko: 호스트|설정
zh_cn: 设置
zh_tw: 設定

source: Host|Smart
fr: Dynamique
ja: スマート
ko: 호스트|스마트
zh_cn: 智能
zh_tw: 智慧型

source: Host|Ssh permit root login
fr: Nom de connexion root d'autorisation SSH
ja: SSH 許可ルート・ログイン
ko: 호스트|Ssh 승인 루트 로그인
zh_cn: SSH 允许 root 登录
zh_tw: Ssh 允許 root 登入

source: Host|Total vcpus
fr: Nbre total vCPU
ja: 合計 vCPU
ko: 호스트|vcpu 총계
zh_cn: vCPU 总数
zh_tw: 總計 vcpu

source: Host|Uid ems
fr: UID EMS
ja: UID EMS
ko: 호스트|Uid ems
zh_cn: Uid ems
zh_tw: Uid ems

source: Host|Updated on
fr: Date de mise à jour
ja: 更新
ko: 호스트|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Host|User assigned os
fr: Système d'exploitation affecté par l'utilisateur
ja: ユーザー指定 OS
ko: 호스트|사용자 지정 os
zh_cn: 用户分配的操作系统
zh_tw: 使用者指派日期

source: Host|V annotation
fr: Annotation V
ja: 注釈
ko: 호스트|V 어노테이션
zh_cn: V 注解
zh_tw: V 註釋

source: Host|V owning cluster
fr: Cluster propriétaire V
ja: 所有しているクラスター
ko: 호스트|V 소유 클러스터
zh_cn: V 拥有集群
zh_tw: 擁有叢集的 V

source: Host|V owning datacenter
fr: Datacenter propriétaire V
ja: 所有しているデータ・センター
ko: 호스트|V 소유 데이터 센터
zh_cn: V 拥有数据中心
zh_tw: 擁有資料中心的 V

source: Host|V owning folder
fr: Dossier propriétaire V
ja: 所有しているフォルダー
ko: 호스트|V 소유 폴더
zh_cn: V 拥有文件夹
zh_tw: 擁有資料夾的 V

source: Host|V total miq templates
fr: Nombre total de modèles MIQ V
ja: 合計 MIQ テンプレート
ko: 호스트|V miq 템플리트 총계
zh_cn: V miq 模板总数
zh_tw: V 總計 miq 個範本

source: Host|V total storages
fr: Nombre total de stockages MIQ V
ja: 合計ストレージ
ko: 호스트|V 스토리지 총계
zh_cn: V 存储总量
zh_tw: V 儲存體總計

source: Host|V total vms
fr: Nbre total VM
ja: 合計 VM
ko: 호스트|V vm 총계
zh_cn: V 虚拟机总数
zh_tw: V 虛擬機器總計

source: Host|Vmm buildnumber
fr: Numéro de compilation VMM
ja: VMM ビルド番号
ko: 호스트|Vmm 빌드 번호
zh_cn: VMM 构建号
zh_tw: Vmm 建置號碼

source: Host|Vmm product
fr: Produit VMM
ja: VMM 製品
ko: 호스트|Vmm 제품
zh_cn: VMM 产品
zh_tw: Vmm 產品

source: Host|Vmm vendor
fr: Fournisseur VMM
ja: VMM ベンダー
ko: 호스트|Vmm 벤더
zh_cn: VMM 供应商
zh_tw: Vmm 供應商

source: Host|Vmm vendor display
fr: Affichage du fournisseur VMM
ja: VMM ベンダーの表示
ko: 호스트|Vmm 벤더 표시
zh_cn: VMM 供应商显示
zh_tw: Vmm 供應商顯示

source: Host|Vmm version
fr: Version VMM
ja: VMM バージョン
ko: 호스트|Vmm 버전
zh_cn: VMM 版本
zh_tw: Vmm 版本

source: Hour
fr: Heure
ja: 時間
ko: 시
zh_cn: 小时
zh_tw: 小時

source: Hour (H AM|PM Z)
fr: Heure (H AM|PM Z)
ja: 時間 (H AM|PM Z)
ko: 시(H AM|PM Z)
zh_cn: 小时 (H AM|PM Z)
zh_tw: 小時 (H AM|PM Z)

source: Hour (H:00 Z)
fr: Heure (H:00 Z)
ja: 時間 (H:00 Z)
ko: 시(H:00 Z)
zh_cn: 小时 (H:00 Z)
zh_tw: 小時 (H:00 Z)

source: Hour of Day (24)
fr: Heure du jour (24)
ja: 時間帯 (24)
ko: 시간(24)
zh_cn: 小时 (24)
zh_tw: 日小時 (24)

source: Hour of the Day
fr: Heure du jour
ja: 時間帯
ko: 시간
zh_cn: 小时
zh_tw: 當日小時

source: Hourly
fr: Horaire
ja: 毎時
ko: 매시간
zh_cn: 每小时
zh_tw: 每小時

source: Hourly Performance
fr: Performances horaires
ja: 毎時パフォーマンス
ko: 시간별 성능
zh_cn: 每小时性能
zh_tw: 每小時效能

source: Hourly Timer
fr: Minuterie horaire
ja: 毎時タイマー
ko: 매시간 타이머
zh_cn: 小时定时器
zh_tw: 每小時計時器

source: Hours
fr: Heures
ja: 時間
ko: 시간
zh_cn: 小时
zh_tw: 小時

source: Hours (AM)
ja: 時間 (午前)
ko: 시간(오전)
zh_cn: 小时（上午）
zh_tw: 小時 (AM)

source: Hours (PM)
ja: 時間 (午後)
ko: 시간(오후)
zh_cn: 小时（下午）
zh_tw: 小時 (PM)

source: How Far Back to Check
fr: Ancienneté des éléments à vérifier
ja: チェックするために遡る期間
ko: 역추적 검사 지점
zh_cn: 多久返回检查
zh_tw: 回溯檢查多久

source: How many volumes to create. If greater than one, the volume names will be appended with a running index.
ja: 作成するボリュームはいくつですか。 1 より大きい場合、ボリューム名には実行中の索引が付加されます。
ko: 작성할 볼륨 수입니다. 1보다 큰 경우 볼륨 이름에 누적 색인이 추가됩니다.
zh_cn: 要创建的卷的数量。 如果大于 1，那么将在卷名称后面追加正在运行的索引。
zh_tw: 要建立的磁區數。 如果大於 1，則磁區名稱將附加執行中的索引。

source: Human readable model name
fr: Nom de modèle lisible
ja: 人が判読できるモデル名
ko: 판독 가능한 모델 이름
zh_cn: 清楚易读的模式名
zh_tw: 可讀模型名稱

source: Hybrid View
fr: Vue hybride
ja: ハイブリッド・ビュー
ko: 하이브리드 보기
zh_cn: 混合视图
zh_tw: 混合式視圖

source: Hyperthreading
ja: ハイパースレッディング
ko: 하이퍼스레드
zh_cn: 超线程

source: Hypervisor
fr: Hyperviseur
ja: ハイパーバイザー
ko: 하이퍼바이저
zh_cn: 管理程序

source: Hypervisor Hostname
fr: Nom d'hôte du superviseur
ja: ハイパーバイザーのホスト名
ko: 하이퍼바이저 호스트 이름
zh_cn: 管理程序主机名称
zh_tw: Hypervisor 主機名稱

source: Hypervisor ID
fr: ID de l'hyperviseur
ja: ハイパーバイザー ID
ko: 하이퍼바이저 ID
zh_cn: 管理程序 ID

source: IBM CIC Provider
ja: IBM CIC プロバイダー
ko: IBM CIC 제공자
zh_cn: IBM CIC 提供者
zh_tw: IBM CIC 提供者

source: IBM Cloud API Key
ja: IBM Cloud API キー
ko: IBM Cloud API 키
zh_cn: IBM Cloud API 密钥
zh_tw: IBM Cloud API 金鑰

source: IBM Cloud Activity Tracker Instance Service Key
ja: IBM Cloud Activity Tracker インスタンス・サービス・キー
ko: IBM Cloud Activity Tracker 인스턴스 서비스 키
zh_cn: IBM Cloud Activity Tracker 实例服务密钥
zh_tw: IBM Cloud Activity Tracker 實例服務金鑰

source: IBM Cloud Block-Storage Volume
ja: IBM Cloud Block-Storage ボリューム
ko: IBM Cloud Block-Storage 볼륨
zh_cn: IBM Cloud 块存储器卷
zh_tw: IBM Cloud 區塊儲存體磁區

source: IBM Cloud Pak console
ja: IBM Cloud Pak コンソール
ko: IBM Cloud Pak 콘솔
zh_cn: IBM Cloud Pak 控制台
zh_tw: IBM Cloud Pak 主控台

source: IBM Cloud Pak console URL. e.g. https://cp-console.apps.mydomain.com
ja: IBM Cloud Pak コンソールの URL。 例: https://cp-console.apps.mydomain.com
ko: IBM Cloud Pak 콘솔 URL. 예: https://cp-console.apps.mydomain.com
zh_cn: IBM Cloud Pak 控制台 URL。 例如 https://cp-console.apps.mydomain.com
zh_tw: IBM Cloud Pak 主控台 URL。 例如 https://cp-console.apps.mydomain.com

source: IBM Cloud Provider
ko: IBM Cloud 제공자
zh_cn: IBM Cloud 提供程序
zh_tw: IBM Cloud 提供者
