Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Floating IPs (OpenStack)
fr: IP flottantes (OpenStack)
ja: フローティング IP (OpenStack)
ko: 유동 IP(OpenStack)
zh_cn: 浮动 IP (OpenStack)
zh_tw: 浮動 IP (OpenStack)

source: Floating Ip (Google)
fr: Adresse IP flottante (Google)
ja: フローティング IP (Google)
ko: 유동 IP(Google)
zh_cn: 浮动 IP (Google)
zh_tw: 浮動 IP (Google)

source: Floating Ips (Google)
fr: Adresses IP flottantes (Google)
ja: フローティング IP (Google)
ko: 유동 IP(Google)
zh_cn: 浮动 IP (Google)
zh_tw: 浮動 (Google)

source: Floating ip
fr: IP flottante
ja: フローティング IP
ko: 유동 IP
zh_cn: 浮动 IP
zh_tw: 浮動 IP

source: FloatingIp|Address
fr: Adresse
ja: アドレス
ko: FloatingIp|주소
zh_cn: 地址
zh_tw: 位址

source: FloatingIp|Cloud network only
fr: Réseau cloud uniquement
ja: クラウド・ネットワークのみ
ko: FloatingIp|클라우드 네트워크만
zh_cn: 仅限云网络
zh_tw: 僅雲端網路

source: FloatingIp|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: FloatingIp|Ems 참조
zh_cn: EMS 引用
zh_tw: Ems 參照

source: FloatingIp|Fixed ip address
fr: Adresse IP fixe
ja: 固定 IP アドレス
ko: FloatingIp|고정 IP 주소
zh_cn: 固定 IP 地址
zh_tw: 固定 IP 位址

source: FloatingIp|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: FloatingIp|Region description
fr: Description de la région
ja: リージョンの説明
ko: FloatingIp|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: FloatingIp|Region number
fr: Numéro de la région
ja: リージョン番号
ko: FloatingIp|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: FloatingIp|Status
fr: État
ja: ステータス
ko: FloatingIp|상태
zh_cn: 状态
zh_tw: 狀態

source: Floppy %{name} %{location} %{connection}
fr: Disquette %{name} %{location} %{connection}
ja: フロッピー %{name} %{location} %{connection}
ko: 플로피 %{name} %{location} %{connection}
zh_cn: 软盘 %{name} %{location} %{connection}
zh_tw: 軟碟 %{name} %{location} %{connection}

source: Floppy Drives
fr: Lecteur de Disquettes
ja: フロッピー・ドライブ
ko: 플로피 드라이브
zh_cn: 软驱
zh_tw: 軟碟機

source: Folder
fr: Dossier
ja: フォルダー
ko: 폴더
zh_cn: 文件夹
zh_tw: 資料夾

source: Folder Name (VMs & Templates) 1
fr: Nom du dossier (machines virtuelles et modèles) 1
ja: フォルダー名 (VM & テンプレート) 1
ko: 폴더 이름(VMs & 템플리트) 1
zh_cn: 文件夹名 (虚拟机和模板) 1
zh_tw: 資料夾名稱（VM 和範本）1

source: Folder Name (VMs & Templates) 2
fr: Nom du dossier (machines virtuelles et modèles) 2
ja: フォルダー名 (VM & テンプレート) 2
ko: 폴더 이름(VMs & 템플리트) 2
zh_cn: 文件夹名 (虚拟机和模板) 2
zh_tw: 資料夾名稱（VM 和範本）2

source: Folder Name (VMs & Templates) 3
fr: Nom du dossier (machines virtuelles et modèles) 3
ja: フォルダー名 (VM & テンプレート) 3
ko: 폴더 이름(VMs & 템플리트) 3
zh_cn: 文件夹名 (虚拟机和模板) 3
zh_tw: 資料夾名稱（VM 和範本）3

source: Folder Name (VMs & Templates) 4
fr: Nom du dossier (machines virtuelles et modèles) 4
ja: フォルダー名 (VM & テンプレート) 4
ko: 폴더 이름(VMs & 템플리트) 4
zh_cn: 文件夹名 (虚拟机和模板) 4
zh_tw: 資料夾名稱（VM 和範本）4

source: Folder Name (VMs & Templates) 5
fr: Nom du dossier (machines virtuelles et modèles) 5
ja: フォルダー名 (VM & テンプレート) 5
ko: 폴더 이름(VMs & 템플리트) 5
zh_cn: 文件夹名 (虚拟机和模板) 5
zh_tw: 資料夾名稱（VM 和範本）5

source: Folder Name (VMs & Templates) 6
fr: Nom du dossier (machines virtuelles et modèles) 6
ja: フォルダー名 (VM & テンプレート) 6
ko: 폴더 이름(VMs & 템플리트) 6
zh_cn: 文件夹名 (虚拟机和模板) 6
zh_tw: 資料夾名稱（VM 和範本）6

source: Folder Name (VMs & Templates) 7
fr: Nom du dossier (machines virtuelles et modèles) 7
ja: フォルダー名 (VM & テンプレート) 7
ko: 폴더 이름(VMs & 템플리트) 7
zh_cn: 文件夹名 (虚拟机和模板) 7
zh_tw: 資料夾名稱（VM 和範本）7

source: Folder Name (VMs & Templates) 8
fr: Nom du dossier (machines virtuelles et modèles) 8
ja: フォルダー名 (VM & テンプレート) 8
ko: 폴더 이름(VMs & 템플리트) 8
zh_cn: 文件夹名 (虚拟机和模板) 8
zh_tw: 資料夾名稱（VM 和範本）8

source: Folder Name (VMs & Templates) 9
fr: Nom du dossier (machines virtuelles et modèles) 9
ja: フォルダー名 (VM & テンプレート) 9
ko: 폴더 이름(VMs & 템플리트) 9
zh_cn: 文件夹名 (虚拟机和模板) 9
zh_tw: 資料夾名稱（VM 和範本）9

source: Folder Path
fr: Chemin du dossier
ja: フォルダー・パス
ko: 폴더 경로
zh_cn: 文件夹路径
zh_tw: 資料夾路徑

source: Folder Root is not a Provider
fr: Le dossier racine n'est pas un fournisseur
ja: フォルダー・ルートはプロバイダーではありません
ko: 폴더 루트가 제공자가 아닙니다.
zh_cn: 文件夹的根不是一个供应商
zh_tw: 資料夾根目錄不是提供者

source: Folder VMs Relationships
fr: Relations des VM du dossier
ja: フォルダーと VM のリレーションシップ
ko: 폴더 VM 관계
zh_cn: 文件夹虚拟机关系
zh_tw: 資料夾虛擬機器關係

source: Folder name '%{value}' is already in use
fr: Nom de dossier '%{value}' déjà utilisé
ja: フォルダー名 '%{value}' はすでに使用されています
ko: 폴더 이름 '%{value}'이(가) 이미 사용 중입니다.
zh_cn: 文件夹名称“%{value}”已在使用中
zh_tw: 資料夾名稱 '%{value}' 已在使用中

source: Folder name is required
fr: Le nom du dossier est obligatoire
ja: フォルダー名が必要です
ko: 폴더 이름은 필수입니다.
zh_cn: 需要文件夹名
zh_tw: 「資料夾名稱」是必要的

source: Folder to VMs Relationships
fr: Dossier d'accès aux relations des VM
ja: フォルダーと VM のリレーションシップ
ko: 폴더 대 VM 관계
zh_cn: 文件夹与虚拟机的关系
zh_tw: 資料夾與虛擬機器的關係

source: Folder: %{folder_name}
fr: Dossier : %{folder_name}
ja: フォルダー: %{folder_name}
ko: 폴더: %{folder_name}
zh_cn: 文件夹：%{folder_name}
zh_tw: 資料夾：%{folder_name}

source: Folders
fr: Dossiers
ja: フォルダー
ko: 폴더
zh_cn: 文件夹
zh_tw: 資料夾

source: For dedicated processors, the format is: "positive integer"
ja: 専用プロセッサーの場合、形式は「正整数」です
ko: 전용 프로세스의 형식은 "양수"임
zh_cn: 对于专用处理器，格式为：“正整数”
zh_tw: 專用處理器的格式為「正整數」

source: For questions or problem reporting, visit
fr: Pour toute question ou pour signaler un problème, rendez-vous sur
ja: ご質問や問題の報告は以下にお願いいたします:
ko: 질문 또는 문제점 보고의 경우 방문
zh_cn: 对于疑问或问题报告，请访问
zh_tw: 慾了解問題或問題報告，造訪

source: For shared processors, the format is: "positive whole multiple of 0.25"
ja: 共有プロセッサーの場合、形式は「0.25 の正整数倍」です
ko: 공유 프로세서의 형식은 "0.25의 배수인 양의 실수"임
zh_cn: 对于共享处理器，格式为：“0.25 的正整数倍”
zh_tw: 共用處理器的格式為「正整數乘以 0.25」

source: Force?
fr: Forcer ?
ja: 強制的に実行しますか?
ko: 강제 실행?
zh_cn: 强制？
zh_tw: 強制執行？

source: Foreman Provider
fr: Fournisseur Foreman
ja: Foreman プロバイダー
ko: Foreman 제공자
zh_cn: Foreman 供应商
zh_tw: Foreman 提供者

source: Forged Transmits
ja: 偽装転送
ko: 위조 전송
zh_cn: 伪传输
zh_tw: 偽造的傳輸

source: Format
ja: 形式
ko: 형식
zh_cn: 格式
zh_tw: 格式

source: Format on Summary Row
fr: Format sur la ligne de résumé
ja: 概要行の形式
ko: 요약 행의 형식
zh_cn: 总结行的格式
zh_tw: 摘要列上的格式

source: Formatting
fr: Mise en forme
ja: フォーマット
ko: 형식화
zh_cn: 格式
zh_tw: 格式

source: Formatting tab is not available until at least 1 field has been selected
fr: L'onglet Mise en forme n'est pas disponible tant qu'au moins 1 champ n'a pas été sélectionné
ja: フォーマット・タブは 1 つ以上のフィールドが選択されるまで使用できません
ko: 하나 이상의 필드가 선택될 때까지는 형식화 탭을 사용할 수 없습니다.
zh_cn: 在选择至少 1 个字段前，“格式化”选项卡不可用
zh_tw: 除非已選取至少 1 個欄位，否則「格式化」標籤無法使用

source: Found
fr: Trouvé
ja: 見つかりました
ko: 찾음
zh_cn: 已找到
zh_tw: 已找到

source: Free
ja: 空き
ko: 여유 공간
zh_cn: 可用
zh_tw: 可用的

source: Free Disk
fr: Disque libre
ja: 空きディスク・スペース
ko: 여유 디스크
zh_cn: 可用磁盘
zh_tw: 可用磁碟

source: Free Disk Space (bytes)
fr: Espace disque libre (octets)
ja: 空きディスク・スペース (バイト)
ko: 여유 공간 크기(바이트)
zh_cn: 可用磁盘空间（字节）
zh_tw: 可用的磁碟空間（位元組）

source: Free Space
fr: Espace libre
ja: 空きスペース
ko: 여유 공간
zh_cn: 可用空间
zh_tw: 可用空間

source: Free Space Percent of Total
fr: Espace libre - Pourcentage du total
ja: 空きスペースの割合 (合計)
ko: 총계의 여유 공간 백분율
zh_cn: 可用空间占总空间的百分比
zh_tw: 總計可用空間百分比

source: Friday
fr: Vendredi
ja: 金曜日
ko: 금요일
zh_cn: 周五
zh_tw: 星期五

source: Friendly Name
ja: フレンドリー名
ko: 친근한 이름
zh_cn: 友好名称
zh_tw: 一般名稱

source: From
fr: De
ja: 開始
ko: 시작
zh_cn: 从
zh_tw: 起始

source: From %{time} Ago
fr: Depuis %{time}
ja: %{time} 前
ko: %{time}전부터
zh_cn: 从 %{time} 以前
zh_tw: 從 %{time} 以前

source: From Domain
fr: Depuis le domaine
ja: コピー元ドメイン
ko: 발신 도메인
zh_cn: From 域
zh_tw: 來源網域

source: From E-mail
fr: Depuis l'e-mail
ja: 送信元 E メール・アドレス
ko: 이메일 발신인
zh_cn: 发件人电子邮件
zh_tw: 寄件者電子郵件

source: From E-mail Address
fr: Depuis l'adresse e-mail
ja: 送信元 E メール・アドレス
ko: 발신인 이메일 주소
zh_cn: 发件人电子邮件地址
zh_tw: 寄件者電子郵件位址

source: From E-mail Address (leave blank for default)
ja: 送信元 E メール・アドレス (デフォルトの場合はブランクのままにします)
ko: 발신 이메일 주소(기본값을 사용하려면 공백으로 둠)
zh_cn: 发件人电子邮件地址（缺省情况下保留为空白）
zh_tw: 寄件者電子郵件位址（保留空白表示預設值）

source: From port
fr: À partir du port
ja: 送信元ポート
ko: 시작 포트
zh_cn: 来源端口
zh_tw: 來源埠

source: From port required
fr: À partir du port obligatoire
ja: 送信元ポートが必要です
ko: 시작 포트는 필수입니다.
zh_cn: 来源端口为必填项
zh_tw: 需要來源埠

source: Fulfilled On
ja: 充足日
ko: 이행 날짜
zh_cn: 完成日期
zh_tw: 履行時間

source: Full Data
ja: 完全データ
ko: 전체 데이터
zh_cn: 完整数据
zh_tw: 完整資料

source: Full Name
fr: Nom complet
ja: フルネーム
ko: 전체 이름
zh_cn: 全名
zh_tw: 完整名稱

source: Full Screen
fr: Plein écran
ja: 全画面
ko: 전체 화면
zh_cn: 全屏
zh_tw: 全螢幕

source: Fully Qualified Name
fr: Nom complet (FQN)
ja: 完全修飾名
ko: 완전한 이름
zh_cn: 完全限定名
zh_tw: 完整名稱

source: Function
fr: Fonction
ja: 機能
ko: 기능
zh_cn: 功能
zh_tw: 功能

source: Function %{function} is invalid, should be one of :min, :max, :avg or nil
fr: Fonction %{function} non valide. Il doit s'agir de :min, :max, :avg ou néant
ja: 関数 %{function} は無効です。:min、:max、:avg または nil のいずれかにしてください
ko: %{function} 기능이 올바르지 않음, 다음 중 하나여야 함: min, :max, :avg 또는 nil
zh_cn: 功能 %{function} 无效，应该是 :min、:max、:avg 或 nil 中的一项
zh_tw: 函數 %{function} 無效，應為下列其中一個：:min、:max、:avg 或 nil

source: Future
ja: 将来
ko: 향후
zh_cn: 未来
zh_tw: 未來

source: GB Used
ja: GB 使用された
ko: 사용된 GB
zh_cn: 已用 GB
zh_tw: 已使用的 GB

source: GCE PD Resource
fr: Ressource GCE PD
ja: GCE PD リソース
ko: GCE PD 리소스
zh_cn: GCE PD 资源
zh_tw: GCE PD 資源

source: Gateway
fr: Passerelle
ja: ゲートウェイ
ko: 게이트웨이
zh_cn: 网关
zh_tw: 閘道

source: Gateway ID
fr: ID Gateway
ja: ゲートウェイ ID
ko: 게이트웨이 ID
zh_cn: 网关 ID
zh_tw: 閘道 ID

source: Gce Pd Name
ja: GCE PD 名
ko: Gce Pd 이름
zh_cn: Gce Pd 名称
zh_tw: Gce Pd 名稱

source: Genealogy
fr: Généalogie
ja: 系図
ko: 계보
zh_cn: 族系
zh_tw: 朔源

source: General
fr: Général
ja: 一般
ko: 일반
zh_cn: 常规
zh_tw: 一般

source: General Purpose SSD (GP2)
fr: SSD à usage général (GP2)
ja: 汎用目的 SSD (GP2)
ko: 범용 SSD(GP2)
zh_cn: 通用 SSD (GP2)
zh_tw: 一般用途 SSD (GP2)

source: General/Instance Name is a required field.
ja: General/Instance 名前は必須フィールドです。
ko: 일반/인스턴스 이름은 필수 필드입니다.
zh_cn: “常规/实例名称”是必填字段。
zh_tw: 「一般/實例名稱」是必要欄位。

source: General/Instance Name must be all lower-case, start with 2 characters, followed by any number of characters, numbers or dashes and end with a character or digit.
ja: General/Instance 名はすべて小文字で、2 文字で始まり、その後に任意の数の文字、数字、またはダッシュが続き、文字または数字で終わる必要があります。
ko: 일반/인스턴스 이름은 모두 소문자여야 하며 2자로 시작하고 그 뒤에 임의의 수의 문자, 숫자 또는 대시(-)가 오고 문자 또는 숫자로 끝나야 합니다.
zh_cn: “常规/实例名称”必须全部为小写，以 2 个字符开头，后跟任意数量的字符、数字或短划线，并以字符或数字结尾。
zh_tw: 「一般/實例名稱」必須都是小寫，以 2 個字元開頭，後面接著任意數目的字元、數字或橫線，並以字元或數字結尾。

source: Generate Content
fr: Générer du contenu
ja: コンテンツの生成
ko: 컨텐츠 생성
zh_cn: 生成内容
zh_tw: 產生內容

source: Generate Content for a selected Widget
fr: Générer du contenu pour un composant d'interface sélectionné
ja: 選択したウィジェットのコンテンツの生成
ko: 선택한 위젯에 대한 컨텐츠 생성
zh_cn: 为选择的窗口小部件生成内容
zh_tw: 產生所選小組件的內容

source: Generate Report Preview
fr: Générer un aperçu de rapport
ja: レポート・プレビューの生成
ko: 보고서 미리보기 생성
zh_cn: 生成报告预览
zh_tw: 產生報告預覽

source: Generate Report preview
fr: Générer un aperçu de rapport
ja: レポート・プレビューの生成
ko: 보고서 미리보기 생성
zh_cn: 生成报告预览
zh_tw: 產生報告預覽

source: Generate Report: '%{name}'
fr: Générer le rapport : '%{name}'
ja: レポートの生成: '%{name}'
ko: 보고서 생성: '%{name}'
zh_cn: 生成报告：“%{name}”
zh_tw: 產生報告：'%{name}'

source: Generate Widget content now
fr: Générer le contenu de composant d'interface maintenant
ja: ウィジェット・コンテンツをすぐに生成
ko: 위젯 컨텐츠 지금 생성
zh_cn: 现在生成窗口小部件内容
zh_tw: 立即產生小組件內容

source: Generating Report
fr: Génération du rapport
ja: レポートの生成
ko: 보고서 생성 중
zh_cn: 产生报告
zh_tw: 正在產生報告

source: Generating Report for - %{report_name}
fr: Génération du rapport pour - %{report_name}
ja: レポートの生成 - %{report_name}
ko: 다음에 대한 보고서 생성 중 - %{report_name}
zh_cn: 正在生成 %{report_name} 的报告
zh_tw: 正在為 %{report_name} 產生報告

source: Generation of report [%{name}] complete
fr: Génération du rapport [%{name}] terminée
ja: レポート [%{name}] の生成が完了しました
ko: 보고서 [%{name}] 생성 완료
zh_cn: 产生报告 [%{name}] 完成
zh_tw: 產生報告 [%{name}] 已完成

source: Generic
fr: Générique
ja: 汎用
ko: 일반
zh_cn: 通用
zh_tw: 通用

source: Generic Object
ja: 汎用オブジェクト
ko: 일반 오브젝트
zh_cn: 通用对象
zh_tw: 通用物件

source: Generic Object Class
fr: Classe d'objets génériques
ja: 汎用オブジェクト・クラス
ko: 일반 오브젝트 클래스
zh_cn: 通用对象类
zh_tw: 通用物件類別

source: Generic Object Classes
fr: Classes d'objets génériques
ja: 汎用オブジェクト・クラス
ko: 일반 오브젝트 클래스
zh_cn: 通用对象类
zh_tw: 通用物件類別

source: Generic Object Definition "%s" was added.
ja: 汎用オブジェクト定義「%s」が追加されました。
ko: 일반 오브젝트 정의 "%s"이(가) 추가되었습니다.
zh_cn: 已添加通用对象定义 "%s"。
zh_tw: 已新增通用物件定義 "%s"。

source: Generic Object Definition "%s" was saved.
ja: 汎用オブジェクト定義「%s」が保存されました。
ko: 일반 오브젝트 정의 "%s"이(가) 저장되었습니다.
zh_cn: 已保存通用对象定义 "%s"。
zh_tw: 已儲存通用物件定義 "%s"。

source: Generic Object Definition %{record_name}
ja: 汎用オブジェクトの定義 %{record_name}
ko: 일반 오브젝트 정의 %{record_name}
zh_cn: 通用对象定义 %{record_name}
zh_tw: 通用物件定義 %{record_name}

source: Generic Object Definitions
fr: Définitions d'objets génériques
ja: 汎用オブジェクトの定義
ko: 일반 오브젝트 정의
zh_cn: 通用对象定义
zh_tw: 通用物件定義

source: Generic Objects
fr: Objets génériques
ja: 汎用オブジェクト
ko: 일반 오브젝트
zh_cn: 通用对象
zh_tw: 通用物件

source: Generic Subtype
ja: 汎用サブタイプ
ko: 일반 하위 유형
zh_cn: 通用子类型
zh_tw: 一般子類型

source: Generic Workers
fr: Workers génériques
ja: 汎用ワーカー
ko: 일반 작업자
zh_cn: 通用工作程序
zh_tw: 通用工作程式

source: Generic object
fr: Objet générique
ja: 汎用オブジェクト
ko: 일반 오브젝트
zh_cn: 通用对象
zh_tw: 通用物件

source: Generic object definition
fr: Définition d'objet générique
ja: 汎用オブジェクトの定義
ko: 일반 오브젝트 정의
zh_cn: 通用对象定义
zh_tw: 通用物件定義

source: Generic object definition %s was successfully deleted
ja: 汎用オブジェクト定義 %s が正常に削除されました
ko: 일반 오브젝트 정의 %s이(가) 삭제됨
zh_cn: 已成功删除通用对象定义 %s
zh_tw: 一般物件定義 %s 已順利刪除

source: GenericObjectDefinition|Description
fr: Description
ja: 説明
ko: GenericObjectDefinition|설명
zh_cn: 描述
zh_tw: 說明

source: GenericObjectDefinition|Generic objects count
fr: Nombre d'objets génériques
ja: 汎用オブジェクト数
ko: GenericObjectDefinition|일반 오브젝트 개수
zh_cn: 通用对象数量
zh_tw: 通用物件計數

source: GenericObjectDefinition|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: GenericObjectDefinition|Name
fr: Nom
ja: 名前
ko: GenericObjectDefinition|이름
zh_cn: 名称
zh_tw: 名稱

source: GenericObjectDefinition|Properties
fr: Propriétés
ja: プロパティー
ko: GenericObjectDefinition|특성
zh_cn: 属性
zh_tw: 內容

source: GenericObjectDefinition|Region description
fr: Description de la région
ja: リージョンの説明
ko: GenericObjectDefinition|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: GenericObjectDefinition|Region number
fr: Numéro de la région
ja: リージョン番号
ko: GenericObjectDefinition|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: GenericObject|Generic object definition name
fr: Nom de la définition d'objet générique
ja: 汎用オブジェクトの定義名
ko: GenericObject|일반 오브젝트 정의 이름
zh_cn: 通用对象定义名称
zh_tw: 通用物件定義名稱

source: GenericObject|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: GenericObject|Name
fr: Nom
ja: 名前
ko: GenericObject|이름
zh_cn: 名称
zh_tw: 名稱

source: GenericObject|Properties
fr: Propriétés
ja: プロパティー
ko: GenericObject|특성
zh_cn: 属性
zh_tw: 內容

source: GenericObject|Region description
fr: Description de la région
ja: リージョンの説明
ko: GenericObject|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: GenericObject|Region number
fr: Numéro de la région
ja: リージョン番号
ko: GenericObject|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: GenericObject|Uid
fr: UID
ja: UID
zh_cn: Uid
zh_tw: Uid

source: Get User Groups from Amazon
fr: Obtenir des groupes d'utilisateurs d'Amazon
ja: Amazon からのユーザー・グループの取得
ko: Amazon에서 사용자 그룹 가져오기
zh_cn: 从 Amazon 获取用户组
zh_tw: 從 Amazon 取得使用者群組

source: Get User Groups from External Authentication (httpd)
fr: Obtenir des groupes d'utilisateurs de l'authentification externe (httpd)
ja: 外部認証 (httpd) からのユーザー・グループの取得
ko: 외부 인증(httpd)에서 사용자 그룹 가져오기
zh_cn: 从外部验证 (httpd) 获取用户组
zh_tw: 從外部鑑別取得使用者群組 (httpd)

source: Git Branch
ja: Git ブランチ
ko: Git 분기
zh_cn: Git 分支
zh_tw: Git 分支

source: Git Reference
ja: Git 参照
ko: Git 참조
zh_cn: Git 引用
zh_tw: Git 參照

source: Git Repository
fr: Référentiel Git
ja: Git リポジトリー
ko: Git 저장소
zh_cn: GIT 存储库
zh_tw: Git 儲存庫

source: Git Revision
fr: Révision Git
ja: Git リビジョン
ko: Git 변경내용
zh_cn: GIT 修订
zh_tw: Git 修訂

source: Git Tag
ja: Git タグ
ko: Git 태그
zh_cn: Git 标记
zh_tw: Git 標籤

source: Git based refresh canceled
fr: Actualisation basée sur Git annulée
ja: Git ベースの更新が取り消されました
ko: Git 기반 새로 고치기가 최소됨
zh_cn: 已取消基于 Git 的刷新
zh_tw: 已取消 Git 型重新整理

source: Git based system domain import is not supported.
ja: Git ベースのシステム・ドメイン・インポートはサポートされていません。
ko: Git 기반 시스템 도메인 가져오기가 지원되지 않습니다.
zh_cn: 不支持基于 Git 的系统域导入。
zh_tw: 不支援 Git 型系統網域匯入。

source: Git reference
fr: Référence Git
ja: Git 参照
ko: Git 참조
zh_cn: Git 引用
zh_tw: Git 參照

source: Git repository
fr: Référentiel Git
ja: Git リポジトリー
ko: Git 저장소
zh_cn: Git 存储库
zh_tw: Git 儲存庫

source: GitReference|Commit message
fr: Message de validation
ja: コミット・メッセージ
ko: GitReference|커미트 메시지
zh_cn: 提交消息
zh_tw: 確定訊息

source: GitReference|Commit sha
fr: SHA de validation
ja: コミット SHA
ko: GitReference|커미트 sha
zh_cn: 提交 SHA
zh_tw: 確定 sha

source: GitReference|Commit time
fr: Heure de validation
ja: コミット時間
ko: GitReference|커미트 시간
zh_cn: 提交时间
zh_tw: 確定時間

source: GitReference|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: GitReference|Name
fr: Nom
ja: 名前
ko: GitReference|이름
zh_cn: 名称
zh_tw: 名稱

source: GitReference|Region description
fr: Description de la région
ja: リージョンの説明
ko: GitReference|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: GitReference|Region number
fr: Numéro de la région
ja: リージョン番号
ko: GitReference|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: GitRepository|Authentication status
fr: État d'authentification
ja: 認証ステータス
ko: GitRepository|인증 상태
zh_cn: 验证状态
zh_tw: 鑑別狀態

source: GitRepository|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: GitRepository|Last refresh on
fr: Date de la dernière actualisation
ja: 前回の更新
ko: GitRepository|마지막 새로 고치기 시점
zh_cn: 最近刷新时间
zh_tw: 前次重新整理錯誤

source: GitRepository|Name
fr: Nom
ja: 名前
ko: GitRepository|이름
zh_cn: 名称
zh_tw: 名稱

source: GitRepository|Region description
fr: Description de la région
ja: リージョンの説明
ko: GitRepository|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: GitRepository|Region number
fr: Numéro de la région
ja: リージョン番号
ko: GitRepository|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: GitRepository|Url
fr: URL
ja: URL
zh_cn: URL
zh_tw: Url

source: GitRepository|Verify ssl
fr: Vérifier SSL
ja: SSL の確認
ko: GitRepository|SSL 확인
zh_cn: 验证 SSL
zh_tw: 驗證 ssl

source: Global Default
fr: Valeur par défaut globale
ja: グローバル・デフォルト
ko: 글로벌 기본값
zh_cn: 全局缺省值
zh_tw: 廣域預設

source: Global Filters
fr: Filtres globaux
ja: グローバル・フィルター
ko: 글로벌 필터
zh_cn: 全局过滤器
zh_tw: 廣域過濾器

source: Global Shared Filters
fr: Filtrer partagés globaux
ja: グローバル共有フィルター
ko: 글로벌 공유 필터
zh_cn: 全局共享过滤器
zh_tw: 廣域共用過濾器

source: Global Time Profile cannot be edited
fr: Le profil temporel global ne peut pas être modifié
ja: グローバル・タイム・プロファイルは編集できません
ko: 글로벌 시간 프로파일은 편집할 수 없습니다.
zh_cn: 无法编辑全局时间概要文件
zh_tw: 無法編輯「廣域時間設定檔」

source: Global Utilization
fr: Utilisation globale
ja: 全体の使用状況
ko: 글로벌 사용률
zh_cn: 全局利用率
zh_tw: 廣域使用率

source: Global search:
fr: Recherche globale :
ja: グローバル検索:
ko: 글로벌 검색:
zh_cn: 全局搜索：
zh_tw: 廣域搜尋：

source: Glusterfs Endpoint Name
fr: Nom du point d'accès GlusterFS
ja: Glusterfs エンドポイント名
ko: Glusterfs 엔드포인트 이름
zh_cn: Glusterfs 端点名称
zh_tw: Glusterfs 端點名稱

source: Go to my start page
fr: Accéder à ma page de démarrage
ja: my start ページに移動
ko: 내 시작 페이지로 이동
zh_cn: 前往我的启动页面
zh_tw: 跳至我的起始頁

source: Google Compute Engine
ko: Google 컴퓨팅 엔진
zh_cn: Google 计算引擎

source: Google Provider
fr: Fournisseur Google
ja: Google プロバイダー
ko: Google 제공자
zh_cn: Google 供应商
zh_tw: Google 提供者

source: Graph View
fr: Vue du graphique
ja: グラフ・ビュー
ko: 그래프 보기
zh_cn: 图形视图
zh_tw: 圖形視圖

source: Gray Background
fr: Arrière-plan gris
ja: 灰色の背景
ko: 회색 배경
zh_cn: 灰色背景
zh_tw: 灰色背景

source: Gray Text
fr: Texte en gris
ja: 灰色のテキスト
ko: 회색 텍스트
zh_cn: 灰色文本
zh_tw: 灰色文字

source: Green Background
fr: Arrière-plan vert
ja: 緑色の背景
ko: 초록색 배경
zh_cn: 绿色背景
zh_tw: 綠色背景

source: Green Text
fr: Texte en vert
ja: 緑色のテキスト
ko: 초록색 텍스트
zh_cn: 绿色文本
zh_tw: 綠色文字

source: Group
fr: Groupe
ja: グループ
ko: 그룹
zh_cn: 组
zh_tw: 群組

source: Group Account ID
fr: ID de compte de groupe
ja: グループ・アカウント ID
ko: 그룹 계정 ID
zh_cn: 组帐户标识
zh_tw: 群組帳戶 ID

source: Group Account Type
fr: Type de compte de groupe
ja: グループ・アカウント・タイプ
ko: 그룹 계정 유형
zh_cn: 组帐户类型
zh_tw: 群組帳戶類型

source: Group By
fr: Grouper par
ja: グループ化
ko: 그룹별
zh_cn: 分组依据
zh_tw: 分組方式

source: Group Comment
fr: Commentaire du groupe
ja: グループ・コメント
ko: 그룹 주석
zh_cn: 组注释
zh_tw: 群組註解

source: Group Display Name
fr: Nom donné au groupe
ja: グループ表示名
ko: 그룹 표시 이름
zh_cn: 组显示名称
zh_tw: 群組顯示名稱

source: Group Domain
fr: Domaine du groupe
ja: グループ・ドメイン
ko: 그룹 도메인
zh_cn: 组域
zh_tw: 群組網域

source: Group Enabled
fr: Groupe activé
ja: グループの有効化
ko: 그룹 사용
zh_cn: 已启用的组
zh_tw: 啟用群組

source: Group Expires
fr: Le groupe expire le
ja: グループの期限切れ
ko: 그룹 만료됨
zh_cn: 组已过期
zh_tw: 群組到期

source: Group Home Directory
fr: Répertoire personnel du groupe
ja: グループ・ホーム・ディレクトリー
ko: 그룹 홈 디렉토리
zh_cn: 组的主目录
zh_tw: 群組起始目錄

source: Group Information
fr: Informations sur le groupe
ja: グループ情報
ko: 그룹 정보
zh_cn: 组信息
zh_tw: 群組資訊

source: Group Level
fr: Niveau de groupe
ja: グループ・レベル
ko: 그룹 레벨
zh_cn: 组级别
zh_tw: 群組層次

source: Group Local
fr: Groupe Local
ja: グループ (ローカル)
ko: 그룹 로컬
zh_cn: 组本地
zh_tw: 本端群組

source: Group Name
fr: Nom du groupe
ja: グループ名
ko: 그룹 이름
zh_cn: 组名称
zh_tw: 群組名稱

source: Group Records by up to 3 Columns
fr: Grouper les enregistrements selon un maximum de 3 colonnes
ja: レコードのグループ化 (最大 3 列)
ko: 최대 3개 열로 레코드 그룹화
zh_cn: 最多 3 列的组记录
zh_tw: 群組記錄最多 3 個直欄

source: Group Type
ja: グループ・タイプ
ko: 그룹 유형
zh_cn: 组类型
zh_tw: 群組類型

source: Group by
fr: Grouper par
ja: グループ化
ko: 그룹별
zh_cn: 分组依据
zh_tw: 分組方式

source: Group by Label
fr: Grouper par libellé
ja: ラベルで分類
ko: 레이블별 그룹화
zh_cn: 按标签分组
zh_tw: 依標籤分組

source: Group by Tag
fr: Grouper par balise
ja: タグで分類
ko: 태그별 그룹화
zh_cn: 按标签分组
zh_tw: 依標籤分組

source: Group name required
fr: Nom de groupe obligatoire
ja: グループ名が必要です
ko: 그룹 이름은 필수입니다.
zh_cn: 组名称为必填项
zh_tw: 需要群組名稱

source: Group of %s events
fr: Groupe de %s événements
ja: %s イベントのグループ
ko: %s 이벤트 그룹
zh_cn: %s 事件的组
zh_tw: %s 事件的群組

source: Groups
fr: Groupes
ja: グループ
ko: 그룹
zh_cn: 组
zh_tw: 群組

source: Groups (%{groups_count})
fr: Groupes (%{groups_count})
ja: グループ (%{groups_count})
ko: 그룹(%{groups_count})
zh_cn: 组 (%{groups_count})
zh_tw: 群組 (%{groups_count})

source: Groups Count
ja: グループ数
ko: 그룹 개수
zh_cn: 组计数
zh_tw: 群組計數

source: Groups Using this Role
fr: Groupes à l'aide de ce rôle
ja: このロールを使用するグループ
ko: 이 역할을 사용하는 그룹
zh_cn: 使用此角色的组
zh_tw: 使用此角色的群組

source: Guest Application
fr: Application invitée
ja: ゲスト・アプリケーション
ko: 게스트 애플리케이션
zh_cn: 访客应用程序
zh_tw: 來賓應用程式

source: Guest Application Arch
fr: Architecture d'application invitée
ja: ゲスト・アプリケーション・アーキテクチャー
ko: 게스트 애플리케이션 Arch
zh_cn: 访客应用程序体系结构
zh_tw: 訪客應用程式架構

source: Guest Application Description
fr: Application invitée
ja: ゲスト・アプリケーションの説明
ko: 게스트 애플리케이션 설명
zh_cn: 访客应用程序描述
zh_tw: 訪客應用程式說明

source: Guest Application Name
fr: Nom de l'application invitée
ja: ゲスト・アプリケーション名
ko: 게스트 애플리케이션 이름
zh_cn: 访客应用程序名称
zh_tw: 訪客應用程式名稱

source: Guest Application Type Name
fr: Nom du type d'application invitée
ja: ゲスト・アプリケーションのタイプ名
ko: 게스트 애플리케이션 유형 이름
zh_cn: 访客应用程序类型名称
zh_tw: 訪客應用程式類型名稱

source: Guest Application V Unique Name
fr: Nom unique de l'application invitée
ja: ゲスト・アプリケーションの固有名
ko: 게스트 애플리케이션 V 고유 이름
zh_cn: 访客应用程序 V 唯一名称
zh_tw: 訪客應用程式 V 唯一名稱

source: Guest Application Version
fr: Version de l'application invitée
ja: ゲスト・アプリケーション・バージョン
ko: 게스트 애플리케이션 버전
zh_cn: 访客应用程序版本
zh_tw: 訪客應用程式版本

source: Guest Applications
fr: Applications invitées
ja: ゲスト・アプリケーション
ko: 게스트 애플리케이션
zh_cn: 访客应用程序
zh_tw: 來賓應用程式

source: Guest Device
fr: Périphérique invité
ja: ゲスト・デバイス
ko: 게스트 디바이스
zh_cn: 访客设备
zh_tw: 來賓裝置

source: Guest Devices
fr: Périphériques invités
ja: ゲスト・デバイス
ko: 게스트 디바이스
zh_cn: 访客设备
zh_tw: 訪客裝置

source: Guest OS
fr: SE invité
ja: ゲスト OS
ko: 게스트 OS
zh_cn: 访客操作系统
zh_tw: 來賓 OS

source: Guest OS HKLM Registry Information
fr: Information sur le registre HKLM du SE invité
ja: ゲスト OS HKLM レジストリー情報
ko: 게스트 OS HKLM 레지스트리 정보
zh_cn: 访客操作系统 HKLM 注册表信息
zh_tw: 訪客作業系統 HKLM 登錄資訊

source: Guest OS Id
fr: Id SE Invité
ja: ゲスト OS ID
ko: 게스트 OS ID
zh_cn: 访客操作系统标识
zh_tw: 訪客作業系統 ID

source: Guest OS Information - Linux
fr: Informations sur le SE invité - Linux
ja: ゲスト OS 情報 - Linux
ko: 게스트 OS 정보 - Linux
zh_cn: 访客操作系统信息 - Linux
zh_tw: 訪客作業系統資訊 - Linux
