Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: OrchestrationStack|Resource group
fr: Groupe de ressources
ja: リソース・グループ
ko: OrchestrationStack|리소스 그룹
zh_cn: 资源组
zh_tw: 資源群組

source: OrchestrationStack|Retired
fr: Désactivée
ja: リタイヤ
ko: OrchestrationStack|폐기됨
zh_cn: OrchestrationStack|已停用
zh_tw: OrchestrationStack|已淘汰

source: OrchestrationStack|Retirement last warn
fr: Dernier avertissement avant désactivation
ja: リタイヤの最終警告
ko: OrchestrationStack|폐기 마지막 경고
zh_cn: OrchestrationStack|停用最后警告
zh_tw: OrchestrationStack|淘汰前次警告

source: OrchestrationStack|Retirement requester
fr: Demandeur de désactivation
ja: リタイヤの要求者
ko: OrchestrationStack|폐기 요청자
zh_cn: OrchestrationStack|停用请求者
zh_tw: OrchestrationStack|淘汰要求者

source: OrchestrationStack|Retirement state
fr: État de désactivation
ja: リタイヤ状態
ko: OrchestrationStack|폐기 상태
zh_cn: OrchestrationStack|停用状态
zh_tw: OrchestrationStack|淘汰狀況

source: OrchestrationStack|Retirement warn
fr: Avertissement avant désactivation
ja: リタイヤ警告
ko: OrchestrationStack|폐기 경고
zh_cn: OrchestrationStack|停用警告
zh_tw: OrchestrationStack|淘汰警告

source: OrchestrationStack|Retires on
fr: Date de désactivation
ja: リタイヤ日
ko: OrchestrationStack|폐기일
zh_cn: OrchestrationStack|停用日期
zh_tw: OrchestrationStack|淘汰於

source: OrchestrationStack|Start time
fr: Heure de démarrage
ja: 開始時間
ko: OrchestrationStack|시작 시간
zh_cn: 开始时间
zh_tw: 開始時間

source: OrchestrationStack|Status
fr: Statut
ja: ステータス
ko: OrchestrationStack|상태
zh_cn: 状态
zh_tw: 狀態

source: OrchestrationStack|Status reason
fr: Motif du statut
ja: ステータスの理由
ko: OrchestrationStack|상태 이유
zh_cn: 状态原因
zh_tw: 狀態原因

source: OrchestrationStack|Stdout
fr: Sortie standard
ja: 標準出力
ko: OrchestrationStack|표준 출력
zh_cn: 标准输出
zh_tw: 標準輸出

source: OrchestrationStack|Total cloud networks
fr: Total réseaux cloud
ja: 合計クラウド・ネットワーク
ko: OrchestrationStack|클라우드 네트워크 총계
zh_cn: 云网络总计
zh_tw: 雲端網路總計

source: OrchestrationStack|Total security groups
fr: Total groupes de sécurité
ja: 合計セキュリティー・グループ
ko: OrchestrationStack|보안 그룹 총계
zh_cn: 安全组总计
zh_tw: 安全群組總計

source: OrchestrationStack|Total vms
fr: Total des VM
ja: 合計 VM
ko: OrchestrationStack|vm 총계
zh_cn: 虚拟机总数
zh_tw: 虛擬機器總計

source: OrchestrationStack|Verbosity
fr: Niveau de détail
ja: 詳細
ko: OrchestrationStack|상세
zh_cn: 详细程度
zh_tw: 贅詞

source: OrchestrationTemplate|Content
fr: Contenu
ja: コンテンツ
ko: OrchestrationTemplate|컨텐츠
zh_cn: 内容
zh_tw: 內容

source: OrchestrationTemplate|Description
fr: Description
ja: 説明
ko: OrchestrationTemplate|설명
zh_cn: 描述
zh_tw: 說明

source: OrchestrationTemplate|Draft
fr: Brouillon
ja: ドラフト
ko: OrchestrationTemplate|초안
zh_cn: 草稿
zh_tw: 草稿

source: OrchestrationTemplate|Ems ref
fr: Réf ems
ja: EMS 参照
ko: OrchestrationTemplate|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: OrchestrationTemplate|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: OrchestrationTemplate|Md5
fr: Md5
ja: MD5
zh_cn: Md5
zh_tw: Md5

source: OrchestrationTemplate|Name
fr: Nom
ja: 名前
ko: OrchestrationTemplate|이름
zh_cn: 名称
zh_tw: 名稱

source: OrchestrationTemplate|Orderable
fr: Organisable
ja: 並び換え可能
ko: OrchestrationTemplate|주문 가능
zh_cn: 可排序
zh_tw: 可以訂購

source: OrchestrationTemplate|Region description
fr: Description de la région
ja: リージョンの説明
ko: OrchestrationTemplate|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: OrchestrationTemplate|Region number
fr: Numéro de région
ja: リージョン番号
ko: OrchestrationTemplate|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Order
fr: Commande
ja: オーダー
ko: 주문
zh_cn: 订单
zh_tw: 訂購

source: Order Request was Submitted
fr: La demande de tri a été envoyée
ja: オーダー要求が送信されました
ko: 주문 요청이 제출됨
zh_cn: 订购请求已提交
zh_tw: 已提交訂單要求

source: Order Service "%{name}"
fr: Commander le service "%{name}"
ja: サービス "%{name}" のオーダー
ko: 주문 서비스 "%{name}"
zh_cn: 订购服务“%{name}”
zh_tw: 訂購服務 "%{name}"

source: Order Services
fr: Commander des services
ja: サービスのオーダー:
ko: 서비스 주문
zh_cn: 订购服务
zh_tw: 訂單服務

source: Order cart
fr: Panier de commande
ja: オーダー・カート
ko: 장바구니 주문
zh_cn: 购物车
zh_tw: 購物車下單

source: Order features
fr: Fonctionnalités de commande
ja: オーダー機能
ko: 주문 기능
zh_cn: 订单特性
zh_tw: 訂單特性

source: Order of Actions if ALL Conditions are True
fr: Ordre des actions si TOUTES les conditions sont vérifiées
ja: すべての条件が「true」である場合のアクションの順序
ko: ALL 조건이 True인 경우 조치의 순서
zh_cn: 如果所有条件都为 True 时的操作顺序
zh_tw: 如果所有條件為 True，則動作順序

source: Order of Actions if ANY Conditions are False
fr: Ordre des actions si au moins UNE condition n'est pas vérifiée
ja: いずれかの条件が「false」である場合のアクションの順序
ko: ANY 조건이 False인 경우 조치의 순서
zh_cn: 如果任何条件为 False 时的操作顺序
zh_tw: 如果任何條件為 False，則動作順序

source: Order this Service
fr: Commander ce service
ja: このサービスのオーダー
ko: 이 서비스 주문
zh_cn: 订购此服务
zh_tw: 訂購此服務

source: Orderable
fr: Organisable
ja: 並べ替え可能
ko: 주문 가능
zh_cn: 可订购的
zh_tw: 可排序

source: Orders operations
fr: Opérations de commande
ja: オーダー操作
ko: 주문 오퍼레이션
zh_cn: 订单操作
zh_tw: 訂單作業

source: Original Value
fr: Valeur d'origine
ja: 元ファイル
ko: 원래 값
zh_cn: 原始值
zh_tw: 原始值

source: Orphaned
ja: 孤立
ko: 고아
zh_cn: 孤立
zh_tw: 孤立

source: Orphaned %{models}
fr: %{models} orphelins
ja: 孤立 %{models}
ko: 고아 %{models}
zh_cn: 孤立的 %{models}
zh_tw: 孤立的 %{models}

source: Orphaned %{model}
fr: %{model} orphelin
ja: 孤立した %{model}
ko: 고아 %{model}
zh_cn: 孤立的 %{model}
zh_tw: 孤立的 %{model}

source: Orphaned Data
fr: Données orphelines
ja: 孤立データ
ko: 고아 데이터
zh_cn: 孤立的数据
zh_tw: 孤立資料

source: Orphaned Records for userid %{id} were successfully deleted
fr: Les enregistrements orphelins de l'utilisateur %{id} ont été supprimés
ja: ユーザー ID %{id} の孤立したレコードが正常に削除されました
ko: 사용자 ID %{id}에 대한 고아 레코드가 정상적으로 삭제되었습니다.
zh_cn: 已成功删除用户标识 %{id} 的孤立记录
zh_tw: 已順利刪除使用者 ID %{id} 的孤立記錄

source: Orphaned VMs
fr: VM orphelines
ja: 孤立した VM
ko: 고아 VM
zh_cn: 孤立的虚拟机
zh_tw: 孤立虛擬機器

source: Orphaned VMs & Templates
fr: VM et modèles orphelins
ja: 孤立した VM & テンプレート
ko: 고아 VM & 템플리트
zh_cn: 孤立的虚拟机和模板
zh_tw: 孤立的 VM 和範本

source: Os Priority
ja: OS 優先順位
ko: Os 우선순위
zh_cn: 操作系统优先级
zh_tw: 作業系統優先順序

source: Os Process
ja: OS プロセス
ko: Os 프로세스
zh_cn: 操作系统进程
zh_tw: 作業系統程序

source: Os process
fr: Processus SE
ja: OS プロセス
ko: Os 프로세스
zh_cn: 操作系统进程
zh_tw: 作業系統程序

source: OsProcess|Cpu time
fr: Temps processeur
ja: CPU 時間
ko: OsProcess|Cpu 시간
zh_cn: CPU 时间
zh_tw: CPU 時間

source: OsProcess|Created on
fr: Date de création
ja: 作成
ko: OsProcess|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: OsProcess|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: OsProcess|Memory size
fr: Taille mémoire
ja: メモリー・サイズ
ko: OsProcess|메모리 크기
zh_cn: 内存大小
zh_tw: 記憶體大小

source: OsProcess|Memory usage
fr: Mémoire utilisée
ja: メモリー使用状況
ko: OsProcess|메모리 사용
zh_cn: 内存使用率
zh_tw: 記憶體用量

source: OsProcess|Name
fr: Nom
ja: 名前
ko: OsProcess|이름
zh_cn: 名称
zh_tw: 名稱

source: OsProcess|Percent cpu
fr: % processeur
ja: CPU パーセント
ko: OsProcess|백분율 cpu
zh_cn: CPU 百分比
zh_tw: CPU 百分比

source: OsProcess|Percent memory
fr: % mémoire
ja: メモリー・パーセント
ko: OsProcess|백분율 메모리
zh_cn: 内存百分比
zh_tw: 記憶體百分比

source: OsProcess|Pid
fr: Pid
ja: PID
zh_cn: Pid
zh_tw: Pid

source: OsProcess|Priority
fr: Priorité
ja: 優先順位
ko: OsProcess|우선순위
zh_cn: 优先级
zh_tw: 優先順序

source: OsProcess|Region description
fr: Description de la région
ja: リージョンの説明
ko: OsProcess|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: OsProcess|Region number
fr: Numéro de région
ja: リージョン番号
ko: OsProcess|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: OsProcess|Updated on
fr: Date de mise à jour
ja: 更新
ko: OsProcess|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Other
fr: Autre
ja: その他
ko: 기타
zh_cn: 其他
zh_tw: 其他

source: Other - Unclassified
fr: Autre - Non classé
ja: その他 - 未分類
ko: 기타 - 분류되지 않음
zh_cn: 其他 - 未分类
zh_tw: 其他 - 未分類

source: Other VM Files
fr: Autres fichiers VM
ja: 他の VM ファイル
ko: 기타 VM 파일
zh_cn: 其他虚拟机文件
zh_tw: 其他 VM 檔案

source: Other VM Files Percent of Used
fr: Pourcentage d'utilisation des autres fichiers VM
ja: 他の VM ファイルの使用率
ko: 사용한 기타 VM 파일 백분율
zh_cn: 其他虚拟机文件使用的百分比
zh_tw: 已使用其他 VM 檔案百分比

source: Outdated filters were removed from group "%{name}"
fr: Les filtres obsolètes ont été supprimés du groupe "%{name}"
ja: グループ "%{name}" から古いフィルターが削除されました
ko: 그룹 "%{name}"에서 오래된 필터가 제거되었습니다.
zh_cn: 已从组“%{name}”移除过期的过滤器
zh_tw: 已從群組 "%{name}" 中移除過期的過濾器

source: Outgoing SMTP E-mail Server
fr: Serveur email SMTP sortant
ja: 送信 SMTP E メール・サーバー
ko: SMTP 이메일 전송 서버
zh_cn: 转出 SMTP 邮件服务器
zh_tw: 送出的 SMTP 電子郵件伺服器

source: Output
fr: Sortie
ja: 出力
ko: 출력
zh_cn: 输出

source: Output Image
fr: Image de sortie
ja: 出力イメージ
ko: 출력 이미지
zh_cn: 输出镜像
zh_tw: 輸出映像檔

source: Output Name
ja: 出力名
ko: 출력 이름
zh_cn: 输出名称
zh_tw: 輸出名稱

source: Outputs
fr: Sorties
ja: 出力
ko: 출력
zh_cn: 输出
zh_tw: 輸出

source: Overall Health State
ja: 全体的なヘルス状態
ko: 전반적 성능 상태
zh_cn: 整体运行状态
zh_tw: 整體性能狀態

source: Overridable Options
fr: Options remplaçables
ja: オーバーライド可能なオプション
ko: 대체 가능 옵션
zh_cn: 可覆盖的选项
zh_tw: 可改寫的選項

source: Overview
fr: Vue d'ensemble
ja: 概要
ko: 개요
zh_cn: 概述
zh_tw: 概觀

source: Overwrite existing reports?
fr: Écraser les rapports existants ?
ja: 既存のレポートを上書きしますか?
ko: 기본 보고서 겹쳐쓰기?
zh_cn: 覆盖现有的报告？
zh_tw: 要改寫現有的報告嗎？

source: Owned by Me?
fr: Ma propriété ?
ja: 自分が所有?
ko: 내 소유?
zh_cn: 是我所有吗？
zh_tw: 我是否擁有？

source: Owner
fr: Propriétaire
ja: 所有者
ko: 소유자
zh_cn: 所有者
zh_tw: 擁有者

source: Owner Email
fr: Email du propriétaire
ja: 所有者 E メール
ko: 소유자 이메일
zh_cn: 所有者电子邮件
zh_tw: 擁有者電子郵件

source: Owner Name
fr: Nom du propriétaire
ja: 所有者名
ko: 소유자 이름
zh_cn: 所有者名称
zh_tw: 擁有者名稱

source: Ownership Group
fr: Groupe de propriété
ja: 所有権のグループ
ko: 소유권 그룹
zh_cn: 所有权组
zh_tw: 所有權群組

source: Ownership is controlled by tenant mapping
fr: La propriété est contrôlée par le mappage des tenants
ja: 所有権はテナント・マッピングで制御されます
ko: 소유권은 테넌트 맵핑을 통해 제어됩니다.
zh_cn: 所有权由租户映射控制
zh_tw: 所有權由租戶對映控制

source: Ownership saved for selected %{object_types}
fr: Propriété enregistrée pour les %{object_types} sélectionnés
ja: 選択した %{object_types} の所有権が保存されました
ko: 선택한 %{object_types}에 대한 소유권이 저장되었습니다.
zh_cn: 已保存所选 %{object_types} 的所有权
zh_tw: 已儲存所選 %{object_types} 的所有權

source: PCM not enabled for this Host
ja: このホストに対して PCM が有効になっていません
ko: 이 호스트에 대해 PCM을 사용할 수 없음
zh_cn: 未对此主机启用 PCM
zh_tw: 此主機未啟用 PCM

source: PCM-enabled
ja: PCM 有効
ko: PCM 사용 가능
zh_cn: 已启用 PCM
zh_tw: 已啟用 PCM

source: PDF Output
fr: Sortie PDF
ja: PDF 出力
ko: PDF 출력
zh_cn: PDF 输出
zh_tw: PDF 輸出

source: PDP Output
fr: Sortie PDP
ja: PDP 出力
ko: PDP 출력
zh_cn: PDP 输出
zh_tw: PDP 輸出

source: PVM Instance
ja: PVM インスタンス
ko: PVM 인스턴스
zh_cn: PVM 实例
zh_tw: PVM 實例

source: PXE Credentials successfuly validated
fr: Informations d'identification PXE validées
ja: PXE 資格情報が正常に検証されました
ko: PXE 인증 정보의 유효성이 정상적으로 검증됨
zh_cn: 已成功验证 PXE 凭证
zh_tw: 已順利驗證 PXE 認證

source: PXE Directory
fr: Répertoire PXE
ja: PXE ディレクトリー
ko: PXE 디렉토리
zh_cn: PXE 目录
zh_tw: PXE 目錄

source: PXE Image
fr: Image PXE
ja: PXE イメージ
ko: PXE 이미지
zh_cn: PXE 镜像
zh_tw: PXE 映像檔

source: PXE Image "%{name}"
fr: Image PXE "%{name}"
ja: PXE イメージ "%{name}"
ko: PXE 이미지 "%{name}"
zh_cn: PXE 镜像“%{name}”
zh_tw: PXE 映像檔 "%{name}"

source: PXE Image "%{name}" was saved
fr: L'image PXE "%{name}" a été enregistrée
ja: PXE イメージ "%{name}" が保存されました
ko: PXE 이미지 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存 PXE 镜像“%{name}”
zh_tw: 已儲存 PXE 映像檔 "%{name}"

source: PXE Image Menus
fr: Menus d'images PXE
ja: PXE イメージ・メニュー
ko: PXE 이미지 메뉴
zh_cn: PXE 镜像菜单
zh_tw: PXE 映像檔功能表

source: PXE Image is required
ja: PXE イメージが必要です
ko: PXE 이미지는 필수임
zh_cn: PXE 映像为必填项
zh_tw: 需要 PXE 映像檔

source: PXE Images
fr: Images PXE
ja: PXE イメージ
ko: PXE 이미지
zh_cn: PXE 镜像
zh_tw: PXE 映像檔

source: PXE Menu
fr: Menu PXE
ja: PXE メニュー
ko: PXE 메뉴
zh_cn: PXE 菜单
zh_tw: PXE 功能表

source: PXE Menu (iPXE)
fr: Menu PXE (iPXE)
ja: PXE メニュー (iPXE)
ko: PXE 메뉴(iPXE)
zh_cn: PXE 菜单 (iPXE)
zh_tw: PXE 功能表 (iPXE)

source: PXE Menu (pxelinux)
fr: Menu PXE (pxelinux)
ja: PXE メニュー (pxelinux)
ko: PXE 메뉴(pxelinux)
zh_cn: PXE 菜单 (pxelinux)
zh_tw: PXE 功能表 (pxelinux)

source: PXE Server
fr: Serveur PXE
ja: PXE サーバー
ko: PXE 서버
zh_cn: PXE 服务器
zh_tw: PXE 伺服器

source: PXE Server "%{name}"
fr: Serveur PXE "%{name}"
ja: PXE サーバー "%{name}"
ko: PXE 서버 "%{name}"
zh_cn: PXE 服务器“%{name}”
zh_tw: PXE 伺服器 "%{name}"

source: PXE Server %s was added
ja: PXE サーバー %s が追加されました
ko: PXE 서버 %s이(가) 추가되었습니다.
zh_cn: 已添加 PXE 服务器 %s
zh_tw: 已新增 PXE 伺服器 %s

source: PXE Server %s was saved
ja: PXE サーバー %s が保存されました
ko: PXE 서버 %s이(가) 저장되었습니다.
zh_cn: 已保存 PXE 服务器 %s
zh_tw: 已儲存 PXE 伺服器 %s

source: PXE Server is required
ja: PXE サーバーが必要です
ko: PXE 서버는 필수임
zh_cn: PXE 服务器为必填项
zh_tw: 需要 PXE 伺服器

source: PXE Server no longer exists
fr: Le serveur PXE n'existe plus
ja: PXE サーバーは存在しません
ko: PXE 서버가 더 이상 존재하지 않습니다.
zh_cn: PXE 服务器不再存在
zh_tw: PXE 伺服器已不再存在

source: PXE Servers
fr: Serveurs PXE
ja: PXE サーバー
ko: PXE 서버
zh_cn: PXE 服务器
zh_tw: PXE 伺服器

source: Package
ja: パッケージ
ko: 패키지
zh_cn: 软件包
zh_tw: 套件

source: Package Name
fr: Nom du paquetage
ja: パッケージ名
ko: 패키지 이름
zh_cn: 软件包名称
zh_tw: 套件名稱

source: Packages
ja: パッケージ
ko: 패키지
zh_cn: 软件包
zh_tw: 套件

source: Page %{page_number} of %{total_pages}
fr: Page %{page_number} de %{total_pages}
ja: %{page_number} / %{total_pages} ページ
ko: %{page_number} / %{total_pages} 페이지
zh_cn: 第 %{page_number} 页，共 %{total_pages} 页
zh_tw: 第 %{page_number} 頁（共 %{total_pages}頁）

source: Page Size
fr: Format de page
ja: ページ・サイズ
ko: 페이지 크기
zh_cn: 页面大小
zh_tw: 紙張大小

source: Parameters
fr: Paramètres
ja: パラメーター
ko: 매개변수
zh_cn: 参数
zh_tw: 參數

source: Paravirtualization
fr: Paravirtualisation
ja: 準仮想化
ko: 준 가상화
zh_cn: 半虚拟化
zh_tw: 半虛擬化

source: Parent
ja: 親
ko: 상위
zh_cn: 父
zh_tw: 母項

source: Parent Blue Folder Display Path
ja: 親フォルダーの表示パス
ko: 상위 파란색 폴더 표시 경로
zh_cn: 父代蓝色文件夹显示路径
zh_tw: 母項藍色資料夾顯示路徑

source: Parent Catalog Item
fr: Élément de catalogue parent
ja: 親カタログ項目
ko: 상위 카탈로그 항목
zh_cn: 父目录项
zh_tw: 母項型錄項目

source: Parent Cloud Provider
fr: Fournisseur de cloud parent
ja: 親クラウド・プロバイダー
ko: 상위 클라우드 제공자
zh_cn: 父云供应商
zh_tw: 母項雲端提供者

source: Parent Cloud Tenant
ja: 親クラウド・テナント
ko: 상위 클라우드 테넌트
zh_cn: 父云租户
zh_tw: 母項雲端租戶

source: Parent Cluster
fr: Cluster parent
ja: 親クラスター
ko: 상위 클러스터
zh_cn: 父集群
zh_tw: 母項叢集

source: Parent Datacenter
fr: Datacenter parent
ja: 親データ・センター
ko: 상위 데이터 센터
zh_cn: 父数据中心
zh_tw: 母項資料中心

source: Parent Folder
fr: Dossier parent
ja: 親フォルダー
ko: 상위 폴더
zh_cn: 父文件夹
zh_tw: 上層資料夾

source: Parent Folder (Hosts & Clusters)
fr: Dossier parent (Hôtes et clusters)
ja: 親フォルダー (ホスト & クラスター)
ko: 상위 폴더(호스트 & 클러스터)
zh_cn: 父文件夹 (主机和集群)
zh_tw: 上層資料夾（主機和叢集）

source: Parent Folder (VMs & Templates)
fr: Dossier parent (VM et modèles)
ja: 親フォルダー (VM & テンプレート)
ko: 상위 폴더(VM & 템플리트)
zh_cn: 父文件夹 (虚拟机和模板)
zh_tw: 上層資料夾（VM 和範本）

source: Parent Folder Path (Hosts & Clusters)
fr: Chemin de dossier parent (Hôtes et clusters)
ja: 親フォルダー・パス (ホスト & クラスター)
ko: 상위 폴더 경로(호스트 & 클러스터)
zh_cn: 父文件夹路径 (主机和集群)
zh_tw: 上層資料夾路徑（主機和叢集）

source: Parent Folder Path (VMs & Templates)
fr: Chemin de dossier parent (VM et modèles)
ja: 親フォルダー・パス (VM & テンプレート)
ko: 상위 폴더 경로(VM & 템플리트)
zh_cn: 父文件夹路径 (虚拟机和模板)
zh_tw: 上層資料夾路徑（VM 和範本）

source: Parent Host
fr: Hôte parent
ja: 親ホスト
ko: 상위 호스트
zh_cn: 父主机
zh_tw: 母項主機

source: Parent Host Platform
fr: Plateforme hôte parente
ja: 親ホスト・プラットフォーム
ko: 상위 호스트 플랫폼
zh_cn: 父主机平台
zh_tw: 母項主機平台

source: Parent Name
ja: 親名
ko: 상위 이름
zh_cn: 父名称
zh_tw: 母項名稱

source: Parent Resource Pool
fr: Pool de ressources parent
ja: 親リソース・プール
ko: 상위 리소스 풀
zh_cn: 父资源池
zh_tw: 母項資源儲存區

source: Parent Service
fr: Service parent
ja: 親サービス
ko: 상위 서비스
zh_cn: 父服务
zh_tw: 母項服務

source: Parent Type
fr: Type de parent
ja: 親タイプ
ko: 상위 유형
zh_cn: 父类型
zh_tw: 親項類型

source: Parent Type must be selected
fr: Le type de parent doit être sélectionné
ja: 親タイプを選択してください
ko: 상위 유형을 선택해야 합니다.
zh_cn: 必须选择父类型
zh_tw: 必須選取「母項類型」

source: Parent VM
fr: VM parente
ja: 親 VM
ko: 상위 VM
zh_cn: 父虚拟机
zh_tw: 母項 VM

source: Parent VM Selection
fr: Sélection de la VM parente
ja: 親 VM の選択
ko: 상위 VM 선택사항
zh_cn: 父虚拟机选择
zh_tw: 母項 VM 選擇

source: Part Number
fr: Numéro de référence
ja: パーツ番号
ko: 부품 번호
zh_cn: 产品编号
zh_tw: 產品編號

source: Partition
ja: パーティション
ko: 파티션
zh_cn: 分区
zh_tw: 分割區

source: Partition ID
ko: 파티션 ID
zh_cn: 分区标识
zh_tw: 分割區 ID

source: Partition Table
fr: Table de partition
ja: パーティション・テーブル
ko: 파티션 테이블
zh_cn: 分区表
zh_tw: 分割區表格

source: Partitions Aligned
fr: Partitions alignées
ja: パーティションの配置
ko: 파티션이 맞춰짐
zh_cn: 对齐的分区
zh_tw: 分割區已對齊

source: Partition|Aligned
fr: Alignée
ja: 配置
ko: 파티션|맞춰짐
zh_cn: 已对齐
zh_tw: 對齊

source: Partition|Controller
fr: Contrôlleur
ja: コントローラー
ko: 파티션|제어기
zh_cn: 控制器
zh_tw: 控制器

source: Partition|Created on
fr: Date de création
ja: 作成
ko: 파티션|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Partition|Free space
fr: Espace libre
ja: 空きスペース
ko: 파티션|여유 공간
zh_cn: 可用空间
zh_tw: 可用空間

source: Partition|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 파티션|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Partition|Location
fr: Emplacement
ja: 場所
ko: 파티션|위치
zh_cn: 位置
zh_tw: 位置

source: Partition|Name
fr: Nom
ja: 名前
ko: 파티션|이름
zh_cn: 名称
zh_tw: 名稱

source: Partition|Partition type
fr: Type de partition
ja: パーティション・タイプ
ko: 파티션|파티션 유형
zh_cn: 分区类型
zh_tw: 分割區類型

source: Partition|Region description
fr: Description de la région
ja: リージョンの説明
ko: 파티션|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Partition|Region number
fr: Numéro de région
ja: リージョン番号
ko: 파티션|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Partition|Size
fr: Taille
ja: サイズ
ko: 파티션|크기
zh_cn: 大小
zh_tw: 大小

source: Partition|Start address
fr: Adresse de début
ja: 開始アドレス
ko: 파티션|시작 주소
zh_cn: 开始地址
zh_tw: 起始位址

source: Partition|Uid
fr: UID
ja: UID
ko: 파티션|Uid
zh_cn: Uid
zh_tw: Uid

source: Partition|Updated on
fr: Date de mise à jour
ja: 更新
ko: 파티션|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Partition|Used space
fr: Espace utilisé
ja: 使用済みスペース
ko: 파티션|사용한 공간
zh_cn: 已使用空间
zh_tw: 已用空間

source: Partition|Virtual disk file
fr: Fichier de disque virtuel
ja: 仮想ディスク・ファイル
ko: 파티션|가상 디스크 파일
zh_cn: 虚拟磁盘文件
zh_tw: 虛擬磁碟檔案

source: Partition|Volume group
fr: Groupe de volumes
ja: ボリューム・グループ
ko: 파티션|볼륨 그룹
zh_cn: 卷组
zh_tw: 磁區群組

source: Passed
fr: Réussi
ja: 合格
ko: 패스됨
zh_cn: 已通过
zh_tw: 已通過

source: Passphrase to unlock SSH private key if encrypted
fr: Phrase de passe pour déverrouiller la clé privée SSH chiffrée
ja: SSH 秘密鍵のロックを解除するパスフレーズ (暗号化されている場合)
ko: 암호화된 경우에 SSH 개인 키의 잠금을 해제할 비밀번호 문구
zh_cn: 用于解锁已加密的 SSH 专用密钥的口令
zh_tw: 用來解除鎖定 SSH 私密金鑰（如果加密）的通行詞組

source: Password
fr: Mot de passe
ja: パスワード
ko: 비밀번호
zh_cn: 密码
zh_tw: 密碼

source: Password (API Key)
fr: Mot de passe (Clé d'API)
ja: パスワード (API キー)
ko: 비밀번호(API 키)
zh_cn: 密码（API 密钥）
zh_tw: 密碼（API 金鑰）

source: Password (optional):
fr: Mot de passe (optionnel) :
ja: パスワード (オプション):
ko: 비밀번호(선택사항):
zh_cn: 密码（可选）：
zh_tw: 密碼（選用）：

source: Password Complex
fr: Complexité du mot de passe
ja: パスワードの複雑度
ko: 비밀번호 복잡도
zh_cn: 密码复杂度
zh_tw: 密碼複式

source: Password Encrypt
fr: Chiffrement du mot de passe
ja: パスワードの暗号化
ko: 비밀번호 암호화
zh_cn: 密码加密
zh_tw: 密碼加密

source: Password History
fr: Historique des mots de passe
ja: パスワード履歴
ko: 비밀번호 히스토리
zh_cn: 密码历史
zh_tw: 密碼歷程

source: Password for privilege escalation method
fr: Mot de passe associé à la méthode d'escalade privilégiée
ja: 特権昇格方法に使用するパスワード
ko: 권한 상승 메소드의 비밀번호
zh_cn: 特权升级方法的密码
zh_tw: 專用權提升方法的密碼

source: Password for this credential
fr: Mot de passe de cet identifiant
ja: この資格情報のパスワード
ko: 이 인증 정보의 비밀번호
zh_cn: 此凭证的密码
zh_tw: 此認證的密碼

source: Password or Password+One-Time-Password
fr: Mot de passe ou Mot de passe+Mot de passe-une-seule-utilisation
ja: パスワードまたはパスワード+ワンタイム・パスワード
ko: 비밀번호 또는 비밀번호+일회성 비밀번호
zh_cn: 密码或密码+一次性密码
zh_tw: 密碼或密碼 + 一次性密碼

source: Password used by the authorize mechanism
fr: Mot de passe utilisé par le mécanisme d'autorisation
ja: 認証メカニズムで使用されるパスワード
ko: 권한 부여 메커니즘에 사용되는 비밀번호
zh_cn: 授权机制使用的密码
zh_tw: 授權機制所用的密碼

source: Password/Confirm Password do not match
fr: Les champs Mot de passe/Confirmer le mot de passe ne correspondent pas
ja: パスワード/確認パスワードが一致しません
ko: 비밀번호/확인 비밀번호가 일치하지 않습니다.
zh_cn: 密码 / 确认密码不匹配
zh_tw: 密碼/確認密碼不符

source: Password/Verify Password do not match
fr: Mot de passe/Vérifier le mot de passe ne correspondent pas
ja: パスワード/検証パスワードが一致しません
ko: 비밀번호/확인 비밀번호가 일치하지 않습니다.
zh_cn: 密码/验证密码不匹配
zh_tw: 密碼/驗證密碼不符

source: Password:
ja: パスワード:
ko: 비밀번호:
zh_cn: 密码：
zh_tw: 密碼：

source: Paste here the trusted CA certificates, in PEM format.
fr: Collez ici les certificats émis par l'autorité de certification, au format PEM
ja: 信頼された CA 証明書 ( PEM 形式) をここに貼り付けてください。
ko: 신뢰할 수 있는 CA 인증서를 PEM 형식으로 여기에 붙여넣으십시오.
zh_cn: 在此处粘贴 PEM 格式的受信 CA 证书。
zh_tw: 以 PEM 格式貼上信任的 CA 憑證。

source: Paste is not available, no object information has been copied from the Simulation screen
fr: Collage non disponible, aucune information objet n'a été copiée à partir de l'écran de simulation
ja: 貼り付けはできません。シミュレーション画面からコピーされたオブジェクト情報はありません
ko: 붙여넣기를 사용할 수 없음, 시뮬레이션 화면에서 오브젝트 정보가 복사되지 않았습니다.
zh_cn: 粘贴不可用，没有从模拟屏幕复制对象信息
zh_tw: 無法貼上，未從「模擬」畫面中複製任何物件資訊

source: Paste is not available, target class differs from the target class of the object copied from the Simulation screen
fr: Collage non disponible ; le classe cible diffère de celle de l'objet copié à partir de l'écran de simulation
ja: 貼り付けはできません。ターゲット・クラスが、シミュレーション画面からコピーされたオブジェクトのものと異なります。
ko: 붙여넣기를 사용할 수 없음, 대상 클래스가 시뮬레이션 화면에서 복사한 오브젝트의 대상 클래스와 다릅니다.
zh_cn: 粘贴不可用，目标类型与从模拟屏幕中复制来的对象的目标类型不同
zh_tw: 無法貼上，目標類別與從「模擬」畫面中複製的物件目標類別不同

source: Paste object details for use in a Button.
fr: Coller les détails d'objet à utiliser dans un bouton
ja: ボタン内で使用されるオブジェクト詳細の貼り付け
ko: 단추에 사용할 오브젝트 세부사항 붙여넣기
zh_cn: 粘贴对象详细信息以用于按钮。
zh_tw: 貼上物件詳細資料，以在按鈕中使用。

source: Patch
fr: Correctif
ja: パッチ
ko: 패치
zh_cn: 补丁
zh_tw: 修補程式

source: Patch Description
fr: Description du correctif
ja: パッチの説明
ko: 패치 설명
zh_cn: 补丁描述
zh_tw: 修補程式說明

source: Patch Installed On
fr: Correctif installé le
ja: パッチのインストール日
ko: 패치 설치일
zh_cn: 补丁安装日期
zh_tw: 修補程式安裝時間

source: Patch Name
fr: Nom du correctif
ja: パッチ名
ko: 패치 이름
zh_cn: 补丁名称
zh_tw: 修補程式名稱

source: Patches
fr: Correctifs
ja: パッチ
ko: 패치
zh_cn: 补丁
zh_tw: 修補程式

source: Patch|Created on
fr: Date de création
ja: 作成
ko: 패치|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Patch|Description
fr: Description
ja: 説明
ko: 패치|설명
zh_cn: 描述
zh_tw: 說明

source: Patch|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 패치|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Patch|Installed
fr: Installé
ja: インストール済み
ko: 패치|설치됨
zh_cn: 已安装
zh_tw: 已安裝

source: Patch|Installed on
fr: Date d'installation
ja: インストール日
ko: 패치|설치된 시점
zh_cn: 安装日期
zh_tw: 安裝時間

source: Patch|Is valid
fr: Validité
ja: IS 有効
ko: 패치|유효함
zh_cn: 是有效的
zh_tw: 有效

source: Patch|Name
fr: Nom
ja: 名前
ko: 패치|이름
zh_cn: 名称
zh_tw: 名稱

source: Patch|Region description
fr: Description de la région
ja: リージョンの説明
ko: 패치|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Patch|Region number
fr: Numéro de région
ja: リージョン番号
ko: 패치|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Patch|Service pack
fr: Service pack
ja: サービス・パック
ko: 패치|서비스 팩
zh_cn: 服务补丁
zh_tw: 服務套件

source: Patch|Updated on
fr: Date de mise à jour
ja: 更新
ko: 패치|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Patch|V install date
fr: Date d'installation (V)
ja: インストール日付
ko: 패치|V 설치 날짜
zh_cn: V 安装日期
zh_tw: V 安裝日期

source: Patch|Vendor
fr: Fournisseur
ja: ベンダー
ko: 패치|벤더
zh_cn: 供应商
zh_tw: 供應商

source: Path
fr: Chemin
ja: パス
ko: 경로
zh_cn: 路径
zh_tw: 路徑

source: Pause
ja: 一時停止
ko: 일시정지
zh_cn: 暂停
zh_tw: 暫停

source: Pause Instance
fr: Suspendre l'instance
ja: インスタンスの一時停止
ko: 인스턴스 일시정지
zh_cn: 暂停实例
zh_tw: 暫停實例

source: Pause Operation is not available for Images and VM Templates.
ja: 一時停止操作は、イメージおよび VM テンプレートには使用できません。
ko: 이미지 및 VM 템플리트에 대해 일시정지 조작을 사용할 수 없습니다.
zh_cn: 暂停操作不可用于映像和虚拟机模板。
zh_tw: 「暫停作業」無法用於「映像檔」和「VM 範本」。

source: Pause Physical Infrastructure Providers
fr: Suspendre les fournisseurs d'infrastructure physiques
ja: 物理インフラストラクチャー・プロバイダーの一時停止
ko: 물리적 인프라 제공자 일시정지
zh_cn: 暂停物理基础架构供应商
zh_tw: 暫停實體基礎架構提供者

source: Pause VM
fr: Suspendre la VM
ja: VM の一時停止
ko: VM 일시정지
zh_cn: 暂停虚拟机
zh_tw: 暫停虛擬機器

source: Pause a Provider
fr: Suspendre un fournisseur
ja: プロバイダーの一時停止
ko: 제공자 일시정지
zh_cn: 暂停供应商
zh_tw: 暫停提供者

source: Pause the selected items
fr: Suspendre les éléments sélectionnés
ja: 選択した項目の一時停止
ko: 선택한 항목 일시정지
zh_cn: 暂停选择的项
zh_tw: 暫停選取的項目

source: Pause the selected items?
fr: Suspendre les éléments sélectionnés ?
ja: 選択した項目を一時停止しますか?
ko: 선택한 항목 일시정지?
zh_cn: 是否暂停选项的项?
zh_tw: 暫停選取的項目？
