Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Simplified Remote Restart State
ja: 簡易リモート再始動状態
ko: 단순화된 원격 다시 시작 상태
zh_cn: 简化远程重新启动状态
zh_tw: 簡化遠端重新啟動狀態

source: Simulate
fr: Simuler
ja: シミュレート
ko: 시뮬레이션
zh_cn: 模拟
zh_tw: 模擬

source: Simulate using Button details
fr: Simuler en utilisant les infos bouton
ja: ボタン詳細を使用してシミュレート
ko: 단추를 사용한 시뮬레이션 세부사항
zh_cn: 用按钮细节模拟
zh_tw: 使用按鈕詳細資料模擬

source: Simulation
ja: シミュレーション
ko: 시뮬레이션
zh_cn: 模拟
zh_tw: 模擬

source: Simulation Parameters
fr: Paramètres de simulation
ja: シミュレーション・パラメーター
ko: 시뮬레이션 매개변수
zh_cn: 模拟参数
zh_tw: 模擬參數

source: Simulation unavailable: Required Class "System/Process" is missing
fr: Simulation non disponible : la classe obligatoire "System/Process" est manquante
ja: シミュレーション不可: 必須クラス"システム/プロセス" が見つかりません
ko: 시뮬레이션 사용 불가능: 필수 클래스 "System/Process"가 누락되었습니다.
zh_cn: 模拟不可用：缺失必填的类“System/Process”
zh_tw: 模擬無法使用：遺漏必要的類別 "System/Process"

source: Single Entity
fr: Entité unique
ja: 単一エンティティー
ko: 단일 엔티티
zh_cn: 单个实体
zh_tw: 單一實體

source: Single VM/Instance
fr: Une seule VM/Instance
ja: 単一 VM/インスタンス
ko: 단일 VM/인스턴스
zh_cn: 单一虚拟机/实例
zh_tw: 單一 VM/實例

source: Single Value
fr: Valeur unique
ja: 単一値
ko: 단일 값
zh_cn: 单个值
zh_tw: 單一值

source: Single and List
fr: Simple et Liste
ja: 単一およびリスト
ko: 단일 및 목록
zh_cn: 单个和列表
zh_tw: 單一和清單

source: Single and list
fr: Simple et liste
ja: 単一およびリスト
ko: 단일 및 목록
zh_cn: 单个和列表
zh_tw: 單個和清單

source: Single entity
fr: Entité unique
ja: 単一エンティティー
ko: 단일 엔티티
zh_cn: 单个实体
zh_tw: 單個實體

source: Single value
fr: Valeur unique
ja: 単一 値
ko: 단일 값
zh_cn: 单个值
zh_tw: 單一值

source: Size
fr: Taille
ja: サイズ
ko: 크기
zh_cn: 大小
zh_tw: 大小

source: Size (Bytes)
fr: Taille (octets)
ja: サイズ (バイト)
ko: 크기(바이트)
zh_cn: 大小（字节）
zh_tw: 大小（位元組數）

source: Size (GiB)
ja: サイズ (GiB)
ko: 크기(GiB)
zh_cn: 大小 (GiB)
zh_tw: 大小 (GiB)

source: Size (bytes)
fr: Taille (octets)
ja: サイズ (バイト)
ko: 크기(바이트)
zh_cn: 大小（字节）
zh_tw: 大小（位元組數）

source: Size (in bytes)
ja: サイズ (バイト)
ko: 크기(바이트)
zh_cn: 大小（字节）
zh_tw: 大小（以位元組為單位）

source: Size On Disk
fr: Taille sur disque
ja: ディスク上のサイズ:
ko: 디스크의 크기
zh_cn: 磁盘大小
zh_tw: 磁碟大小

source: Size must be greater than or equal to 0
ja: サイズは 0 以上でなければなりません
ko: 크기는 0보다 크거나 같아야 함
zh_cn: 大小必须大于或等于 0。
zh_tw: 大小必須大於或等於 0

source: Size must be greater than or equal to 1
ja: サイズは 1 以上でなければなりません
ko: 크기는 1보다 크거나 같아야 함
zh_cn: 大小必须大于或等于 1。
zh_tw: 大小必須大於或等於 1

source: Size must be greater than or equal to 10
ja: サイズは 10 以上でなければなりません
ko: 크기는 10보다 크거나 같아야 함
zh_cn: 大小必须大于或等于 10。
zh_tw: 大小必須大於或等於 10

source: Size must be lower than or equal to 2000
ja: サイズは 2000 より小か等しいでなければなりません
ko: 크기는 2000보다 작거나 같아야 함
zh_cn: 大小必须小于或等于 2000。
zh_tw: 大小必須小於或等於 2000

source: Size of Non-VM Files
fr: Taille des fichiers non VM
ja: VM 以外の ファイルのサイズ
ko: 비VM 파일의 크기
zh_cn: 非虚拟机文件的大小
zh_tw: 非 VM 檔案的大小

source: Size of Other VM Files
fr: Taille des autres fichiers VM
ja: 他の VM ファイルのサイズ
ko: 기타 VM 파일의 크기
zh_cn: 其他虚拟机文件的大小
zh_tw: 其他 VM 檔案的大小

source: Size of VM Memory Files
fr: Taille des fichiers mémoire de la VM
ja: VM のメモリー・ファイルのサイズ
ko: VM 메모리 파일의 크기
zh_cn: 虚拟机内存文件的大小
zh_tw: VM 記憶體檔案的大小

source: Size of VM Provisioned Disk Files
fr: Taille des fichiers disque mis en services de la VM
ja: VM のプロビジョニング・ディスク・ファイルのサイズ
ko: VM 프로비저닝 디스크 파일의 크기
zh_cn: 虚拟机供应磁盘文件的大小
zh_tw: VM 已供應的磁碟檔案的大小

source: Size of VM Snapshot Files
fr: Taille des fichiers de cliché de la VM
ja: VM のスナップショット・ファイルのサイズ
ko: VM 스냅샷 파일의 크기
zh_cn: 虚拟机快照文件的大小
zh_tw: VM Snapshot 檔案的大小

source: Slope
fr: Pente
ja: 傾き
ko: 경사
zh_cn: 倾斜

source: Smart
ja: スマート
ko: 스마트
zh_cn: 智能
zh_tw: 智慧型

source: Smart Management
fr: Gestion Smart
ja: スマート管理
ko: 스마트 관리
zh_cn: 智能管理
zh_tw: 智慧型管理

source: SmartProxy Affinity
fr: Affinité des SmartProxys
ja: SmartProxy アフィニティー
ko: SmartProxy 선호도
zh_cn: SmartProxy 关联性
zh_tw: SmartProxy 親緣性

source: SmartProxy Builds
fr: Version de SmartProxy
ja: SmartProxy ビルド
ko: SmartProxy 빌드
zh_cn: SmartProxy 构建
zh_tw: SmartProxy 建置

source: SmartProxy Server IP
fr: IP du serveur SmartProxy
ja: SmartProxy サーバー IP
ko: SmartProxy 서버 IP
zh_cn: SmartProxy 服务器 IP
zh_tw: SmartProxy 伺服器 IP

source: SmartState Analysis
fr: Analyse SmartState
ja: Smartstate 分析
ko: SmartState 분석
zh_cn: SmartState 分析

source: SmartState Docker Password
fr: Mot de passe SmartState Docker
ja: SmartState Docker パスワード
ko: SmartState Docker 비밀번호
zh_cn: SmartState Docker 密码
zh_tw: SmartState Docker 密碼

source: SmartState Docker Passwords do not match
fr: Les mots de passe SmartState Docker ne correspondent pas
ja: SmartState Docker パスワードが一致しません
ko: SmartState Docker 비밀번호가 일치하지 않습니다.
zh_cn: SmartState Docker 密码不匹配
zh_tw: SmartState Docker 密碼不符

source: SmartState Docker User Name
fr: Nom d'utilisateur SmartState Docker
ja: SmartState Docker ユーザー名
ko: SmartState Docker 사용자 이름
zh_cn: SmartState Docker 用户名
zh_tw: SmartState Docker 使用者名稱

source: Smartstate Analysis cannot be performed on selected Datastore
fr: Impossible d'effectuer une analyse Smartstate sur le magasin de données sélectionné
ja: 選択したデータ・ストアで Smartstate 分析を実行できません
ko: Smartstate 분석을 선택한 데이터 저장소에 대해 수행할 수 없습니다.
zh_cn: 不能在所选的数据存储上执行智能状态分析
zh_tw: 無法針對選取的資料儲存庫執行 Smartstate Analysis

source: Snapshot
fr: Cliché
ja: スナップショット
ko: 스냅샷
zh_cn: 快照

source: Snapshot Age Settings
fr: Paramètres d'âge des clichés
ja: スナップショット期間設定
ko: 스냅샷 사용 기한 설정
zh_cn: 快照年龄设置
zh_tw: Snapshot 經歷時間設定

source: Snapshot Age must be selected
fr: L'âge du cliché doit être sélectionné
ja: スナップショット期間を選択する必要があります
ko: 스냅샷 사용 기한을 선택해야 합니다.
zh_cn: 必须选择快照时限
zh_tw: 必須選取「Snapshot 經歷時間」

source: Snapshot Analysis Info Date Created
fr: Date de création des données de l'analyse du cliché
ja: スナップショット分析情報の日付が作成されました
ko: 스냅샷 분석 정보 날짜 작성됨
zh_cn: 快照分析信息创建日期
zh_tw: 已建立 Snapshot 分析資訊日期

source: Snapshot Analysis Info Updated
fr: Données de l'analyse du cliché mises à jour
ja: スナップショット分析情報が更新されました
ko: 스냅샷 분석 정보 업데이트됨
zh_cn: 快照分析信息更新时间
zh_tw: 已更新 Snapshot 分析資訊

source: Snapshot Create
fr: Création d'un cliché
ja: スナップショット作成
ko: 스냅샷 작성
zh_cn: 快照创建
zh_tw: Snapshot 建立

source: Snapshot Create Time
fr: Heure de création du cliché
ja: スナップショット作成時間
ko: 스냅샷 작성 시간
zh_cn: 快照创建时间
zh_tw: Snapshot 建立時間

source: Snapshot Current
fr: Cliché de la vue actuelle
ja: 現在のスナップショット
ko: 스냅샷 현재
zh_cn: 当前快照
zh_tw: Snapshot 現行

source: Snapshot Delete
fr: Suppression d'un cliché
ja: スナップショット削除
ko: 스냅샷 삭제
zh_cn: 快照删除
zh_tw: Snapshot 刪除

source: Snapshot Description
fr: Description du cliché
ja: スナップショットの説明
ko: 스냅샷 설명
zh_cn: 快照描述
zh_tw: Snapshot 說明

source: Snapshot File Storage
ja: スナップショット・ファイル・ストレージ
ko: 스냅샷 파일 스토리지
zh_cn: 快照文件存储器
zh_tw: Snapshot 檔案儲存體

source: Snapshot Files
fr: Fichiers de cliché
ja: スナップショット・ファイル
ko: 스냅샷 파일
zh_cn: 快照文件
zh_tw: Snapshot 檔案

source: Snapshot Files Percent of Used
fr: Fichiers de cliché en % de l'espace utilisé
ja: スナップショット・ファイルの使用率
ko: 사용한 스냅샷 파일 백분율
zh_cn: 已使用的快照文件百分比
zh_tw: 已使用的 Snapshot 檔案百分比

source: Snapshot Files Space by Type
fr: Espace occupé par les fichiers de cliché par type
ja: タイプ別のスナップショット・ファイル・スペース
ko: 유형별 스냅샷 파일 공간
zh_cn: 快照文件空间（按类型）
zh_tw: Snapshot 檔案空間（依類型）

source: Snapshot Name
fr: Nom du cliché
ja: スナップショット名
ko: 스냅샷 이름
zh_cn: 快照名称
zh_tw: Snapshot 名稱

source: Snapshot Newest Discription
ja: スナップショットの最新の説明
ko: 스냅샷 최신 설명
zh_cn: 快照最新的描述
zh_tw: Snapshot 最新說明

source: Snapshot Newest Name
ja: スナップショットの最新の名前
ko: 스냅샷 최신 이름
zh_cn: 快照最新的名称
zh_tw: Snapshot 最新名稱

source: Snapshot Newest Timestamp
ja: スナップショットの最新のタイム・スタンプ
ko: 스냅샷 최신 시간소인
zh_cn: 快照最新的时间戳记
zh_tw: Snapshot 最新時間戳記

source: Snapshot Newest Total Size
ja: スナップショットの最新の合計サイズ
ko: 스냅샷 최신 총 크기
zh_cn: 快照最新的大小总计
zh_tw: Snapshot 最新大小總計

source: Snapshot Oldest Discription
ja: スナップショットの最も古い説明
ko: 가장 오래된 스냅샷 설명
zh_cn: 快照最旧的描述
zh_tw: Snapshot 最舊說明

source: Snapshot Oldest Name
ja: スナップショットの最も古い名前
ko: 가장 오래된 스냅샷 이름
zh_cn: 快照最旧的名称
zh_tw: Snapshot 最舊名稱

source: Snapshot Oldest Timestamp
ja: スナップショットの最も古いタイム・スタンプ
ko: 가장 오래된 스냅샷 시간소인
zh_cn: 快照最旧的时间戳记
zh_tw: Snapshot 最舊時間戳記

source: Snapshot Oldest Total Size
ja: スナップショットの最も古い合計サイズ
ko: 가장 오래된 스냅샷 총 크기
zh_cn: 快照最旧的大小总计
zh_tw: Snapshot 最舊大小總計

source: Snapshot Settings
fr: Paramètres de cliché
ja: スナップショット設定
ko: 스냅샷 설정
zh_cn: 快照设置
zh_tw: Snapshot 設定

source: Snapshot Size
ja: スナップショット・サイズ
ko: 스냅샷 크기
zh_cn: 快照大小
zh_tw: Snapshot 大小

source: Snapshot VM '%{name}'
fr: Prendre un cliché de la VM '%{name}'
ja: VM '%{name}' のスナップショット
ko: 스냅샷 VM '%{name}'
zh_cn: 快照 VM“%{name}”
zh_tw: 拍攝 VM '%{name}' 的 Snapshot

source: Snapshot VM memory
fr: Prendre un cliché de la mémoire de la VM
ja: VM メモリーのスナップショット
ko: 스냅샷 VM 메모리
zh_cn: 快照虚拟机内存
zh_tw: Snapshot 虛擬機器記憶體

source: Snapshot for Cloud Volume "%s" created
ja: クラウド・ボリューム "%s" のスナップショットが作成されました
ko: 클라우드 볼륨 "%s"의 스냅샷이 작성됨
zh_cn: 已创建云卷 "%s" 的快照
zh_tw: 已建立雲端磁區 "%s" 的 Snapshot

source: Snapshot for Cloud Volume "%s" was canceled by the user.
ja: クラウド・ボリューム "%s" のスナップショットはユーザーによりキャンセルされました。
ko: 사용자가 클라우드 볼륨 "%s"의 스냅샷 작성을 취소했습니다.
zh_cn: 云卷 "%s" 的快照已由用户取消。
zh_tw: 使用者已取消雲端磁區 "%s" 的 Snapshot。

source: Snapshot information
fr: Informations sur le cliché
ja: スナップショット情報
ko: 스냅샷 정보
zh_cn: 快照信息
zh_tw: Snapshot 資訊

source: Snapshots
fr: Clichés
ja: スナップショット
ko: 스냅샷
zh_cn: 快照
zh_tw: Snapshot

source: Snapshotting the memory is only available if the VM is powered on.
ja: メモリーのスナップショット作成は VM の電源がオンになっている場合にのみ使用可能です。
ko: 메모리 스냅샷 작성은 VM 전원이 켜져 있는 경우에만 사용할 수 있습니다.
zh_cn: 仅在虚拟机开机时，生成内存快照才可用。
zh_tw: 僅當開啟 VM 電源時，對記憶體進行 Snapshot 才可用。

source: Snapshot|Create time
fr: Heure de création
ja: 作成時
ko: 스냅샷|작성 시간
zh_cn: 创建时间
zh_tw: 建立時間

source: Snapshot|Created on
fr: Date de création
ja: 作成
ko: 스냅샷|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Snapshot|Current
fr: En cours
ja: 現在
ko: 스냅샷|현재
zh_cn: 当前的
zh_tw: 現行

source: Snapshot|Description
fr: Description
ja: 説明
ko: 스냅샷|설명
zh_cn: 描述
zh_tw: 說明

source: Snapshot|Disks
fr: Disques
ja: ディスク
ko: 스냅샷|디스크
zh_cn: 磁盘
zh_tw: 磁碟

source: Snapshot|Ems ref
fr: Réf EMS
ja: EMS 参照
ko: 스냅샷|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: Snapshot|Ems ref type
ja: EMS 参照タイプ
ko: 스냅샷|Ems 참조 유형
zh_cn: EMS 引用类型
zh_tw: EMS 參照類型

source: Snapshot|Filename
fr: Nom de fichier
ja: ファイル名
ko: 스냅샷|파일 이름
zh_cn: 文件名称
zh_tw: 檔名

source: Snapshot|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 스냅샷|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Snapshot|Name
fr: Nom
ja: 名前
ko: 스냅샷|이름
zh_cn: 名称
zh_tw: 名稱

source: Snapshot|Parent uid
fr: UID parent
ja: 親 UID
ko: 스냅샷|상위 uid
zh_cn: 父 uid
zh_tw: 母項 uid

source: Snapshot|Region description
fr: Description de la région
ja: リージョンの説明
ko: 스냅샷|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Snapshot|Region number
fr: Numéro de région
ja: リージョン番号
ko: 스냅샷|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Snapshot|Total size
fr: Taille totale
ja: 合計サイズ
ko: 스냅샷|총 크기
zh_cn: 总大小
zh_tw: 大小總計

source: Snapshot|Uid
fr: UID
ja: UID
ko: 스냅샷|Uid
zh_cn: Uid
zh_tw: Uid

source: Snapshot|Uid ems
fr: EMS UID
ja: UID EMS
ko: 스냅샷|Uid ems
zh_cn: Uid ems
zh_tw: Uid ems

source: Snapshot|Updated on
fr: Mise à jour
ja: 更新
ko: 스냅샷|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Sockets
ja: ソケット
ko: 소켓
zh_cn: 插槽
zh_tw: Socket

source: Soft Reboot
fr: Redémarrage logiciel
ja: ソフト・リブート
ko: 소프트 재부팅
zh_cn: 软重启
zh_tw: 軟重新開機

source: Soft Reboot the selected items
fr: Effectuer un redémarrage logiciel des éléments sélectionnés
ja: 選択した項目をソフト・リブート
ko: 선택한 항목 소프트 재부팅
zh_cn: 软重启所选的项
zh_tw: 軟重新開機選取的項目

source: Soft Reboot the selected items?
fr: Effectuer un redémarrage logiciel des éléments sélectionnés ?
ja: 選択した項目をソフト・リブートしますか?
ko: 선택한 항목 소프트 재부팅?
zh_cn: 软重启所选的项？
zh_tw: 軟重新開機選取的項目？

source: Soft Reboot this Instance
fr: Effectuer un redémarrage logiciel de cette instance
ja: このインスタンスをソフト・リブートします
ko: 이 인스턴스 소프트 재부팅
zh_cn: 软重启此实例
zh_tw: 軟重新開機此實例

source: Soft Reboot this Instance?
fr: Effectuer un redémarrage logiciel de cette instance ?
ja: このインスタンスをソフト・リブートしますか?
ko: 이 인스턴스 소프트 재부팅?
zh_cn: 软重启此实例？
zh_tw: 軟重新開機此實例？

source: Software
fr: Logiciel
ja: ソフトウェア
ko: 소프트웨어
zh_cn: 软件
zh_tw: 軟體

source: Software Licenses
ja: ソフトウェア・ライセンス
ko: 소프트웨어 라이센스
zh_cn: 软件许可证
zh_tw: 軟體授權

source: Sort By
fr: Trier par
ja: 並べ替え
ko: 정렬 기준
zh_cn: 排序依据
zh_tw: 排序方式

source: Sort Criteria
fr: Critères de tri
ja: 並べ替え条件
ko: 정렬 기준
zh_cn: 选择标准
zh_tw: 排序準則

source: Sort Order
fr: Ordre de tri
ja: 並べ替え順序
ko: 정렬 순서
zh_cn: 排序顺序
zh_tw: 排序

source: Sort by
fr: Trier par
ja: 並べ替え
ko: 정렬 기준
zh_cn: 排序依据
zh_tw: 排序方式

source: Sort order
fr: Ordre de tri
ja: 並べ替え順序
ko: 정렬 순서
zh_cn: 排序顺序
zh_tw: 排序

source: Sort the Report By
fr: Trier le rapport par
ja: レポートの並び替え条件
ko: 보고서 정렬 기준
zh_cn: 报告排序依据
zh_tw: 排序報告方式

source: Source
ja: ソース
ko: 소스
zh_cn: 来源
zh_tw: 來源

source: Source Binary
ja: ソース・バイナリー
ko: 소스 2진
zh_cn: 源二进制
zh_tw: 來源二進位

source: Source Context Dir
ja: ソース・コンテキスト・ディレクトリー
ko: 소스 컨텍스트 디렉토리
zh_cn: 源内容路径
zh_tw: 來源環境定義目錄

source: Source Dockerfile
ja: ソース Dockerfile
ko: 소스 Docker 파일
zh_cn: 源 Dockerfile
zh_tw: 來源 Docker 檔

source: Source Git
ja: ソース Git
ko: 소스 Git
zh_cn: 源 Git
zh_tw: 來源 Git

source: Source Groups
ja: ソース・グループ
ko: 소스 그룹
zh_cn: 源组
zh_tw: 來源群組

source: Source Host
fr: Hôte source
ja: ソース・ホスト
ko: 소스 호스트
zh_cn: 源主机
zh_tw: 來源主機

source: Source Host Name
fr: Nom d'hôte source
ja: ソース・ホスト名
ko: 소스 호스트 이름
zh_cn: 源主机名
zh_tw: 來源主機名稱

source: Source NAT
fr: NAT source
ja: ソース NAT
ko: 소스 NAT
zh_cn: 源 NAT
zh_tw: 來源 NAT

source: Source Ports
ja: ソース・ポート
ko: 소스 포트
zh_cn: 源端口
zh_tw: 來源埠

source: Source Secret
ja: ソース・シークレット
ko: 소스 시크릿
zh_cn: 源密钥
zh_tw: 來源密碼

source: Source Security Groups
ja: ソース・セキュリティー・グループ
ko: 소스 보안 그룹
zh_cn: 源安全组
zh_tw: 來源安全群組

source: Source Security Groups of the Security Policy Rule
ja: セキュリティー・ポリシー・ルールのソース・セキュリティー・グループ
ko: 보안 정책 규칙의 소스 보안 그룹
zh_cn: 安全策略规则的源安全组
zh_tw: 安全原則規則的來源安全群組

source: Source Template
fr: Modèle source
ja: ソース・テンプレート
ko: 소스 템플리트
zh_cn: 源模板
zh_tw: 原始檔範本

source: Source Type
ja: ソース・タイプ
ko: 소스 유형
zh_cn: 源类型
zh_tw: 來源類型

source: Source VM
fr: VM source
ja: ソース VM
ko: 소스 VM
zh_cn: 源虚拟机
zh_tw: 來源虛擬機器

source: Source VM Location
fr: Emplacement de la VM source
ja: ソース VM の場所
ko: 소스 VM 위치
zh_cn: 源虚拟机位置
zh_tw: 來源 VM 位置

source: Source VM Name
fr: Nom de la VM source
ja: ソース VM 名
ko: 소스 VM 이름
zh_cn: 源虚拟机名称
zh_tw: 來源 VM 名稱

source: Source VM [%{name}] does not belong to a Provider
fr: La VM source [%{name}] n'appartient pas à un fournisseur
ja: ソース VM [%{name}] はプロバイダーに属しません
ko: 소스 VM [%{name}]이(가) 제공자에 속하지 않습니다.
zh_cn: 源虚拟机 [%{name}] 不属于供应商
zh_tw: 來源 VM [%{name}] 不屬於提供者

source: Source VM not provided
fr: VM source non fournie
ja: ソース VM は提供されません
ko: 소스 VM이 제공되지 않음
zh_cn: 未提供源虚拟机
zh_tw: 未提供來源 VM

source: Source Virtual Machines
ja: ソース仮想マシン
ko: 소스 가상 머신
zh_cn: 源虚拟机
zh_tw: 來源虛擬機器

source: Source of Security Policy Rules
ja: セキュリティー・ポリシー・ルールのソース
ko: 보안 정책 규칙의 소스
zh_cn: 安全策略规则的源
zh_tw: 安全原則規則的來源

source: Source template [%{name}] was not found
fr: Le modèle source [%{name}] est introuvable
ja: ソース・テンプレート [%{name}] が見つかりません
ko: 소스 템플리트 [%{name}]을(를) 찾을 수 없습니다.
zh_cn: 找不到源模板 [%{name}]
zh_tw: 找不到來源範本 [%{name}]

source: Spaces are prohibited
fr: Les espaces ne sont pas autorisés
ja: スペースは禁止されています
ko: 공백은 금지됨
zh_cn: 空间被禁止
zh_tw: 禁止使用空格

source: Specific Date and Time
fr: Date et heure spécifiques
ja: 特定の日時
ko: 특정 날짜 및 시간
zh_cn: 具体日期和时间
zh_tw: 特定日期和時間

source: Specific Hosts
fr: Hôtes spécifiques
ja: 特定のホスト
ko: 특정 호스트
zh_cn: 特定主机
zh_tw: 特定主機

source: Specific Hosts
ja: 特定のホスト
ko: 특정 호스트
zh_cn: 特定主机
zh_tw: 特定主機

source: Specific Tags
fr: Balises spécifiques
ja: 特定のタグ
ko: 특정 태그
zh_cn: 具体标签
zh_tw: 特定標籤

source: Specified Resource Pool <%{pool_name}> for Host <%{name}> is invalid, unable to migrate VM
fr: Le pool de ressources spécifié <%{pool_name}> pour l'hôte <%{name}> n'est pas valide, impossible de migrer la VM
ja: ホスト <%{name}> の指定済みリソース・プール <%{pool_name}> が無効です。VM を移行できません。
ko: 호스트 <%{name}>의 지정된 리소스 풀 <%{pool_name}>이(가) 올바르지 않음, VM을 마이그레이션할 수 없습니다.
zh_cn: 为主机 <%{name}> 指定的资源池 <%{pool_name}> 是无效的，无法迁移虚拟机。
zh_tw: 針對主機 <%{name}> 所指定的資源儲存區 <%{pool_name}> 無效，無法移轉 VM

source: Specify Calculations for Summary Rows
fr: Spécifier les calculs pour les lignes de synthèse
ja: 概要行の計算を指定
ko: 요약 행에 대해 계산 지정
zh_cn: 为总结行指定计算方式
zh_tw: 指定摘要列的計算

source: Specify Calculations of Numeric Values for Grouped Records
fr: Spécifier les calculs des valeurs numériques pour des enregistrements regroupés
ja: グループ化されたレコードの数値計算を指定
ko: 그룹화된 레코드의 숫자 값 계산 지정
zh_cn: 对分组记录指定数字值的计算方式
zh_tw: 指定分組記錄的數值計算

source: Specify Column Headers and Formats
fr: Spécifier les en-têtes et formats de colonne
ja: 列ヘッダーと形式の指定
ko: 열 헤더 및 형식 지정
zh_cn: 指定列标题和格式
zh_tw: 指定直欄標頭和格式

source: Specify Column Styles
fr: Spécifier les styles de colonnes
ja: 列スタイルの指定
ko: 열 스타일 지정
zh_cn: 指定列样式
zh_tw: 指定直欄樣式

source: Specify host values
fr: Spécifier les valeurs hôtes
ja: ホスト値の指定
ko: 호스트 값 지정
zh_cn: 指定主机的值
zh_tw: 指定主機值

source: Stack
fr: Pile
ja: スタック
ko: 스택
zh_cn: 堆栈
zh_tw: 堆疊

source: Stacks
fr: Piles
ja: スタック
ko: 스택
zh_cn: 堆栈
zh_tw: 堆疊

source: Stamped Approvals
fr: Approbations estampillées
ja: スタンプ付きの承認
ko: 소인이 있는 승인
zh_cn: 已加盖戳记的批准
zh_tw: 已戳記核准

source: Stamped On
ja: スタンプ日
ko: 소인이 찍힌 날짜
zh_cn: 加盖戳记的时间
zh_tw: 戳記時間

source: Standard Output:
ja: 標準出力:
ko: 표준 출력:
zh_cn: 标准输出：
zh_tw: 標準輸出：

source: Standby Action
ja: スタンバイ・アクション
ko: 대기 조치
zh_cn: 待机操作
zh_tw: 待命動作

source: Standby Guest
fr: Invité en veille
ja: スタンバイ・ゲスト
ko: 게스트 대기
zh_cn: 使访客操作系统待机
zh_tw: 待命訪客

source: Standby Guest Operation is not available for Images and VM Templates.
ja: スタンバイ・ゲスト操作は、イメージおよび VM テンプレートには使用できません。
ko: 이미지 및 VM 템플리트에 대해 대기 게스트 조작을 사용할 수 없습니다.
zh_cn: 备用访客操作不可用于映像和虚拟机模板。
zh_tw: 「待命訪客作業」無法用於「映像檔」及「VM 範本」。

source: Start
fr: Lancer
ja: 開始
ko: 시작
zh_cn: 启动
zh_tw: 開始

source: Start Connected
fr: Début de la connexion
ja: 接続の開始
ko: 시작 연결됨
zh_cn: 开始连接
zh_tw: 開始連接

source: Start Connected?
fr: Commencer la connexion ?
ja: 接続を開始しますか?
ko: 시작 연결됨?
zh_cn: 开始连接？
zh_tw: 開始連接？

source: Start Date
fr: Date de début
ja: 開始日
ko: 시작 날짜
zh_cn: 开始日期
zh_tw: 啟動日期

source: Start Operation is not available for Images and VM Templates.
ja: 開始操作は、イメージおよび VM テンプレートには使用できません。
ko: 이미지 및 VM 템플리트에 대해 시작 조작을 사용할 수 없습니다.
zh_cn: 启动操作不可用于映像和虚拟机模板。
zh_tw: 「啟動作業」無法用於「映像檔」和「VM 範本」。

source: Start Page
fr: Page de début
ja: スタート・ページ
ko: 시작 페이지
zh_cn: 启动页面
zh_tw: 起始頁

source: Start Role
fr: Lancer le rôle
ja: ロールの開始
ko: 역할 시작
zh_cn: 启动角色
zh_tw: 啟動角色

source: Start TLS Automatically
fr: Démarrer TLS automatiquement
ja: TLS の自動開始
ko: TLS 자동 시작
zh_cn: 自动启动 TLS
zh_tw: 自動啟動 TLS

source: Start Time
fr: Heure de début
ja: 開始時間
ko: 시작 시각
zh_cn: 起始时间
zh_tw: 開始時間

source: Start Timestamp
fr: Horodatage de début
ja: 開始タイム・スタンプ
ko: 시작 시간소인
zh_cn: 启动时间戳记
zh_tw: 開始時間戳記

source: Start VM
fr: Démarrer la machine virtuelle
ja: VM の起動
ko: VM 시작
zh_cn: 启动虚拟机
zh_tw: 啟動 VM

source: Start is not allowed for the selected item
fr: Le démarrage n'est pas autorisé pour l'élément sélectionné
ja: 選択した項目は開始できません
ko: 선택한 항목에 대해 시작이 허용되지 않습니다.
zh_cn: 所选的项不允许启动
zh_tw: 不容許對所選項目進行啟動

source: Start services
fr: Démarrer les services
ja: サービスの起動
ko: 서비스 시작
zh_cn: 开始服务
zh_tw: 開始服務

source: Start successfully initiated
fr: Démarrage commencé
ja: 開始が正常に実行されました
ko: 시작이 정상적으로 시작됨
zh_cn: 启动已成功开始
zh_tw: 已順利起始啟動

source: Start the %{server_role_description} Role on Server %{server_name} [%{server_id}]
fr: Lancer le rôle %{server_role_description} sur le serveur %{server_name} [%{server_id}]
ja: %{server_role_description} ロールをサーバー %{server_name} で開始 [%{server_id}]
ko: 서버 %{server_name} [%{server_id}]의 %{server_role_description} 역할 시작
zh_cn: 启动服务器 %{server_name} [%{server_id}] 上的 %{server_role_description} 角色
zh_tw: 在伺服器 %{server_name} [%{server_id}] 上啟動 %{server_role_description} 角色

source: Start the %{server_role_description} Role on Server %{server_name} [%{server_id}]?
fr: Lancer le rôle %{server_role_description} sur le serveur %{server_name} [%{server_id}] ?
ja: サーバー %{server_name} [%{server_id}] で %{server_role_description} ロールを開始しますか?
ko: 서버 %{server_name} [%{server_id}]의 %{server_role_description} 역할 시작?
zh_cn: 是否启动服务器 %{server_name} [%{server_id}] 上的 %{server_role_description} 角色？
zh_tw: 在伺服器 %{server_name} [%{server_id}] 上啟動 %{server_role_description} 角色？

source: Start the selected items
fr: Lancer les éléments sélectionnés
ja: 選択した項目を開始
ko: 선택한 항목 시작
zh_cn: 启动所选的项
zh_tw: 啟動選取的項目

source: Start the selected items?
fr: Lancer les éléments sélectionnés ?
ja: 選択した項目を開始しますか?
ko: 선택한 항목 시작?
zh_cn: 启动所选的项？
zh_tw: 啟動選取的項目？

source: Start this Instance
fr: Lancer cette instance
ja: このインスタンスの開始
ko: 이 인스턴스 시작
zh_cn: 启动此实例
zh_tw: 啟動此實例

source: Start this Instance?
fr: Lancer cette instance ?
ja: このインスタンスを開始しますか?
ko: 이 인스턴스 시작?
zh_cn: 启动此实例？
zh_tw: 啟動此實例？

source: Start time must be earlier than End time
fr: L'heure de début doit être antérieure à l'heure de fin
ja: 開始時間は終了時間の前でなければなりません
ko: 시작 시간은 종료 시간 이전이어야 합니다.
zh_cn: 开始时间必须早于结束时间
zh_tw: 開始時間必須早於結束時間

source: Start value of interval is greater than end value
fr: La valeur de début de l'intervalle est supérieure à la valeur de fin
ja: 区分の開始値は終了値よりも大きくなっています
ko: 간격의 시작 값이 종료 값보다 큽니다.
zh_cn: 间隔的起始值大于结束值
zh_tw: 間隔的開始值大於結束值

source: Start with adding a section
fr: Commencer par ajouter une section
ja: 初めにセクションを追加
ko: 섹션 추가로 시작
zh_cn: 从添加部分开始
zh_tw: 從新增區段開始

source: Started
fr: Démarré
ja: 開始
ko: 시작됨
zh_cn: 已启动
zh_tw: 已啟動

source: Started At
fr: Lancé à
ja: 開始:
ko: 시작 시간
zh_cn: 启动于
zh_tw: 開始於

source: Started On
fr: Lancé le
ja: 開始日
ko: 시작일
zh_cn: 开始日期
zh_tw: 開始時間

source: Starting Class must be selected
fr: La classe de début doit être sélectionnée
ja: 開始クラスを選択する必要があります
ko: 시작 클래스를 선택해야 합니다.
zh_cn: 必须选择启动类
zh_tw: 必須選取「開始類別」

source: Starting Date
fr: Date de début
ja: 開始日
ko: 시작 날짜
zh_cn: 开始日期
zh_tw: 開始日期

source: Starting IP Address
ja: 開始 IP アドレス
ko: 시작 IP 주소
zh_cn: 起始 IP 地址
zh_tw: 開始 IP 位址

source: Starting Message
fr: Message de démarrage
ja: 開始メッセージ
ko: 메시지 시작
zh_cn: 启动消息
zh_tw: 啟動訊息

source: Starting Process is required
fr: Le processus de début est obligatoire
ja: 開始プロセスが必要です
ko: 시작 프로세스는 필수입니다.
zh_cn: 启动进程为必填项
zh_tw: 「開始程序」是必要的

source: Starting Time
fr: Heure de début
ja: 開始時間
ko: 시작 시간
zh_cn: 开始时间
zh_tw: 開始時間

source: Starting address is malformed
fr: Le format de l'adresse de début est incorrect
ja: 開始アドレスの形式が正しくありません
ko: 시작 주소의 양식이 올바르지 않습니다.
zh_cn: 开始地址的格式不正确
zh_tw: 開始位址形態異常

source: Starting process must be specified
fr: Le processus de début doit être spécifié
ja: 開始プロセスの指定が必要です
ko: 시작 프로세스를 지정해야 합니다.
zh_cn: 您必须指定启动进程
zh_tw: 必須指定啟動處理程序

source: Starting the VMRC application ...
fr: Démarrage de l'application VMRC...
ja: VMRC アプリケーションの開始中 ...
ko: VMRC 애플리케이션 시작 중 ...
zh_cn: 正在启动 VMRC 应用...
zh_tw: 正在啟動 VMRC 應用程式 ...

source: Starting values
fr: Valeurs de départ
ja: 開始値
ko: 시작 값
zh_cn: 开始值
zh_tw: 起始值

source: Stat Container Group Create Rate
ja: stat コンテナー・グループ作成速度
ko: Stat 컨테이너 그룹 작성 비율
zh_cn: 统计容器组创建率
zh_tw: 統計資料儲存器群組建立比率

source: Stat Container Group Delete Rate
ja: stat コンテナー・グループ削除速度
ko: Stat 컨테이너 그룹 삭제 비율
zh_cn: 统计容器组删除率
zh_tw: 統計資料儲存器群組刪除比率

source: Stat Container Image Registration Rate
ja: stat コンテナー・イメージ登録速度
ko: Stat 컨테이너 이미지 등록 비율
zh_cn: 统计容器镜像注册率
zh_tw: 統計資料儲存器映像檔登錄比率

source: State
fr: État
ja: 状態
ko: 상태
zh_cn: 状态
zh_tw: 狀態

source: State - Min Number of Hosts Powered Off - Hourly Count / Daily Avg
fr: État - Nombre min d'hôtes désactivés - Nombre horaire / Moy quotidienne
ja: 状態 - 電源がオフのホストの最小数 - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 꺼진 호스트의 최소 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 关机主机的最小数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 關閉的主機最小數 - 每小時計數/每日平均值

source: State - Min Number of Hosts Powered On - Hourly Count / Daily Avg
fr: État - Nombre min d'hôtes activés - Nombre horaire / Moy quotidienne
ja: 状態 - 電源がオンのホストの最小数 - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 켜진 호스트의 최소 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 开机主机的最小数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 開啟的主機最小數 - 每小時計數/每日平均值

source: State - Min Number of VMs Powered Off - Hourly Count / Daily Avg
fr: État - Nombre min de VM désactivés - Nombre horaire / Moy quotidienne
ja: 状態 - 電源がオフの VM の最小数 - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 꺼진 VM의 최소 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 关机虚拟机的最小数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 關閉的 VM 最小數 - 每小時計數/每日平均值
