Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: ExtManagementSystem|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: ExtManagementSystem|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值（無額外負荷）

source: ExtManagementSystem|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: ExtManagementSystem|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值

source: ExtManagementSystem|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: ExtManagementSystem|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值（無額外負荷）

source: ExtManagementSystem|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: ExtManagementSystem|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值

source: ExtManagementSystem|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大 CPU 使用率平均 (低)
ko: ExtManagementSystem|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值（無額外負荷）

source: ExtManagementSystem|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: ExtManagementSystem|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值

source: ExtManagementSystem|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: ExtManagementSystem|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值（無額外負荷）

source: ExtManagementSystem|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: ExtManagementSystem|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值

source: ExtManagementSystem|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: ExtManagementSystem|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值（無額外負荷）

source: ExtManagementSystem|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: ExtManagementSystem|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值

source: ExtManagementSystem|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: ExtManagementSystem|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值（無額外負荷）

source: ExtManagementSystem|Mem usage absolute average avg over time period
fr: ExtManagementSystem|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: ExtManagementSystem|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 一段時間內記憶體使用情形絕對一般平均值

source: ExtManagementSystem|Mem usage absolute average high over time period
fr: ExtManagementSystem|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: ExtManagementSystem|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對高平均值

source: ExtManagementSystem|Mem usage absolute average low over time period
fr: ExtManagementSystem|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: ExtManagementSystem|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 一段時間內記憶體使用情形絕對低平均值

source: ExtManagementSystem|Name
fr: Nom
ja: 名前
ko: ExtManagementSystem|이름
zh_cn: 名称
zh_tw: 名稱

source: ExtManagementSystem|Options
fr: Options
ja: オプション
ko: ExtManagementSystem|옵션
zh_cn: 选项
zh_tw: 選項

source: ExtManagementSystem|Port
fr: Port
ja: ポート
ko: ExtManagementSystem|포트
zh_cn: 端口
zh_tw: 埠

source: ExtManagementSystem|Project
fr: Projet
ja: プロジェクト
ko: ExtManagementSystem|프로젝트
zh_cn: 项目
zh_tw: 專案

source: ExtManagementSystem|Provider region
fr: Région du fournisseur
ja: プロバイダー・リージョン
ko: ExtManagementSystem|제공자 지역
zh_cn: 供应商区域
zh_tw: 提供者地區

source: ExtManagementSystem|Realm
fr: Partition
ja: レルム
ko: ExtManagementSystem|영역
zh_cn: 领域
zh_tw: 領域

source: ExtManagementSystem|Region description
fr: Description de la région
ja: リージョンの説明
ko: ExtManagementSystem|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ExtManagementSystem|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ExtManagementSystem|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ExtManagementSystem|Security protocol
fr: Protocole de sécurité
ja: セキュリティー・プロトコル
ko: ExtManagementSystem|보안 프로토콜
zh_cn: 安全协议
zh_tw: 安全通訊協定

source: ExtManagementSystem|Subscription
fr: Abonnement
ja: サブスクリプション
ko: ExtManagementSystem|구독
zh_cn: 订阅
zh_tw: 訂閱

source: ExtManagementSystem|Supports add host initiator
ja: ExtManagementSystem|Supports ホスト・イニシエーターの追加
ko: ExtManagementSystem|호스트 이니시에이터 추가 지원
zh_cn: ExtManagementSystem|支持添加主机发起者
zh_tw: ExtManagementSystem|支援新增主機起始器

source: ExtManagementSystem|Supports add storage
ja: ExtManagementSystem|Supports ストレージの追加
ko: ExtManagementSystem|스토리지 추가 지원
zh_cn: ExtManagementSystem|支持添加存储器
zh_tw: ExtManagementSystem|支援新增儲存體

source: ExtManagementSystem|Supports add volume mapping
ja: ExtManagementSystem|Supports ボリューム・マッピングの追加
ko: ExtManagementSystem|볼륨 맵핑 추가 지원
zh_cn: ExtManagementSystem|支持添加卷映射
zh_tw: ExtManagementSystem|支援新增磁區對映

source: ExtManagementSystem|Supports auth key pair create
ja: 認証鍵ペア作成のサポート
ko: ExtManagementSystem|인증 키 쌍 작성 지원
zh_cn: 支持认证密钥对创建
zh_tw: 支援鑑別金鑰組建立

source: ExtManagementSystem|Supports block storage
fr: Prend en charge le stockage en blocs
ja: ブロック・ストレージのサポート
ko: ExtManagementSystem|Block Storage를 지원함
zh_cn: 支持块存储
zh_tw: 支援區塊儲存體

source: ExtManagementSystem|Supports cinder volume types
fr: ExtManagementSystem|Prend en charge les types de volume Cinder
ja: Cinder ボリューム・タイプをサポート
ko: ExtManagementSystem|cinder 볼륨 유형을 지원함
zh_cn: 支持 cinder 卷类型
zh_tw: 支援 Cinder 磁區類型

source: ExtManagementSystem|Supports cloud database create
ja: ExtManagementSystem| クラウド・データベースの作成をサポートします
ko: ExtManagementSystem|클라우드 데이터베이스 작성 지원
zh_cn: ExtManagementSystem|支持创建云数据库
zh_tw: ExtManagementSystem|支援雲端資料庫建立

source: ExtManagementSystem|Supports cloud object store container create
fr: Prend en charge la création du conteneur de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナー作成のサポート
ko: ExtManagementSystem|클라우드 오브젝트 저장소 컨테이너 작성을 지원함
zh_cn: 支持云对象存储容器创建
zh_tw: 支援雲端物件儲存庫儲存器建立

source: ExtManagementSystem|Supports cloud subnet create
ja: クラウド・サブネット作成のサポート
ko: ExtManagementSystem|클라우드 서브넷 작성 지원
zh_cn: 支持云子网创建
zh_tw: 支援雲端子網路建立

source: ExtManagementSystem|Supports cloud tenants
ja: クラウド・テナントのサポート
ko: ExtManagementSystem|클라우드 테넌트 지원
zh_cn: 支持云租户
zh_tw: 支援雲端租戶

source: ExtManagementSystem|Supports cloud volume
ja: クラウド・ボリュームのサポート
ko: ExtManagementSystem|클라우드 볼륨 지원
zh_cn: 支持云卷
zh_tw: 支援雲端磁區

source: ExtManagementSystem|Supports cloud volume create
ja: クラウド・ボリューム作成のサポート
ko: ExtManagementSystem|클라우드 볼륨 작성 지원
zh_cn: 支持云卷创建
zh_tw: 支援雲端磁區建立

source: ExtManagementSystem|Supports create flavor
ja: フレーバー作成のサポート
ko: ExtManagementSystem|플레이버 작성 지원
zh_cn: 支持创建风格
zh_tw: 支援建立特性

source: ExtManagementSystem|Supports create floating ip
ja: ExtManagementSystem|Supports 浮動 ip の作成
ko: ExtManagementSystem|유동 IP 작성 지원
zh_cn: ExtManagementSystem|支持创建浮动 IP
zh_tw: ExtManagementSystem|支援建立浮動 IP

source: ExtManagementSystem|Supports create host aggregate
ja: ホスト・アグリゲート作成のサポート
ko: ExtManagementSystem|호스트 집계 작성 지원
zh_cn: 支持创建主机聚集
zh_tw: 支援建立主機聚集

source: ExtManagementSystem|Supports create host initiator group
ja: ExtManagementSystem|Supports ホスト・イニシエーター・グループの作成
ko: ExtManagementSystem|호스트 이니시에이터 그룹 작성 지원
zh_cn: ExtManagementSystem|支持创建主机发起者组
zh_tw: ExtManagementSystem|支援建立主機起始器群組

source: ExtManagementSystem|Supports create iso datastore
ja: ExtManagementSystem | ISO データ・ストアの作成をサポートします
ko: ExtManagementSystem|iso 데이터 저장소 작성 지원
zh_cn: ExtManagementSystem|支持创建 iso 数据存储
zh_tw: 支援建立 ISO 資料儲存庫

source: ExtManagementSystem|Supports create network router
ja: ネットワーク・ルーター作成のサポート
ko: ExtManagementSystem|네트워크 라우터 작성 지원
zh_cn: 支持创建网络路由器
zh_tw: 支援建立網路路由器

source: ExtManagementSystem|Supports create security group
ja: セキュリティー・グループ作成のサポート
ko: ExtManagementSystem|보안 그룹 작성을 지원함
zh_cn: 支持创建安全组
zh_tw: 支援建立安全群組

source: ExtManagementSystem|Supports object storage
ja: ExtManagementSystem|Supports オブジェクト・ストレージ
ko: ExtManagementSystem|오브젝트 스토리지 지원
zh_cn: ExtManagementSystem|支持对象存储器
zh_tw: ExtManagementSystem|支援物件儲存體

source: ExtManagementSystem|Supports storage services
ja: ストレージ・サービスのサポート
ko: ExtManagementSystem|스토리지 서비스를 지원함
zh_cn: 支持存储服务
zh_tw: 支援儲存服務

source: ExtManagementSystem|Supports volume availability zones
fr: ExtManagementSystem|Prend en charge les zones de disponibilité des volumes
ja: ボリューム・アベイラビリティー・ゾーンをサポート
ko: ExtManagementSystem|볼륨 가용성 구역을 지원함
zh_cn: 支持卷可用性区域
zh_tw: 支援磁區可用性區域

source: ExtManagementSystem|Supports volume multiattachment
fr: ExtManagementSystem|Prend en charge les pièces jointes multiples des volumes
ja: ボリュームの複数添付ファイルをサポート
ko: ExtManagementSystem|볼륨 멀티 접속을 지원함
zh_cn: 支持卷多附件
zh_tw: 支援磁區多個附件

source: ExtManagementSystem|Supports volume resizing
fr: ExtManagementSystem|Prend en charge le redimensionnement des volumes
ja: ボリュームのサイズ変更をサポート
ko: ExtManagementSystem|볼륨 크기 조정을 지원함
zh_cn: 支持卷尺寸调整
zh_tw: 支援磁區重新調整大小

source: ExtManagementSystem|Tenant mapping enabled
fr: Association de clients activée
ja: テナント・マッピングの有効化
ko: ExtManagementSystem|테넌트 맵핑 사용
zh_cn: 已启用租户映射
zh_tw: 租戶對映已啟用

source: ExtManagementSystem|Total cloud memory
fr: Mémoire totale dans le cloud
ja: クラウド・メモリーの合計
ko: ExtManagementSystem|클라우드 메모리 총계
zh_cn: 云内存总量
zh_tw: 雲端記憶體總數

source: ExtManagementSystem|Total cloud vcpus
fr: Total VCPU dans le cloud
ja: クラウド vCPU の合計
ko: ExtManagementSystem|클라우드 vcpu 총계
zh_cn: 云 vCPU 总数
zh_tw: 雲端 vcpu 總數

source: ExtManagementSystem|Total clusters
fr: Nombre total de clusters
ja: 合計クラスター
ko: ExtManagementSystem|클러스터 총계
zh_cn: 集群总数
zh_tw: 叢集總數

source: ExtManagementSystem|Total hosts
fr: Nombre total d'hôtes
ja: 合計ホスト
ko: ExtManagementSystem|호스트 총계
zh_cn: 主机总数
zh_tw: 主機總數

source: ExtManagementSystem|Total memory
fr: Mémoire totale
ja: メモリーの合計
ko: ExtManagementSystem|메모리 총계
zh_cn: 内存总量
zh_tw: 記憶體總數

source: ExtManagementSystem|Total miq templates
fr: Nombre total de modèles MIQ
ja: 合計 MIQ テンプレート
ko: ExtManagementSystem|miq 템플리트 총계
zh_cn: miq 模板总数
zh_tw: miq 範本總數

source: ExtManagementSystem|Total storages
fr: Nombre total de stockages
ja: 合計ストレージ
ko: ExtManagementSystem|스토리지 총계
zh_cn: 存储器总数
zh_tw: 儲存體總數

source: ExtManagementSystem|Total subnets
fr: Nombre total de sous-réseaux
ja: 合計サブネット
ko: ExtManagementSystem|서브넷 총계
zh_cn: 子网总数
zh_tw: 子網路總數

source: ExtManagementSystem|Total vcpus
fr: Total VCPU
ja: vCPU の合計
ko: ExtManagementSystem|vcpu 총계
zh_cn: vCPU 总数
zh_tw: vcpu 總數

source: ExtManagementSystem|Total vms
fr: Nombre total de machines virtuelles
ja: 合計 VM
ko: ExtManagementSystem|vm 총계
zh_cn: 虚拟机总数
zh_tw: vm 總數

source: ExtManagementSystem|Total vms and templates
fr: Nombre total de machines virtuelles et de modèles
ja: 合計 VM およびテンプレート
ko: ExtManagementSystem|vm 및 템플리트 총계
zh_cn: 虚拟机和模板总数
zh_tw: vm 和範本總數

source: ExtManagementSystem|Total vms never
fr: Nombre total de machines virtuelles jamais mises en route
ja: オンにされたことのない VM の合計
ko: ExtManagementSystem|vm 수행 안함 총계
zh_cn: 从未使用的虚拟机总数
zh_tw: vm 從未使用總數

source: ExtManagementSystem|Total vms off
fr: Nombre total de machines virtuelles désactivées
ja: オフになっている VM の合計
ko: ExtManagementSystem|vm off 총계
zh_cn: 关机的虚拟机总数
zh_tw: vm 關閉總數

source: ExtManagementSystem|Total vms on
fr: Nombre total de machines virtuelles activées
ja: オンになっている VM の合計
ko: ExtManagementSystem|vm on 총계
zh_cn: 开机的虚拟机总数
zh_tw: vm 開啟總數

source: ExtManagementSystem|Total vms suspended
fr: Nombre total de machines virtuelles en attente
ja: 中断状態の VM の合計
ko: ExtManagementSystem|일시중단된 vm 총계
zh_cn: 暂挂的虚拟机总数
zh_tw: vm 已暫止總數

source: ExtManagementSystem|Total vms unknown
fr: Nombre total de machines virtuelles inconnu
ja: 不明な VM の合計
ko: ExtManagementSystem|알 수 없는 vm 총계
zh_cn: 未知的虚拟机总数
zh_tw: vm 不明總數

source: ExtManagementSystem|Uid ems
fr: UID EMS
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: ExtManagementSystem|Updated on
fr: Date de mise à jour
ja: 更新
ko: ExtManagementSystem|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: ExtManagementSystem|Zone name
fr: Nom de la zone
ja: ゾーン名
ko: ExtManagementSystem|구역 이름
zh_cn: 区域名称
zh_tw: 區域名稱

source: Extension
ja: 拡張機能
ko: 확장
zh_cn: 扩展
zh_tw: 延伸 (Extension)

source: External (httpd)
fr: Externe (httpd)
ja: 外部 (httpd)
ko: 외부(httpd)
zh_cn: 外部 (httpd)
zh_tw: 外部 (httpd)

source: External Authentication
fr: Authentification externe
ja: 外部認証
ko: 외부 인증
zh_cn: 外部验证
zh_tw: 外部鑑別

source: External Authentication (httpd) Settings
fr: Paramètres d'authentification externe (httpd)
ja: 外部認証 (httpd) 設定
ko: 외부 인증(httpd) 설정
zh_cn: 外部的验证 (httpd) 设置
zh_tw: 外部鑑別 (httpd) 設定

source: External Cloud Network (OpenStack)
fr: Réseau cloud externe (OpenStack)
ja: 外部クラウド・ネットワーク (OpenStack)
ko: 외부 클라우드 네트워크(OpenStack)
zh_cn: 外部云网络 (OpenStack)
zh_tw: 外部雲端網路 (OpenStack)

source: External Cloud Network (Ovirt)
ja: 外部クラウド・ネットワーク (Ovirt)
ko: 외부 클라우드 네트워크(Ovirt)
zh_cn: 外部云网络 (Ovirt)
zh_tw: 外部雲端網路 (Ovirt)

source: External Cloud Networks (OpenStack)
fr: Réseaux cloud externe (Openstack)
ja: 外部クラウド・ネットワーク (OpenStack)
ko: 외부 클라우드 네트워크(OpenStack)
zh_cn: 外部云网络 (OpenStack)
zh_tw: 外部雲端網路 (OpenStack)

source: External Database
fr: Base de données externe
ja: 外部データベース
ko: 외부 데이터베이스
zh_cn: 外部数据库
zh_tw: 外部資料庫

source: External Facing
ja: 外部接続
ko: 외부 페이싱
zh_cn: 外部饰面
zh_tw: 外部樣式

source: External Gateway
fr: Passerelle externe
ja: 外部ゲートウェイ
ko: 외부 게이트웨이
zh_cn: 外部网关
zh_tw: 外部閘道

source: External Logging
fr: Journalisation externe
ja: 外部ログ
ko: 외부 로깅
zh_cn: 外部日志记录
zh_tw: 外部記載

source: External Network
fr: Réseau externe
ja: 外部ネットワーク
ko: 외부 네트워크
zh_cn: 外部网络
zh_tw: 外部網路

source: External Prometheus Alerts
fr: Alertes Prometheus externes
ja: 外部 Prometheus アラート
ko: 외부 Prometheus 경보
zh_cn: 外部 Prometheus 警报
zh_tw: 外部 Promeytheus 警示

source: External Router
fr: Routeur externe
ja: 外部ルーター
ko: 외부 라우터
zh_cn: 外部路由器
zh_tw: 外部路由器

source: External Url
ja: 外部 URL
ko: 외부 Url
zh_cn: 外部 Url
zh_tw: 外部 URL

source: External url
fr: URL externe
ja: 外部 URL
ko: 외부 URL
zh_cn: 外部 Url
zh_tw: 外部 URL

source: ExternalUrl|Href slug
fr: ExternalUrl|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ExternalUrl|Region description
fr: ExternalUrl|Description de la région
ja: リージョンの説明
ko: ExternalUrl|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ExternalUrl|Region number
fr: ExternalUrl|Numéro de la région
ja: リージョン番号
ko: ExternalUrl|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ExternalUrl|Resource type
fr: ExternalUrl|Type de ressource
ja: リソース・タイプ
ko: ExternalUrl|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: ExternalUrl|Url
ja: URL
zh_cn: Url
zh_tw: URL

source: Extra Attributes
ja: 追加属性
ko: 추가 속성
zh_cn: 额外的属性
zh_tw: 額外屬性

source: Extract Running Processes
fr: Extraire les processus en cours d'exécution
ja: 実行中プロセスの抽出
ko: 실행 프로세스 추출
zh_cn: 提取运行的进程
zh_tw: 擷取執行中程序

source: Extract Running Processes for the selected items
fr: Extraire les processus en cours d'exécution pour les éléments sélectionnés
ja: 選択した項目の実行中プロセスの抽出
ko: 선택한 항목의 실행 프로세스 추출
zh_cn: 为选择的项目抽取运行的进程
zh_tw: 擷取所選項目的執行中程序

source: Extract Running Processes for the selected items?
fr: Extraire les processus en cours d'exécution pour les éléments sélectionnés ?
ja: 選択した項目の実行中プロセスを抽出しますか?
ko: 선택한 항목의 실행 프로세스 추출?
zh_cn: 为选择的项目抽取运行的进程吗？
zh_tw: 擷取所選項目的執行中程序？

source: Extract Running Processes for this VM
fr: Extraire les processus en cours d'exécution pour cette machine virtuelle
ja: この VM の実行中のプロセスの抽出
ko: 이 VM의 실행 프로세스 추출
zh_cn: 为此虚拟机上抽取运行的进程
zh_tw: 擷取此 VM 的執行中程序

source: Extract Running Processes for this VM?
fr: Extraire les processus en cours d'exécution pour cette machine virtuelle ?
ja: この VM の実行中のプロセスを抽出しますか?
ko: 이 VM의 실행 프로세스 추출?
zh_cn: 为此虚拟机上抽取运行的进程吗？
zh_tw: 擷取此 VM 的執行中程序？

source: Extract Running Processes of VMs
fr: Extraire les processus en cours d'exécution des machines virtuelles
ja: VM の実行中のプロセスの抽出
ko: VM의 실행 프로세스 추출
zh_cn: 抽取虚拟机的运行进程
zh_tw: 擷取虛擬機器的執行中程序

source: FS Type
fr: Type de FS
ja: FS タイプ
ko: FS 유형
zh_cn: FS 类型
zh_tw: FS 類型

source: FTPs
ja: FTP
ko: FTP
zh_cn: FTP
zh_tw: FTP

source: Fail If No Peer Cert
fr: Échec si pas de certificat pair
ja: ピア証明書がない場合は失敗
ko: 피어 인증서가 없는 경우 실패
zh_cn: 如果没有对等证书，则失败
zh_tw: 如果沒有同層級憑證則失敗

source: Fail Open
fr: Erreur d'ouverture
ja: オープンに失敗
ko: 열기 실패
zh_cn: 打开失败
zh_tw: 失敗開啟

source: Failed
fr: Échec
ja: 失敗
ko: 실패
zh_cn: 失败
zh_tw: 失敗

source: Failed (%{number})
fr: Échec (%{number})
ja: 失敗 (%{number})
ko: 실패함(%{number})
zh_cn: 失败 (%{number})
zh_tw: 失敗 (%{number})

source: Failed Events
fr: Événements ayant échoué
ja: 失敗したイベント
ko: 실패한 이벤트
zh_cn: 失败事件
zh_tw: 失敗事件

source: Failed Login Attempts
ja: 失敗したログイン試行
ko: 실패한 로그인 시도
zh_cn: 失败的登录尝试
zh_tw: 失敗的登入嘗試

source: Failed system services of %{name}
fr: Services système de %{name} ayant échoué
ja: %{name} の失敗したシステム・サービス
ko: %{name}의 실패한 시스템 서비스
zh_cn: %{name} 的失败的系统服务
zh_tw: 失敗的 %{name} 系統服務

source: Failed to %{snapshot_op} snapshot of %{subject}: %{error}
fr: Impossible de %{snapshot_op} le cliché de %{subject} : %{error}
ja: %{subject} のスナップショットの %{snapshot_op} の失敗: %{error}
ko: %{subject}의 스냅샷 %{snapshot_op} 실패: %{error}
zh_cn: 未能 %{snapshot_op} %{subject} 的快照：%{error}
zh_tw: 無法完成 %{subject} 的 %{snapshot_op} Snapshot： %{error}

source: Failed to delete %s %s.
fr: Échec de la suppression de %s %s.
ja: %s %sの削除に失敗しました。
ko: %s %s 삭제에 실패했습니다.
zh_cn: 未能删除 %s %s。
zh_tw: 無法刪除 %s %s。

source: Failover
ja: フェイルオーバー
ko: 장애 복구
zh_cn: 故障转移
zh_tw: 失效接手

source: Failure
ja: 失敗
ko: 실패
zh_cn: 失败
zh_tw: 失敗

source: Failures occurred during bulk reassignment.
fr: Des erreurs se sont produites lors de la réaffectation en bloc.
ja: 一括再割り当ての実行中に障害が発生しました。
ko: 벌크 재지정 중 실패가 발생했습니다.
zh_cn: 批量重分配时失败
zh_tw: 大量重新指派期間發生失敗。

source: Fallback Hostname 1
fr: Nom d'hôte de remplacement 1
ja: 代替ホスト名 1
ko: 호스트 이름 1 대체
zh_cn: 回退主机名 1
zh_tw: 撤回主機名稱 1

source: Fallback Hostname 2
fr: Nom d'hôte de remplacement 2
ja: 代替ホスト名 2
ko: 호스트 이름 2 대체
zh_cn: 回退主机名 2
zh_tw: 撤回主機名稱 2

source: Fan Slot Count
fr: Nombre d'emplacements de ventilateur
ja: ファン・スロット数
ko: 팬 슬롯 개수
zh_cn: 风扇槽数量
zh_tw: 風扇插槽計數

source: Fault Tolerance
ja: フォールト・トレランス
ko: 결함 허용
zh_cn: 容错
zh_tw: 容錯

source: Feature not available/supported
fr: Fonctionnalité non disponible/prise en charge
ja: 機能が利用可能でないか、サポートされていません
ko: 기능이 사용 불가능/지원되지 않음
zh_cn: 不可用 / 不支持的功能
zh_tw: 功能無法使用/不受支援

source: Features Exclusive to the API
fr: Fonctionnalités exclusives de l'API
ja: API 専用の機能
ko: API 독점 기능
zh_cn: API 的独有特性
zh_tw: 專用於 API 的特性

source: Features for the Service UI
fr: Fonctionnalités de l'IU de service
ja: サービス UI の機能
ko: 서비스 UI의 기능
zh_cn: 服务 UI 的特性
zh_tw: 服務使用者介面的特性

source: Federation Global Manager
ja: フェデレーション・グローバル・マネージャー
ko: 연합 글로벌 관리자
zh_cn: 联合全局管理器
zh_tw: 聯合廣域管理程式

source: Federation Local or Single Manager
ja: フェデレーション・ローカルまたはシングル・マネージャー
ko: 연합 로컬 또는 단일 관리자
zh_cn: 联合本地或单一管理器
zh_tw: 聯合區域或單一管理程式

source: Field
fr: Champ
ja: フィールド
ko: 필드
zh_cn: 字段
zh_tw: 欄位

source: Field %s
ja: フィールド %s
ko: 필드 %s
zh_cn: 字段 %s
zh_tw: 欄位 %s

source: Field Information
fr: Champ Informations
ja: フィールド情報
ko: 필드 정보
zh_cn: 字段信息
zh_tw: 欄位資訊

source: Field Meets Criteria for
fr: Le champ répond aux critères pour
ja: アラートのしきい値
ko: 필드가 기준을 충족함
zh_cn: 符合标准的字段
zh_tw: 欄位符合下列項目的準則

source: Field Replaceable Unit
fr: Unité remplaçable sur site
ja: フィールドの置き換え可能なユニット
ko: FRU(Field Replaceable Unit)
zh_cn: 字段可替换单元
zh_tw: 欄位可置換單位

source: Field Value Error: %{msg}
fr: Erreur de valeur du champ : %{msg}
ja: フィールドの値エラー: %{msg}
ko: 필드 값 오류: %{msg}
zh_cn: 字段值错误：%{msg}
zh_tw: 欄位值錯誤：%{msg}

source: Fields
fr: Champs
ja: フィールド
ko: 필드
zh_cn: 字段
zh_tw: 欄位數

source: Fields are being refreshed
fr: Les champs sont en cours d'actualisation
ja: フィールドは更新中です
ko: 필드를 새로 고치는 중입니다.
zh_cn: 正在刷新字段
zh_tw: 正在重新整理欄位

source: Fields not added: Adding the selected %{count} fields will exceed the maximum of %{max} fields
fr: Champs non ajoutés : en ajoutant les %{count} champs sélectionnés, le maximum de %{max} champs sera dépassé
ja: フィールドが追加されませんでした: 選択した %{count} フィールドの追加は %{max} フィールド最大数を超えます
ko: 필드가 추가되지 않음: 선택한 %{count} 필드를 추가하면 최대 %{max} 필드 수가 초과됩니다.
zh_cn: 未添加字段：添加选中的 %{count} 个字段将超过 %{max} 字段的最大值。
zh_tw: 未新增欄位：新增選取的 %{count} 欄位將超出 %{max} 欄位上限

source: Fields to refresh
fr: Champs à actualiser
ja: 更新予定のフィールド
ko: 새로 고칠 필드
zh_cn: 要刷新的字段
zh_tw: 要重新整理的欄位

source: File
fr: Fichier
ja: ファイル
ko: 파일
zh_cn: 文件

source: File Depot
ja: ファイル・デポ
ko: 파일 저장소(Depot)
zh_cn: 文件库
zh_tw: 檔案保存庫

source: File Entry
fr: Entrée de fichier
ja: ファイル・エントリー
ko: 파일 항목
zh_cn: 文件条目
zh_tw: 檔案項目

source: File Entry is required
fr: L'entrée de fichier est obligatoiree
ja: ファイル・エントリーが必要です
ko: 파일 항목은 필수입니다.
zh_cn: 文件条目为必填项
zh_tw: 「檔案項目」是必要的

source: File Items
fr: Éléments de fichier
ja: ファイル項目
ko: 파일 항목
zh_cn: 文件项
zh_tw: 檔案項目

source: File Name
fr: Nom de fichier
ja: ファイル名
ko: 파일 이름
zh_cn: 文件名称
zh_tw: 檔名

source: File System
fr: Système de fichiers
ja: ファイル・システム
ko: 파일 시스템
zh_cn: 文件系统
zh_tw: 檔案系統

source: File System Driver
fr: Pilote du système de fichiers
ja: ファイル・システム・ドライバー
ko: 파일 시스템 드라이버
zh_cn: 文件系统驱动
zh_tw: 檔案系統驅動程式

source: File System Drivers
fr: Pilotes du système de fichiers
ja: ファイル・システム・ドライバー
ko: 파일 시스템 드라이버
zh_cn: 文件系统驱动
zh_tw: 檔案系統驅動程式

source: File Version
fr: Version de fichier
ja: ファイル・バージョン
ko: 파일 버전
zh_cn: 文件版本
zh_tw: 檔案版本

source: File depot
fr: Dépôt de fichiers
ja: ファイル・デポ
ko: 파일 저장소(depot)
zh_cn: 文件库
zh_tw: 檔案保存庫

source: File is empty
fr: Le fichier est vide
ja: ファイルが空です
ko: 파일이 비어 있음
zh_cn: 文件为空
zh_tw: 檔案空白

source: File is too large, maximum allowed size is %s bytes. Current file has %s byte
ja: ファイルが大きすぎます。最大許容サイズは %s バイトです。 現行ファイルは %s バイトです
ko: 파일이 너무 크며, 최대 허용 크기는 %s바이트입니다. 현재 파일은 %s바이트
zh_cn: 文件太大，允许的最大大小为 %s 个字节。 当前文件有 %s 个字节
zh_tw: 檔案太大，容許的大小上限為 %s 個位元組。 現行檔案有 %s 個位元組

source: File must be an image of type "png", "jpg/jpeg", or "svg". The currently uploaded file's extension is "%s"
ja: ファイルは、「png」、「jpg/jpeg」、または「svg」のイメージ・タイプでなければなりません。 現在アップロードされているファイルの拡張子は "%s" です
ko: 파일은 "png", "jpg/jpeg" 또는 "svg" 유형의 이미지여야 합니다. 현재 업로드된 파일의 확장자는 "%s"임
zh_cn: 文件的图像类型必须为 "png"、"jpg/jpeg" 或 "svg"。 当前上载的文件的扩展名为 "%s"
zh_tw: 檔案必須是 "png"、"jpg/jpeg" 或 "svg" 類型的影像。 目前上傳的檔案副檔名為 "%s"

source: FileDepot|Authentication status
fr: État d'authentification
ja: 認証ステータス
ko: FileDepot|인증 상태
zh_cn: 认证状态
zh_tw: 鑑別狀態

source: FileDepot|Aws region
fr: FileDepot|Région AWS
ja: AWS リージョン
ko: FileDepot|Aws 지역
zh_cn: Aws 区域
zh_tw: Aws 地區

source: FileDepot|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: FileDepot|Keystone api version
fr: FileDepot|Version de l'API Keystone
ja: Keystone API バージョン
ko: FileDepot|Keystone api 버전
zh_cn: Keystone api 版本
zh_tw: Keystone api 版本

source: FileDepot|Name
fr: Nom
ja: 名前
ko: FileDepot|이름
zh_cn: 名称
zh_tw: 名稱
