Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: LoadBalancerPoolMember|Load balancer health check states
fr: États du bilan de santé de l'équilibreur de charges
ja: ロード・バランサーのヘルス・チェック状態
ko: LoadBalancerPoolMember|로드 밸런서 성능 상태 검사 상태
zh_cn: 负载均衡器运行状况检查说明
zh_tw: 負載平衡器性能檢查狀態

source: LoadBalancerPoolMember|Load balancer health check states with reason
fr: États du bilan de santé de l'équilibreur de charges avec raison
ja: ロード・バランサーのヘルス・チェック状態と理由
ko: LoadBalancerPoolMember|로드 밸런서 성능 상태 검사 상태와 이유
zh_cn: 负载均衡器运行状况检查说明，附理由
zh_tw: 負載平衡器性能檢查狀態及原因

source: LoadBalancerPoolMember|Port
fr: Port
ja: ポート
ko: LoadBalancerPoolMember|포트
zh_cn: 端口
zh_tw: 埠

source: LoadBalancerPoolMember|Region description
fr: Description de la région
ja: リージョンの説明
ko: LoadBalancerPoolMember|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: LoadBalancerPoolMember|Region number
fr: Numéro de la région
ja: リージョン番号
ko: LoadBalancerPoolMember|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: LoadBalancerPool|Description
fr: Description
ja: 説明
ko: LoadBalancerPool|설명
zh_cn: 描述
zh_tw: 說明

source: LoadBalancerPool|Ems ref
fr: Réf. ems
ja: EMS 参照
ko: LoadBalancerPool|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: LoadBalancerPool|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: LoadBalancerPool|Load balancer algorithm
fr: Algorithme d'équilibreur de charges
ja: ロード・バランサーのアルゴリズム
ko: LoadBalancerPool|로드 밸런서 알고리즘
zh_cn: 负载均衡器算法
zh_tw: 負載平衡器演算法

source: LoadBalancerPool|Name
fr: Nom
ja: 名前
ko: LoadBalancerPool|이름
zh_cn: 名称
zh_tw: 名稱

source: LoadBalancerPool|Protocol
fr: Protocole
ja: プロトコル
ko: LoadBalancerPool|프로토콜
zh_cn: 协议
zh_tw: 通訊協定

source: LoadBalancerPool|Region description
fr: Description de la région
ja: リージョンの説明
ko: LoadBalancerPool|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: LoadBalancerPool|Region number
fr: Numéro de la région
ja: リージョン番号
ko: LoadBalancerPool|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: LoadBalancerPool|Total vms
fr: Total VM
ja: 合計 VM
ko: LoadBalancerPool|vm 총계
zh_cn: VM 总数
zh_tw: 虛擬機器總計

source: LoadBalancers (Microsoft Azure)
fr: Équilibreurs de charges (Microsoft Azure)
ja: ロード・バランサー (Microsoft Azure)
zh_cn: 负载均衡器 (Microsoft Azure)
zh_tw: 負載平衡器 (Microsoft Azure)

source: LoadBalancer|Description
fr: Description
ja: 説明
ko: LoadBalancer|설명
zh_cn: 描述
zh_tw: 說明

source: LoadBalancer|Ems ref
fr: Réf. ems
ja: EMS 参照
ko: LoadBalancer|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: LoadBalancer|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: LoadBalancer|Name
fr: Nom
ja: 名前
ko: LoadBalancer|이름
zh_cn: 名称
zh_tw: 名稱

source: LoadBalancer|Region description
fr: Description région
ja: リージョンの説明
ko: LoadBalancer|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: LoadBalancer|Region number
fr: Numéro de la région
ja: リージョン番号
ko: LoadBalancer|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: LoadBalancer|Retired
fr: Désactivée
ja: リタイヤ
ko: LoadBalancer|폐기됨
zh_cn: LoadBalancer|已停用
zh_tw: LoadBalancer|已淘汰

source: LoadBalancer|Retirement last warn
fr: Dernier avertissement avant désactivation
ja: リタイヤ最終警告
ko: LoadBalancer|폐기 마지막 경고
zh_cn: LoadBalancer|停用最后警告
zh_tw: LoadBalancer|淘汰前次警告

source: LoadBalancer|Retirement requester
fr: Demandeur de la mise hors service
ja: リタイヤの要求者
ko: LoadBalancer|폐기 요청자
zh_cn: LoadBalancer|停用请求者
zh_tw: LoadBalancer|淘汰要求者

source: LoadBalancer|Retirement state
fr: État de désactivation
ja: リタイヤ状態
ko: LoadBalancer|폐기 상태
zh_cn: LoadBalancer|停用状态
zh_tw: LoadBalancer|淘汰狀態

source: LoadBalancer|Retirement warn
fr: Avertissement de désactivation
ja: リタイヤ警告
ko: LoadBalancer|폐기 경고
zh_cn: LoadBalancer|停用警告
zh_tw: LoadBalancer|淘汰警告

source: LoadBalancer|Retires on
fr: Désactivée le
ja: リタイヤ日
ko: LoadBalancer|폐기일
zh_cn: LoadBalancer|停用日期
zh_tw: LoadBalancer|淘汰於

source: LoadBalancer|Total vms
fr: Total VM
ja: 合計 VM
ko: LoadBalancer|vm 총계
zh_cn: VM 总数
zh_tw: 虛擬機器總計

source: Local
ja: ローカル
ko: 로컬
zh_cn: 本地
zh_tw: 本端

source: Locale
fr: Paramètres régionaux
ja: ロケール
ko: 로케일
zh_cn: 语言环境
zh_tw: 語言環境

source: Localhost
ko: 로컬 호스트
zh_cn: 本地主机

source: Localization
fr: Localisation
ja: ローカライゼーション
ko: 로컬화
zh_cn: 本地化
zh_tw: 本地化

source: Locate and upload a file to start the import process
fr: Localiser et télécharger un fichier pour démarrer le processus d'importation
ja: ファイルを検索してアップロードし、インポート・プロセスを開始します
ko: 가져오기 프로세스를 시작하려면 파일을 찾아서 업로드하십시오.
zh_cn: 指定并上传文件以启动导入过程
zh_tw: 尋找並上傳檔案以啟動匯入程序

source: Location
fr: Emplacement
ja: 場所
ko: 위치
zh_cn: 位置
zh_tw: 位置

source: Lock
fr: Verrouiller
ja: ロック
ko: 잠금
zh_cn: 锁定
zh_tw: 鎖定

source: Lock Domain
fr: Verrouiller le domaine
ja: ドメインのロック
ko: 도메인 잠금
zh_cn: 锁定域
zh_tw: 鎖定網域

source: Lock this Domain
fr: Verrouiller ce domaine
ja: このドメインのロック
ko: 이 도메인 잠금
zh_cn: 锁定此域
zh_tw: 鎖定此網域

source: Lock/Unlock
fr: Verrouiller/Déverrouiller
ja: ロック/ロック解除
ko: 잠금/잠금 해제
zh_cn: 锁定/解锁
zh_tw: 鎖定/解除鎖定

source: Lock/Unlock Domain
fr: Verrouiller/Déverrouiller le domaine
ja: ドメインのロック/ロック解除
ko: 도메인 잠금/잠금 해제
zh_cn: 锁定/解锁域
zh_tw: 鎖定/解除鎖定網域

source: Lockdown Mode
fr: Mode de verrouillage
ja: ロックダウン・モード
ko: 잠금 모드
zh_cn: 锁定模式
zh_tw: 鎖定模式

source: Locked
fr: Verrouillé
ja: ロック
ko: 잠김
zh_cn: 已锁定
zh_tw: 已鎖定

source: Lockout Duration
fr: Durée de verrouillage
ja: ロックアウト期間
ko: 잠금 지속 기간
zh_cn: 锁定的时长
zh_tw: 鎖定持續時間

source: Lockout Threshold
fr: Seuil de verrouillage
ja: ロックアウトのしきい値
ko: 잠금 임계값
zh_cn: 锁定的阈值
zh_tw: 鎖定臨界值

source: Log
fr: Journal
ja: ログ
ko: 로그
zh_cn: 日志
zh_tw: 日誌

source: Log Depot Settings were saved
fr: Les paramètres du référentiel de fichiers journaux ont été enregistrés
ja: ログ・デポ設定が保存されました
ko: 로그 저장소(Depot) 설정이 저장되었습니다.
zh_cn: 日志库设置已保存
zh_tw: 已儲存日誌保存庫設定

source: Log Depot Settings were validated
fr: Les paramètres du référentiel de fichiers journaux ont été validés
ja: ログ・デポ設定が検証されました
ko: 로그 저장소(Depot) 설정의 유효성이 검증되었습니다.
zh_cn: 日志库设置已验证
zh_tw: 已驗證日誌保存庫設定

source: Log Depot URI
fr: URI du référentiel de fichiers journaux
ja: ログ・デポ URI
ko: 로그 저장소(Depot) URI
zh_cn: 日志库 URI
zh_tw: 日誌保存庫 URI

source: Log Depot settings not configured
fr: Paramètres du référentiel de fichiers journaux non configurés
ja: ログ・デポ設定が構成されていません
ko: 로그 저장소(Depot) 설정이 구성되지 않음
zh_cn: 日志库设置未配置
zh_tw: 未配置日誌保存庫設定

source: Log File
ja: ログ・ファイル
ko: 로그 파일
zh_cn: 日志文件
zh_tw: 日誌檔

source: Log In
fr: Connexion
ja: ログイン
ko: 로그인
zh_cn: 登录
zh_tw: 登入

source: Log In to Corporate System
fr: Se connecter au système d'entreprise
ja: 企業システムへのログイン
ko: Corporate System 로그인
zh_cn: 登录到公司系统
zh_tw: 登入公司系統

source: Log Level
fr: Niveau de journalisation
ja: ログ・レベル
ko: 로그 레벨
zh_cn: 日志级别
zh_tw: 日誌層次

source: Log Wrap Size must be numeric and greater than zero
fr: La taille du renvoi à la ligne du journal doit être numérique et supérieur à zéro
ja: ログ・ラップ・サイズは数値で、ゼロより大きい値である必要があります
ko: 로그 랩 크기는 0보다 큰 숫자여야 합니다.
zh_cn: 日志包装大小必须是数字且大于 0
zh_tw: 日誌覆蓋大小必須是數值且大於零

source: Log collection error returned: %{error_message}
fr: Erreur renvoyée lors de la collecte de journaux : %{error_message}
ja: ログ収集のエラーが返されました: %{error_message}
ko: 로그 콜렉션 오류가 리턴됨: %{error_message}
zh_cn: 日志收集错误返回：%{error_message}
zh_tw: 傳回日誌收集錯誤：%{error_message}

source: Log collection for %{product} %{object_type} %{name} has been initiated
fr: La collecte de journaux pour %{product} %{object_type} %{name} a été initiée
ja: %{product} %{object_type} %{name} のログ収集が開始されました
ko: %{product} %{object_type} %{name}에 대한 로그 콜렉션이 시작되었습니다.
zh_cn: %{product} %{object_type} %{name} 日志收集已启动
zh_tw: 已起始 %{product} %{object_type} %{name} 的日誌收集

source: Log collection is already in progress for one or more Servers in this Zone
fr: La collecte de journaux est déjà en cours pour un ou plusieurs serveurs de cette zone
ja: ログ収集はこのゾーンの 1 つ以上のサービスについてすでに進行中です
ko: 이 구역의 하나 이상의 서버에 대한 로그 수집이 이미 진행 중입니다.
zh_cn: 已经在对该区域中的一个或多个服务器收集日志
zh_tw: 這個區域中的一或多部伺服器的日誌收集已在進行中

source: Log collection is already in progress for this Server
fr: La collecte de journaux est déjà en cours pour ce serveur
ja: このサーバーのログ収集はすでに進行中です
ko: 이 서버에 대한 로그 수집이 이미 진행 중입니다.
zh_cn: 已经在为此服务器收集日志
zh_tw: 針對這部伺服器的日誌收集已在進行中

source: Log collection requires the Log Depot settings to be configured
fr: La collecte de journaux nécessite la configuration des paramètres du référentiel de jounaux
ja: ログ収集にはログ・デポ設定を構成する必要があります
ko: 로그를 수집하려면 로그 저장소(Depot) 설정을 구성해야 합니다.
zh_cn: 日志收集要求配置日志库设置
zh_tw: 日誌收集需要配置「日誌保存庫」設定

source: Log depot settings not configured
fr: Paramètres du référentiel de journaux non configurés
ja: ログ・デポ設定が構成されていません
ko: 로그 저장소(depot) 설정이 구성되지 않음
zh_cn: 日志库设置未配置
zh_tw: 未配置日誌保存庫設定

source: Log file
fr: Fichier journal
ja: ログ・ファイル
ko: 로그 파일
zh_cn: 日志文件
zh_tw: 日誌檔

source: Log request failed since [%{resource} %{server_name}] is not started
fr: Échec de la requête du journal car [%{resource} %{server_name}] n'a pas démarré
ja: ログ要求は、[%{resource} %{server_name}] が起動していないので失敗しました
ko: [%{resource} %{server_name}]이(가) 시작되지 않아서 로그 요청이 실패함
zh_cn: 因为 [%{resource} %{server_name}] 未启动，日志请求失败
zh_tw: 由於 [%{resource} %{server_name}] 未啟動，日誌要求失敗

source: Log request failed since [%{resource}] is not started
fr: Échec de la requête du journal car [%{resource}] n'a pas démarré
ja: ログ要求は、[%{resource}] が起動していないので失敗しました
ko: [%{resource}]이(가) 시작되지 않아서 로그 요청이 실패함
zh_cn: 因为 [%{resource}] 未启动，日志请求失败
zh_tw: 由於 [%{resource}] 未啟動，日誌要求失敗

source: LogFile local_file is nil
fr: LogFile journal local_file est nul
ja: LogFile local_file は nil です
ko: LogFile local_file이 0입니다.
zh_cn: 日志文件 local_file 为空
zh_tw: LogFile local_file 為零

source: LogFile local_file: [%{file_name}] does not exist!
fr: Le fichier journal local_file : [%{file_name}] n'existe pas.
ja: LogFile local_file: [%{file_name}] は存在しません。
ko: LogFile local_file: [%{file_name}]이(가) 존재하지 않습니다!
zh_cn: 日志文件 local_file：[%{file_name}] 不存在！
zh_tw: LogFile local_file：[%{file_name}] 不存在！

source: LogFile|Created on
fr: Date de création
ja: 作成
ko: LogFile|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: LogFile|Description
fr: Description
ja: 説明
ko: LogFile|설명
zh_cn: 描述
zh_tw: 說明

source: LogFile|Historical
fr: Historique
ja: 履歴
ko: LogFile|히스토리
zh_cn: 历史的
zh_tw: 歷程

source: LogFile|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: LogFile|Local file
fr: Fichier local
ja: ローカル・ファイル
ko: LogFile|로컬 파일
zh_cn: 本地文件
zh_tw: 本端檔案

source: LogFile|Log uri
fr: URI du journal
ja: ログ URI
ko: LogFile|로그 uri
zh_cn: 日志 uri
zh_tw: 日誌 uri

source: LogFile|Logging ended on
fr: Journalisation terminée le
ja: ログ終了日
ko: LogFile|로깅 종료일
zh_cn: 日志记录结束于
zh_tw: 記載結束時間

source: LogFile|Logging started on
fr: Journalisation démarrée le
ja: ログ開始日
ko: LogFile|로깅 시작일
zh_cn: 日志记录开始于
zh_tw: 記載開始時間

source: LogFile|Name
fr: Nom
ja: 名前
ko: LogFile|이름
zh_cn: 名称
zh_tw: 名稱

source: LogFile|Region description
fr: Description de la région
ja: リージョンの説明
ko: LogFile|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: LogFile|Region number
fr: Nombre de région
ja: リージョン番号
ko: LogFile|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: LogFile|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: LogFile|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: LogFile|State
fr: État
ja: 状態
ko: LogFile|상태
zh_cn: 状态
zh_tw: 狀態

source: LogFile|Updated on
fr: Mis à jour le
ja: 更新
ko: LogFile|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Logging
fr: Journalisation
ja: ログ
ko: 로깅
zh_cn: 日志记录
zh_tw: 記載

source: Logging Output
fr: Sortie de journalisation
ja: ログイン出力
ko: 로깅 출력
zh_cn: 日志记录输出
zh_tw: 記載輸出

source: Logical Resource
fr: Ressource logique
ja: 論理リソース
ko: 논리적 리소스
zh_cn: 逻辑资源
zh_tw: 邏輯資源

source: Login
fr: Connexion
ja: ログイン
ko: 로그인
zh_cn: 登录
zh_tw: 登入

source: Login Logo Content Type
ja: ログイン・ロゴのコンテンツ・タイプ
ko: 로그인 로고 컨텐츠 유형
zh_cn: 登录徽标内容类型
zh_tw: 登入標誌內容類型

source: Login Logo File Name
ja: ログイン・ロゴのファイル名
ko: 로그인 로고 파일 이름
zh_cn: 登录徽标文件名
zh_tw: 登入標誌檔名

source: Login Logo File Size
ja: ログイン・ロゴのファイル・サイズ
ko: 로그인 로고 파일 크기
zh_cn: 登录徽标文件大小
zh_tw: 登入標誌檔案大小

source: Login Logo Updated At
ja: ログイン・ロゴの更新時
ko: 로그인 로고 업데이트 시간
zh_cn: 登录徽标更新时间
zh_tw: 登入標誌更新時間

source: Login Text
ja: ログイン・テキスト
ko: 로그인 텍스트
zh_cn: 登录文本
zh_tw: 登入文字

source: Login failed
ja: ログインに失敗しました
ko: 로그인 실패
zh_cn: 登录失败
zh_tw: 登入失敗

source: Login failed due to a bad username or password.
fr: Échec de la connexion en raison d'un nom d'utilisateur ou d'un mot de passe incorrect.
ja: ユーザー名またはパスワードが正しくないため、ログインに失敗しました。
ko: 잘못된 사용자 이름 또는 비밀번호로 인해 로그인에 실패했습니다.
zh_cn: 因为错误的用户名或密码，登录失败。
zh_tw: 登入失敗，因為使用者名稱或密碼不正確。

source: Login failed:
fr: Échec de la connexion :
ja: ログインに失敗しました:
ko: 로그인 실패:
zh_cn: 登录失败：
zh_tw: 登入失敗：

source: Login not allowed, User's %{feature} is missing. Please contact the administrator
fr: Connexion non autorisée, %{feature} de l'utilisateur manquant. Veuillez contacter l'administrateur
ja: ログインが許可されませんでした、ユーザーの %{feature} が見つかりません。管理者にお問い合わせください
ko: 로그인이 허용되지 않음, 사용자의 %{feature}이(가) 누락되었습니다. 관리자에게 문의하십시오.
zh_cn: 不允许登录，找不到用户 %{feature}。请联系管理员
zh_tw: 不容許登入，使用者的 %{feature} 遺漏。請聯絡管理者

source: Logo
ja: ロゴ
ko: 로고
zh_cn: 徽标
zh_tw: 標誌

source: Logo Content Type
ja: ロゴ・コンテンツのタイプ
ko: 로고 컨텐츠 유형
zh_cn: 徽标内容类型
zh_tw: 標誌內容類型

source: Logo File Name
ja: ロゴ・ファイル名
ko: 로고 파일 이름
zh_cn: 徽标文件名
zh_tw: 標誌檔名

source: Logo File Size
ja: ロゴ・ファイル・サイズ
ko: 로고 파일 크기
zh_cn: 徽标文件大小
zh_tw: 標誌檔案大小

source: Logo Updated At
ja: ロゴ更新時
ko: 로고 업데이트 시간
zh_cn: 徽标更新时间
zh_tw: 標誌更新時間

source: Logon to platform [%{os_name}] not supported
fr: Connexion à la plateforme [%{os_name}] non prise en charge
ja: プラットフォーム [%{os_name}] へのログオンはサポートされていません
ko: 플랫폼 [%{os_name}]에 대한 로그온이 지원되지 않음
zh_cn: 不支持登录到平台 [%{os_name}]
zh_tw: 不支援登入平台 [%{os_name}]

source: Logout
fr: Déconnexion
ja: ログアウト
ko: 로그아웃
zh_cn: 注销
zh_tw: 登出

source: Logs for this %{product} Server are not available for viewing
fr: Impossible d'afficher les journaux pour le serveur %{product}
ja: この %{product} サーバーのログは表示できません
ko: 이 %{product} Server에 대한 로그를 볼 수 없습니다.
zh_cn: 无法查看此 %{product} 服务器的日志
zh_tw: 此 %{product} Server 的日誌無法檢視

source: Long Description
fr: Description longue
ja: 詳細な説明
ko: 자세한 설명
zh_cn: 长描述
zh_tw: 詳細說明

source: Long Description is required
fr: La description longue est requise
ja: 詳細情報が必要です
ko: 자세한 설명은 필수입니다.
zh_cn: 需要长描述
zh_tw: 「詳細說明」是必要的

source: Lookup
fr: Rechercher
ja: 検索
ko: 검색
zh_cn: 查找
zh_tw: 查閱

source: Low
fr: Faible
ja: 低
ko: 낮음
zh_cn: 低
zh_tw: 低

source: Low % Oper Range
ja: 低い動作範囲 (%)
ko: 낮은 작동 범위 %
zh_cn: 低 % 操作范围
zh_tw: 作業範圍低百分比

source: Low Oper Range
ja: 低い動作範囲
ko: 낮은 작동 범위
zh_cn: 低操作范围
zh_tw: 低作業範圍

source: Lowest Rack Unit
fr: Unité de rack inférieure
ja: 最も低いラック・ユニット
ko: 가장 낮은 랙 장치
zh_cn: 最低的机架单元
zh_tw: 最低機架名稱

source: Lowest rack name
fr: Nom du rack le plus bas
ja: 最も低いラック名
ko: 가장 낮은 랙 이름
zh_cn: 最低的机架名
zh_tw: 最低機架名稱

source: MAC Address
fr: Adresse MAC
ja: MAC アドレス
ko: MAC 주소
zh_cn: MAC 地址
zh_tw: MAC 位址

source: MAC Address is nil
fr: L'adresse MAC est nulle
ja: MAC アドレスは nil です
ko: MAC 주소가 0입니다.
zh_cn: MAC 地址为空
zh_tw: MAC 位址為零

source: MAC Addresses
fr: Adresses MAC
ja: MAC アドレス
ko: MAC 주소
zh_cn: MAC 地址
zh_tw: MAC 位址

source: MAC Changes
ja: MAC 変更
ko: MAC 변경
zh_cn: MAC 更改
zh_tw: MAC 變更

source: MACaddress
ja: MAC アドレス
ko: MAC 주소
zh_cn: MAC 地址
zh_tw: MAC 位址

source: MACaddresses
ja: MAC アドレス
ko: MAC 주소
zh_cn: MAC 地址
zh_tw: MAC 位址

source: MS Type
fr: Type MS
ja: MS タイプ
ko: MS 유형
zh_cn: MS 类型
zh_tw: MS 類型

source: MTU Jumbo Network
ja: MTU ジャンボ・ネットワーク
ko: MTU 점보 네트워크
zh_cn: MTU 大型网络
zh_tw: MTU Jumbo 網路

source: Mac Address
fr: Adresse Mac
ja: MAC アドレス
ko: Mac 주소
zh_cn: Mac 地址
zh_tw: MAC 位址

source: Mac address
fr: Adresse Mac
ja: MAC アドレス
ko: MAC 주소
zh_cn: Mac 地址
zh_tw: MAC 位址

source: Machine
ja: マシン
ko: 머신
zh_cn: 机器
zh_tw: 機器

source: Machine Credential
fr: Identifiant machine
ja: マシンの資格情報
ko: 머신 인증 정보
zh_cn: 机器凭证
zh_tw: 機器認證

source: Machine ID
fr: ID de la machine
ja: マシン ID
ko: 머신 ID
zh_cn: 机器 ID
zh_tw: 機器 ID

source: Machine Type
fr: Type de machine
ja: マシン・タイプ
ko: 머신 유형
zh_cn: 机器型号
zh_tw: 機型

source: Magnetic
fr: Magnétique
ja: 磁気
ko: 자기
zh_cn: 磁性
zh_tw: 磁性

source: Main Configuration
fr: Configuration principale
ja: 主な構成
ko: 기본 구성
zh_cn: 主要配置
zh_tw: 主要配置

source: Main Info
fr: Informations principales
ja: 主な情報
ko: 기본 정보
zh_cn: 主要信息
zh_tw: 主要資訊

source: Main Menu
ja: メインメニュー
ko: 기본 메뉴
zh_cn: 主菜单
zh_tw: 主功能表

source: Main Route Table
fr: Table de routage principale
ja: メイン・ルート・テーブル
ko: 기본 라우트 테이블
zh_cn: 主路由表
zh_tw: 主要路徑表

source: Maintenance
ja: メンテナンス
ko: 유지보수
zh_cn: 维护
zh_tw: 維護

source: Maintenance Mode
fr: Mode de maintenance
ja: メンテナンス・モード
ko: 유지보수 모드
zh_cn: 维护模式
zh_tw: 維護模式

source: Maintenance Reason
ja: メンテナンスの理由
ko: 유지보수 이유
zh_cn: 维护原因
zh_tw: 維護原因

source: Maintenance mode is not supported for this host
fr: Le mode de maintenance n'est pas pris en charge pour cet hôte
ja: このホストではメンテナンス・モードはサポートされていません
ko: 이 호스트는 유지보수 모드가 지원되지 않습니다.
zh_cn: 此主机不支持维护模式
zh_tw: 對於此主機，不支援維護模式

source: Make %{name} the base
fr: Faire de %{name} la base
ja: %{name} をベースにする
ko: %%{name}을(를) 베이스로 지정함
zh_cn: 将 %{name} 设为基准
zh_tw: 使 %{name} 成為基礎

source: Make Orchestration Template orderable
fr: Rendre le modèle d'orchestration organisable
ja: オーケストレーション・テンプレートを並び換え可能にする
ko: 오케스트레이션 템플리트를 주문 가능으로 지정
zh_cn: 使此编排模板为可订购
zh_tw: 容許訂購編排範本

source: Make Template Orderable
fr: Rendre le modèle organisable
ja: テンプレートを並び換え可能にする
ko: 템플리트를 주문 가능으로 지정
zh_cn: 使模板为可订购
zh_tw: 容許訂購範本

source: Make the Orchestration Template orderable
fr: Rendre le modèle d'orchestration organisable
ja: オーケストレーション・テンプレートを並び換え可能にする
ko: 오케스트레이션 템플리트를 주문 가능으로 지정
zh_cn: 使编排模板为可订购
zh_tw: 使編排範本可排序

source: Manage Accordions
fr: Gérer les accordéons
ja: アコーディオンの管理
ko: 아코디언 관리
zh_cn: 管理折叠菜单
zh_tw: 管理協議

source: Manage Accordions & Folders
fr: Gérer les accordéons et les dossiers
ja: アコーディオン & フォルダーの管理
ko: 아코디언 & 폴더 관리
zh_cn: 管理折叠菜单和文件夹
zh_tw: 管理折疊項目和資料夾

source: Manage Dashboard Accordion
fr: Gérer l'accordéon du tableau de bord
ja: ダッシュボード・アコーディオンの管理
ko: 대시보드 아코디언 관리
zh_cn: 管理仪表板折叠菜单
zh_tw: 管理儀表板協定

source: Manage Folders in %{location}
fr: Gérer les dossiers dans %{location}
ja: %{location} 内のフォルダー管理
ko: %{location}의 폴더 관리
zh_cn: 在 %{location} 中管理文件夹
zh_tw: 管理 %{location} 中的資料夾

source: Manage Policies
fr: Gérer les stratégies
ja: ポリシーの管理
ko: 정책 관리
zh_cn: 管理策略
zh_tw: 管理原則

source: Manage Policies for Hosts
ja: ホストのポリシーの管理
ko: 호스트의 정책 관리
zh_cn: 管理主机的策略
zh_tw: 管理主機的原則

source: Manage Policies for the selected Cloud Providers
fr: Gérer les stratégies pour les fournisseurs de cloud sélectionnés
ja: 選択したクラウド・プロバイダーのポリシーの管理
ko: 선택한 클라우드 제공자의 정책 관리
zh_cn: 管理所选云供应商的策略
zh_tw: 管理所選雲端提供者的原則

source: Manage Policies for the selected Infrastructure Providers
fr: Gérer les stratégies pour les fournisseurs d'infrastructure sélectionnés
ja: 選択したインフラストラクチャー・プロバイダーのポリシーの管理
ko: 선택한 인프라 제공자의 정책 관리
zh_cn: 管理所选基础架构供应商的策略
zh_tw: 管理所選基礎架構提供者的原則

source: Manage Policies for the selected Network Providers
fr: Gérer les stratégies pour les fournisseurs réseau sélectionnés
ja: 選択したネットワーク・プロバイダーのポリシーの管理
ko: 선택한 네트워크 제공자의 정책 관리
zh_cn: 管理所选网络供应商的策略
zh_tw: 管理所選網路提供者的原則

source: Manage Policies for the selected Object Storage Managers
fr: Gérer les stratégies pour les gestionnaires de stockage d'objets sélectionnés
ja: 選択したオブジェクト・ストレージ・マネージャーのポリシーの管理
ko: 선택한 Object Storage 관리자의 정책 관리
zh_cn: 管理选定对象存储管理者的策略
zh_tw: 管理所選物件儲存體管理程式的原則

source: Manage Policies for the selected Physical Infrastructure Providers
fr: Gérer les stratégies pour les fournisseurs d'infrastructure physique sélectionnés
ja: 選択した物理インフラストラクチャー・プロバイダーのポリシーの管理
ko: 선택한 물리적 인프라 제공자의 정책 관리
zh_cn: 管理选定物理基础架构供应商的策略
zh_tw: 管理所選實體基礎架構提供者的原則

source: Manage Policies for the selected Resource Pools
fr: Gérer les stratégies pour les pools de ressources sélectionnés
ja: 選択したリソース・プールのポリシーの管理
ko: 선택한 리소스 풀의 정책 관리
zh_cn: 管理所选资源池的策略
zh_tw: 管理所選資源儲存區的原則

source: Manage Policies for the selected Storage Managers
fr: Gérer les stratégies pour les gestionnaires de stockage sélectionnés
ja: 選択したストレージ・マネージャーのポリシーの管理
ko: 선택한 스토리지 관리자의 정책 관리
zh_cn: 管理选定存储管理者的策略
zh_tw: 管理所選儲存體管理程式的原則

source: Manage Policies for the selected Templates
fr: Gérer les stratégies pour les modèles sélectionnés
ja: 選択したテンプレートのポリシーの管理
ko: 선택한 템플리트의 정책 관리
zh_cn: 管理所选模板的策略
zh_tw: 管理所選範本的原則

source: Manage Policies for the selected items
fr: Gérer les stratégies pour les éléments sélectionnés
ja: 選択した項目のポリシーの管理
ko: 선택한 항목의 정책 관리
zh_cn: 管理所选项的策略
zh_tw: 管理所選項目的原則

source: Manage Policies for these Containers Providers
fr: Gérer les stratégies pour les fournisseurs de conteurs sélectionnés
ja: これらのコンテナー・プロバイダーのポリシーの管理
ko: 이 컨테이너 제공자의 정책 관리
zh_cn: 管理这些容器供应商的策略
zh_tw: 管理這些儲存器提供者的原則

source: Manage Policies for these Nodes
fr: Gérer les stratégies pour ces nœuds
ja: これらのノードのポリシーの管理
ko: 이 노드의 정책 관리
zh_cn: 管理这些节点的策略
zh_tw: 管理這些節點的原則

source: Manage Policies for these Pods
fr: Gérer les stratégies pour ces pods
ja: これらのポッドのポリシーの管理
ko: 이 팟(Pod)의 정책 관리
zh_cn: 管理这些 Pod 的策略
zh_tw: 管理這些 Pod 的原則

source: Manage Policies for these Replicators
fr: Gérer les stratégies pour ces réplicateurs
ja: これらのレプリケーターのポリシーの管理
ko: 이 복제자의 정책 관리
zh_cn: 管理这些复制器的策略
zh_tw: 管理這些抄寫器的原則

source: Manage Policies for this Cloud Provider
fr: Gérer les stratégies pour ce fournisseur cloud
ja: このクラウド・プロバイダーのポリシーの管理
ko: 이 클라우드 제공자의 정책 관리
zh_cn: 管理此云供应商的策略
zh_tw: 管理此雲端提供者的原則

source: Manage Policies for this Container Image
fr: Gérer les stratégies pour cette image de conteneur
ja: このコンテナー・イメージのポリシーの管理
ko: 이 컨테이너 이미지의 정책 관리
zh_cn: 管理此容器镜像的策略
zh_tw: 管理此儲存器映像檔的原則

source: Manage Policies for this Containers Provider
fr: Gérer les stratégies pour ce fournisseur de conteurs
ja: このコンテナー・プロバイダーのポリシーの管理
ko: 이 컨테이너 제공자의 정책 관리
zh_cn: 管理此容器供应商的策略
zh_tw: 管理此儲存器提供者的原則

source: Manage Policies for this Image
fr: Gérer les stratégies pour cette image
ja: このイメージのポリシーの管理
ko: 이 이미지의 정책 관리
zh_cn: 管理此镜像的策略
zh_tw: 管理此映像檔的原則

source: Manage Policies for this Infrastructure Provider
fr: Gérer les stratégies pour ce fournisseur d'infrastructure
ja: このインフラストラクチャー・プロバイダーのポリシーの管理
ko: 이 인프라 제공자의 정책 관리
zh_cn: 管理此基础结构供应商的策略
zh_tw: 管理此基礎架構提供者的原則

source: Manage Policies for this Instance
fr: Gérer les stratégies pour cette instance
ja: このインスタンスのポリシーの管理
ko: 이 인스턴스의 정책 관리
zh_cn: 管理此实例的策略
zh_tw: 管理此實例的原則

source: Manage Policies for this Network Provider
fr: Gérer les stratégies pour ce fournisseur réseau
ja: このネットワーク・プロバイダーのポリシーの管理
ko: 이 네트워크 제공자의 정책 관리
zh_cn: 管理此网络供应商的策略
zh_tw: 管理此網路提供者的原則

source: Manage Policies for this Node
fr: Gérer les stratégies pour ce nœud
ja: このノードのポリシーの管理
ko: 이 노드의 정책 관리
zh_cn: 管理此节点的策略
zh_tw: 管理此節點的原則

source: Manage Policies for this Physical Infrastructure Provider
fr: Gérer les stratégies pour ce fournisseur d'infrastructure physique
ja: この物理インフラストラクチャー・プロバイダーのポリシーの管理
ko: 이 물리적 인프라 제공자의 정책 관리
zh_cn: 管理此物理基础架构供应商的策略
zh_tw: 管理此實體基礎架構提供者的原則

source: Manage Policies for this Pod
fr: Gérer les stratégies pour ce pod
ja: このポッドのポリシーの管理
ko: 이 팟(Pod)의 정책 관리
zh_cn: 管理此 Pod 的策略
zh_tw: 管理此 Pod 的原則

source: Manage Policies for this Replicator
fr: Gérer les stratégies pour ce réplicateur
ja: このレプリケーターのポリシーの管理
ko: 이 복제자의 정책 관리
zh_cn: 管理此复制器的策略
zh_tw: 管理此抄寫器的原則

source: Manage Policies for this Resource Pool
fr: Gérer les stratégies pour ce pool de ressources
ja: このリソース・プールのポリシーの管理
ko: 이 리소스 풀의 정책 관리
zh_cn: 管理此资源池的策略
zh_tw: 管理此資源儲存區的原則

source: Manage Policies for this Storage Manager
fr: Gérer les stratégies pour ce gestionnaire de cloud
ja: このストレージ・マネージャーのポリシーの管理
ko: 이 스토리지 관리자의 정책 관리
zh_cn: 管理此存储管理者的策略
zh_tw: 管理此儲存體管理程式的原則

source: Manage Policies for this Template
fr: Gérer les stratégies pour ce modèle
ja: このテンプレートのポリシーの管理
ko: 이 템플리트의 정책 관리
zh_cn: 管理此模板的策略
zh_tw: 管理此範本的原則

source: Manage Policies for this VM
fr: Gérer les stratégies pour cette VM
ja: この VM のポリシーの管理
ko: 이 VM의 정책 관리
zh_cn: 管理此虚拟机的策略
zh_tw: 管理此 VM 的原則

source: Manage Policies for this item
fr: Gérer les stratégies pour cet élément
ja: この項目のポリシーの管理
ko: 이 항목의 정책 관리
zh_cn: 管理此项的策略
zh_tw: 管理此項目的原則

source: Manage Policies of Block Storage Managers
fr: Gérer les stratégies des gestionnaires de stockage en blocs
ja: ブロック・ストレージ・マネージャーのポリシー管理
ko: Block Storage 관리자의 정책 관리
zh_cn: 管理块存储管理器的策略
zh_tw: 管理區塊儲存體管理程式的原則

source: Manage Policies of Cloud Providers
fr: Gérer les stratégies des fournisseurs cloud
ja: クラウド・プロバイダーのポリシー管理
ko: 클라우드 제공자의 정책 관리
zh_cn: 管理云供应商的策略
zh_tw: 管理雲端提供者的原則
