Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Adding ESX/ESXi Hosts is not supported
ja: ESX/ESXi ホストの追加はサポートされていません
ko: ESX/ESXi 호스트 추가가 지원되지 않음
zh_cn: 不支持添加 ESX/ESXi 主机
zh_tw: 不支援新增 ESX/ESXi 主機

source: Adding a new %{model}
fr: Ajout d'un nouveau %{model}
ja: 新規 %{model}の追加
ko: 새 %{model} 추가 중
zh_cn: 添加新的%{model}
zh_tw: 新增%{model}

source: Adding a new %{tenant}
fr: Ajout d'un nouveau %{tenant}
ja: 新規 %{tenant}の追加
ko: 새 %{tenant} 추가 중
zh_cn: 添加新的%{tenant}
zh_tw: 新增%{tenant}

source: Adding a new Action
fr: Ajout d'une nouvelle action
ja: 新規アクションの追加
ko: 새 조치 추가
zh_cn: 添加新操作
zh_tw: 新增動作

source: Adding a new Alert
fr: Ajout d'une nouvelle alerte
ja: 新規アラートの追加
ko: 새 경보 추가
zh_cn: 添加新警报
zh_tw: 新增警示

source: Adding a new Alert Profile
fr: Ajout d'un nouveau profil d'alerte
ja: 新規アラート・プロファイルの追加
ko: 새 경보 프로파일 추가
zh_cn: 添加新的警报概要文件
zh_tw: 新增警示設定檔

source: Adding a new Analysis Profile
fr: Ajout d'un nouveau profil d'alerte
ja: 新規分析プロファイルの追加
ko: 새 분석 프로파일 추가
zh_cn: 添加新的分析概要文件
zh_tw: 新增分析設定檔

source: Adding a new Automate Class
fr: Ajout d'une nouvelle classe d'automatisation
ja: 新規自動化クラスの追加
ko: 새 자동화 클래스 추가
zh_cn: 添加新的 Automate 类
zh_tw: 新增自動化類別

source: Adding a new Automate Instance
fr: Ajout d'une nouvelle instance d'automatisation
ja: 新規自動化インスタンスの追加
ko: 새 자동화 인스턴스 추가
zh_cn: 添加新的自动化实例
zh_tw: 新增自動化實例

source: Adding a new Automate Method
fr: Ajout d'une nouvelle méthode d'automatisation
ja: 新規自動化メソッドの追加
ko: 새 자동화 메소드 추가
zh_cn: 添加新的 Automate 方法
zh_tw: 新增自動化方法

source: Adding a new Button
fr: Ajout d'un nouveau Bouton
ja: 新規ボタンの追加
ko: 새 단추 추가
zh_cn: 添加新的按钮
zh_tw: 新增按鈕

source: Adding a new Button Group
fr: Ajout d'un nouveau Groupe de Boutons
ja: 新規ボタン・グループの追加
ko: 새 단추 그룹 추가
zh_cn: 添加新的按钮组
zh_tw: 新增「按鈕群組」

source: Adding a new Catalog
fr: Ajout d'un nouveau catalogue
ja: 新規カタログの追加
ko: 새 카탈로그 추가
zh_cn: 添加新目录
zh_tw: 新增型錄

source: Adding a new Catalog Bundle
fr: Ajout d'un nouveau groupement de catalogues
ja: 新規カタログ・バンドルの追加
ko: 새 카탈로그 번들 추가
zh_cn: 添加新的目录组合
zh_tw: 新增「型錄軟體組」

source: Adding a new Category
fr: Ajout d'une nouvelle catégorie
ja: 新規カテゴリーの追加
ko: 새 카테고리 추가
zh_cn: 添加新的目录
zh_tw: 新增種類

source: Adding a new Class Schema
fr: Ajout d'un nouveau schéma de classe
ja: 新規クラス・スキーマの追加
ko: 새 클래스 스키마 추가
zh_cn: 添加新的类模式
zh_tw: 新增類別綱目

source: Adding a new Customization Template
fr: Ajout d'un nouveau modèle de personnalisation
ja: 新規カスタマイズ・テンプレートの追加
ko: 새 사용자 정의 템플리트 추가
zh_cn: 添加新的定制模板
zh_tw: 新增自訂作業範本

source: Adding a new Dialog
fr: Ajout d'une nouvelle boîte de dialogue
ja: 新規ダイアログの追加
ko: 새 대화 상자 추가
zh_cn: 添加新对话框
zh_tw: 新增對話框

source: Adding a new Group
fr: Ajout d'un nouveau groupe
ja: 新規グループの追加
ko: 새 그룹 추가
zh_cn: 添加新的组
zh_tw: 新增群組

source: Adding a new ISO Datastore
fr: Ajout d'un nouveau magasin de données ISO
ja: 新規 ISO データ・ストアの追加
ko: 새 ISO 데이터 저장소 추가
zh_cn: 添加新的 ISO 数据存储
zh_tw: 新增 ISO 資料儲存庫

source: Adding a new Mapping
fr: Ajouter un nouveau Mappage
ja: 新規マッピングの追加
ko: 새 맵핑 추가
zh_cn: 添加新映射
zh_tw: 新增對映

source: Adding a new Orchestration Template
fr: Ajout d'un nouveau modèle d'orchestration
ja: 新規オーケストレーション・テンプレートの追加
ko: 새 오케스트레이션 템플리트 추가
zh_cn: 添加新的编排模板
zh_tw: 新增編排範本

source: Adding a new PXE Server
fr: Ajout d'un nouveau serveur PXE
ja: 新規 PXE サーバーの追加
ko: 새 PXE 서버 추가
zh_cn: 添加新的 PXE 服务器
zh_tw: 新增 PXE 伺服器

source: Adding a new Report
fr: Ajout d'un nouveau rapport
ja: 新規レポートの追加
ko: 새 보고서 추가
zh_cn: 添加新报告
zh_tw: 新增報告

source: Adding a new Role
fr: Ajout d'une nouveau rôle
ja: 新規ロールの追加
ko: 새 역할 추가
zh_cn: 添加新角色
zh_tw: 新增角色

source: Adding a new Schedule
fr: Ajout d'un nouveau planning
ja: 新規スケジュールの追加
ko: 새 스케줄 추가
zh_cn: 添加新调度
zh_tw: 新增排程

source: Adding a new Service Catalog Item
fr: Ajout d'un nouvel élément de catalogue de services
ja: 新規サービス・カタログ項目の追加
ko: 새 서비스 카탈로그 항목 추가
zh_cn: 添加新的服务目录项
zh_tw: 新增「服務型錄項目」

source: Adding a new Service Dialog from Container Template "%{name}"
fr: Ajout d''une nouvelle boîte de dialogue de service à partir du modèle de conteneur "%{name}"
ja: コンテナー・テンプレート "%{name}" から新規サービス・ダイアログを追加
ko: 컨테이너 템플리트 "%{name}"에서 새 서비스 대화 상자 추가 중
zh_cn: 从容器模板“%{name}”添加新的服务对话框
zh_tw: 從儲存器範本 "%{name}" 新增服務對話框

source: Adding a new Service Dialog from Orchestration Template "%{name}"
fr: Ajout d'une nouvelle boîte de dialogue de service à partir du modèle d'orchestration "%{name}"
ja: オーケストレーション・テンプレート "%{name}" から新規サービス・ダイアログの追加
ko: 오케스트레이션 템플리트 "%{name}"에서 새 서비스 대화 상자 추가 중
zh_cn: 正在从编排模板“%{name}”添加新的服务对话框
zh_tw: 從編排範本 "%{name}" 新增「服務對話框」

source: Adding a new Snapshot
fr: Ajout d'un nouveau cliché
ja: 新規スナップショットの追加
ko: 새 스냅샷 추가
zh_cn: 添加新快照
zh_tw: 新增 Snapshot

source: Adding a new System Image Types
fr: Ajout d'un nouveau type d'image système
ja: 新規システム・イメージ・タイプの追加
ko: 새 시스템 이미지 유형 추가
zh_cn: 添加新的系统镜像类型
zh_tw: 新增系統映像檔類型

source: Adding a new User
fr: Ajout d'un nouvel utilisateur
ja: 新規ユーザーの追加
ko: 새 사용자 추가
zh_cn: 添加新用户
zh_tw: 新增使用者

source: Adding a new Widget
fr: Ajout d'un nouveau widget
ja: 新規ウィジェットの追加
ko: 새 위젯 추가
zh_cn: 添加新的窗口小部件
zh_tw: 新增小組件

source: Adding a new Zone
fr: Ajout d'une nouvelle zone
ja: 新規ゾーンの追加
ko: 새 구역 추가
zh_cn: 添加新区域
zh_tw: 新增區域

source: Adding a new dashboard
fr: Ajout d'un nouveau tableau de bord
ja: 新規ダッシュボードの追加
ko: 새 대시보드 추가
zh_cn: 添加新的仪表板
zh_tw: 新增儀表板

source: Adding copy of '%{description}'
fr: Ajout d'une copie de '%{description}'
ja: '%{description}' のコピーの追加
ko: '%{description}'의 사본 추가
zh_cn: 正在添加“%{description}”的副本
zh_tw: 新增「%{description}」副本

source: Adding new time profile was cancelled by the user.
ja: 新規時間プロファイルの追加はユーザーによって取り消されました。
ko: 사용자가 새 시간 프로파일 추가를 취소했습니다.
zh_cn: 用户已取消添加新的时间概要文件。
zh_tw: 使用者已取消新增時間設定檔。

source: Adding of Network Router %s has been successfully queued.
ja: ネットワーク・ルーター「%s」の追加が正常にキューに入れられました。
ko: 네트워크 라우터 %s의 추가가 큐에 대기되었습니다.
zh_cn: 添加网络路由器 %s 的操作已成功排队。
zh_tw: 已順利將新增網路路由器 %s 排入佇列。

source: Adding of interface was cancelled by the user.
ja: インターフェースの追加はユーザーによって取り消されました。
ko: 사용자가 인터페이스 추가를 취소했습니다.
zh_cn: 用户已取消接口添加操作。
zh_tw: 使用者已取消新增介面。

source: Adding of new Network Router was cancelled by the user.
ja: 新規ネットワーク・ルーターの追加はユーザーによって取り消されました。
ko: 사용자가 새 네트워크 라우터 추가를 취소했습니다.
zh_cn: 用户已取消添加新的网络路由器的操作。
zh_tw: 使用者已取消新增「網路路由器」。

source: Adding of new cloud object store container was cancelled by the user.
ja: 新規クラウド・オブジェクト・ストア・コンテナーの追加がユーザーによって取り消されました。
ko: 사용자가 새 클라우드 오브젝트 저장소 컨테이너의 추가를 취소했습니다.
zh_cn: 用户已取消添加新的云对象存储容器的操作。
zh_tw: 使用者已取消新增雲端物件儲存庫儲存器。

source: Adding or removing of interface was cancelled by the user.
ja: インターフェースの追加または削除はユーザーによって取り消されました。
ko: 사용자가 인터페이스 추가 또는 제거를 취소했습니다.
zh_cn: 用户已取消添加或移除界面。
zh_tw: 使用者已取消新增或移除介面。

source: Adding resource <%{resource_name}> to Service <%{name}> will create a circular reference
fr: L'ajout de la ressource <%{resource_name}> au service <%{name}> créera une référence circulaire
ja: リソース <%{resource_name}> をサービス <%{name}> に追加すると循環参照が作成されます
ko: <%{resource_name}> 리소스를 서비스 <%{name}>에 추가하면 순환 참조가 작성됩니다.
zh_cn: 添加资源 <%{resource_name}> 到服务 <%{name}> 将创建一个循环引用
zh_tw: 將資源 <%{resource_name}> 新增至服務 <%{name}> 會建立循環參照

source: Addition of Host has been successfully queued.
ja: ホストの追加が正常にキューに入れられました。
ko: 호스트의 추가가 큐에 지정되었습니다.
zh_cn: 添加主机的操作已成功排队。
zh_tw: 已順利將新增主機排入佇列。

source: Addition of Host was cancelled by the user.
ja: ホストの追加がユーザーによって取り消されました。
ko: 사용자가 호스트의 추가를 취소했습니다.
zh_cn: 用户已取消主机的添加。
zh_tw: 使用者已取消新增主機。

source: Addition of security group was canceled by the user.
fr: L'ajout d'un groupe de sécurité a été annulé par l'utilisateur.
ja: セキュリティー・グループの追加はユーザーにより取り消されました。
ko: 사용자가 보안 그룹 추가를 취소했습니다.
zh_cn: 用户已取消添加安全组。
zh_tw: 使用者已取消新增安全群組。

source: Additional Tenants
fr: Tenants supplémentaires
ja: 追加のテナント
ko: 추가 테넌트
zh_cn: 其他租户
zh_tw: 其他租戶

source: Address
fr: Adresse
ja: アドレス
ko: 주소
zh_cn: 地址
zh_tw: 位址

source: Addresses
ja: アドレス
ko: 주소
zh_cn: 地址
zh_tw: 位址

source: Admin Password
fr: Mot de passe d'administrateur
ja: 管理パスワード
ko: 관리 비밀번호
zh_cn: 管理密码
zh_tw: 管理密碼

source: Admin Role
fr: Rôle d'administrateur
ja: 管理者ロール
ko: 관리자 역할
zh_cn: 管理员角色
zh_tw: 管理者角色

source: Admin UI
fr: IU Admin
ja: 管理 UI
ko: 관리 UI
zh_cn: 管理 UI
zh_tw: 管理使用者介面

source: Admin UI feature is not supported for this infrastructure provider
fr: Cette fonctionnalité d'IU n'est pas prise en charge avec ce fournisseur d'infrastructure
ja: 管理 UI 機能はこのインフラストラクチャー・プロバイダーではサポートされません
ko: 관리 UI 기능이 이 인프라 제공자에 지원되지 않습니다.
zh_cn: 管理 UI 不支持此基础架构供应商
zh_tw: 對於此基礎架構提供者，不支援管理使用者介面虛擬硬體樣板

source: Admin UI is supported on version >= 4.1.8
ja: 管理 UI はバージョン 4.1.8 以上でサポートされます
ko: 관리 UI는 버전 4.1.8 이상에서 지원됩니다.
zh_cn: 在等于或高于 4.1.8 的版本上支持管理 UI
zh_tw: >= 4.1.8 版本上支援管理者使用者介面

source: Admin Username
ja: 管理者ユーザー名
ko: 관리자 이름
zh_cn: 管理员用户名
zh_tw: 管理者使用者名稱

source: Administrative State
fr: État administratif
ja: 管理の状態
ko: 관리 상태
zh_cn: 管理状态
zh_tw: 管理狀態

source: Adminstrative State
ja: 管理の状態
ko: 관리 상태
zh_cn: 管理状态
zh_tw: 管理狀態

source: Advanced
fr: Avancé
ja: 詳細
ko: 고급
zh_cn: 高级
zh_tw: 進階

source: Advanced Options
fr: Options avancées
ja: 詳細オプション
ko: 고급 옵션
zh_cn: 高级选项
zh_tw: 進階選項

source: Advanced Search
fr: Recherche avancée
ja: 詳細検索
ko: 고급 검색
zh_cn: 高级搜索
zh_tw: 進階搜尋

source: Advanced Setting
fr: Paramètre avancé
ja: 詳細設定
ko: 고급 설정
zh_cn: 高级设置
zh_tw: 進階設定

source: Advanced Settings
fr: Paramètres avancés
ja: 詳細設定
ko: 고급 설정
zh_cn: 高级设置
zh_tw: 進階設定

source: Advanced Settings for provider configuration
ja: プロバイダー構成の詳細設定
ko: 제공자 구성을 위한 고급 설정
zh_cn: 提供程序配置的高级设置
zh_tw: 提供者配置的進階設定

source: Advanced setting
fr: Paramètre avancé
ja: 詳細設定
ko: 고급 설정
zh_cn: 高级设置
zh_tw: 進階設定

source: AdvancedSetting
fr: Paramètre avancé
zh_cn: 高级设置
zh_tw: 進階設定

source: AdvancedSetting|Created on
fr: Date de création
ja: 作成
ko: AdvancedSetting|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: AdvancedSetting|Default value
fr: Valeur par défaut
ja: デフォルト値
ko: AdvancedSetting|기본값
zh_cn: 缺省值
zh_tw: 預設值

source: AdvancedSetting|Description
fr: Description
ja: 説明
ko: AdvancedSetting|설명
zh_cn: 描述
zh_tw: 說明

source: AdvancedSetting|Display name
fr: Nom d'affichage
ja: 表示名
ko: AdvancedSetting|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: AdvancedSetting|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: AdvancedSetting|Max
fr: Max
ja: 最大値
ko: AdvancedSetting|최대
zh_cn: 最大值
zh_tw: 最大值

source: AdvancedSetting|Min
fr: Min
ja: 最小値
ko: AdvancedSetting|최소
zh_cn: 最小值
zh_tw: 最小值

source: AdvancedSetting|Name
fr: Nom
ja: 名前
ko: AdvancedSetting|이름
zh_cn: 名称
zh_tw: 名稱

source: AdvancedSetting|Read only
fr: Lecture seule
ja: 読み取り専用
ko: AdvancedSetting|읽기 전용
zh_cn: 只读的
zh_tw: 唯讀

source: AdvancedSetting|Region description
fr: Description de la région
ja: リージョンの説明
ko: AdvancedSetting|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: AdvancedSetting|Region number
fr: Numéro de la région
ja: リージョン番号
ko: AdvancedSetting|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: AdvancedSetting|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: AdvancedSetting|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: AdvancedSetting|Updated on
fr: Date de mise à jour
ja: 更新
ko: AdvancedSetting|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: AdvancedSetting|Value
fr: Valeur
ja: 値
ko: AdvancedSetting|값
zh_cn: 值
zh_tw: 值

source: Affected Items
fr: Éléments affectés
ja: 影響を受ける項目
ko: 영향받은 항목
zh_cn: 受影响的项
zh_tw: 受影響的項目

source: Affected Physical Servers
fr: Serveurs physiques affectés
ja: 影響を受けた物理サーバー
ko: 영향을 받는 물리적 서버
zh_cn: 受影响的物理服务器
zh_tw: 受影響的實體伺服器

source: Affected VMs
fr: VM impactées
ja: 影響を受ける VM
ko: 영향을 받는 VM
zh_cn: 受影响的虚拟机
zh_tw: 受影響的 VM

source: Affinity Policy
ja: アフィニティー・ポリシー
ko: 선호도 정책
zh_cn: 关联性策略
zh_tw: 親緣性原則

source: Affinity Volume
ja: アフィニティー・ボリューム
ko: 선호도 볼륨
zh_cn: 关联性卷
zh_tw: 親緣性磁區

source: After Playbook runs
fr: Après l'exécution du playbook
ja: Playbook の実行後
ko: 플레이북 실행 이후에
zh_cn: Playbook 运行之后
zh_tw: 在執行 Playbook 之後

source: Age
fr: Âge
ja: 年数
ko: 사용 기한
zh_cn: 寿命

source: Agent Address
fr: Adresse de l'agent
ja: エージェント・アドレス
ko: 에이전트 주소
zh_cn: 代理地址
zh_tw: 代理程式位址

source: Agent Port
fr: Port de l'agent
ja: エージェント・ポート
ko: 에이전트 포트
zh_cn: 代理端口
zh_tw: 代理程式埠

source: Aggregate All Vm CPUs
ja: すべての VM CPU を集計
ko: 모든 Vm CPU 집계
zh_cn: 合计所有虚拟机 CPU 数
zh_tw: 聚集所有 VM CPU

source: Aggregate All Vm Disk Count
ja: すべての VM ディスク数を集計
ko: 모든 Vm 디스크 개수 집계
zh_cn: 合计所有虚拟机磁盘计数
zh_tw: 聚集所有 VM 磁碟計數

source: Aggregate All Vm Disk Space Allocated
ja: すべての VM 割り振りディスク・スペースを集計
ko: 할당된 모든 Vm 디스크 공간 집계
zh_cn: 合计分配的所有虚拟机磁盘空间
zh_tw: 聚集所有已配置 VM 磁碟空間

source: Aggregate All Vm Disk Space Used
ja: すべての VM ディスク・スペースの使用状況を集計
ko: 사용된 모든 Vm 디스크 공간 집계
zh_cn: 合计已使用的所有虚拟机磁盘空间
zh_tw: 聚集所有已用 VM 磁碟空間

source: Aggregate All Vm Memory
ja: すべての VM のメモリーを集計
ko: 모든 Vm 메모리 집계
zh_cn: 合计所有虚拟机内存
zh_tw: 聚集所有 VM 記憶體

source: Aggregate All Vm Memory On Disk
ja: すべての VM のディスクのメモリーを集計
ko: 디스크의 모든 Vm 메모리 집계
zh_cn: 合计磁盘上的所有虚拟机内存
zh_tw: 聚集磁碟上的所有 VM 記憶體

source: Aggregate Direct Vm CPUs
ja: 直接の VM CPU を集計
ko: 직접 Vm CPU 집계
zh_cn: 合计直接虚拟机 CPU 数
zh_tw: 聚集直接 VM CPU

source: Aggregate Direct Vm Disk Count
ja: 直接の VM ディスク数を集計
ko: 직접 Vm 디스크 개수 집계
zh_cn: 合计直接虚拟机磁盘计数
zh_tw: 聚集直接 VM 磁碟計數

source: Aggregate Direct Vm Disk Space Allocated
ja: 直接の VM 割り振りディスク・スペースを集計
ko: 할당된 직접 Vm 디스크 공간 집계
zh_cn: 合计分配的直接虚拟机磁盘空间
zh_tw: 聚集已配置的直接 VM 磁碟空間

source: Aggregate Direct Vm Disk Space Used
ja: 直接の VM ディスク・スペースの使用状況を集計
ko: 사용된 직접 Vm 디스크 공간 집계
zh_cn: 合计已使用的直接虚拟机磁盘空间
zh_tw: 聚集已用直接 VM 磁碟空間

source: Aggregate Direct Vm Memory
ja: 直接の VM のメモリーを集計
ko: 직접 Vm 메모리 집계
zh_cn: 合计直接虚拟机内存
zh_tw: 聚集直接 VM 記憶體

source: Aggregate Direct Vm Memory On Disk
ja: 直接の VM のディスクのメモリーを集計
ko: 디스크의 직접 Vm 메모리 집계
zh_cn: 合计磁盘上的直接虚拟机内存
zh_tw: 聚集磁碟上的直接 VM 記憶體

source: Aggregate Disk Capacity
ja: ディスク容量の集計
ko: 디스크 용량 집계
zh_cn: 合计磁盘容量
zh_tw: 聚集磁碟容量

source: Aggregate Host CPU Cores
ja: ホスト CPU コアの集計
ko: 호스트 CPU 코어 수 집계
zh_cn: 合计主机 CPU 核心
zh_tw: 聚集主機 CPU 核心

source: Aggregate Host CPU Resources
ja: ホスト CPU リソースの集計
ko: 호스트 CPU 리소스 수 집계
zh_cn: 合计主机 CPU 资源
zh_tw: 聚集主機 CPU 資源

source: Aggregate Host CPUs
ja: ホスト CPU の集計
ko: 호스트 CPU 수 집계
zh_cn: 合计主机 CPU
zh_tw: 聚集主機 CPU

source: Aggregate Host Memory
ja: ホスト・メモリーの集計
ko: 호스트 메모리 집계
zh_cn: 合计主机内存
zh_tw: 聚集主機記憶體

source: Aggregate Node CPU Cores
fr: Cœurs de processeur du nœud d'agrégat
ja: ノード CPU コアの集計
ko: 노드 CPU 코어 수 집계
zh_cn: 总计节点 CPU 核心
zh_tw: 聚集節點 CPU 核心

source: Aggregate Node Memory
fr: Mémoire du nœud d'agrégat
ja: ノード・メモリーの集計
ko: 노드 메모리 집계
zh_cn: 总计节点内存
zh_tw: 聚集節點記憶體

source: Aggregate Vm CPUs
ja: VM CPU の集計
ko: Vm CPU 집계
zh_cn: 合计虚拟机 CPU 数
zh_tw: 聚集 VM CPU

source: Aggregate Vm Cpus
fr: Processeurs VMcumulés
ja: 集計 VM CPU
ko: Vm CPU 집계
zh_cn: 虚拟机 CPU 总数
zh_tw: 聚集虛擬機器 CPU

source: Aggregate Vm Memory
fr: Mémoire VM cumulée
ja: 集計 VM メモリー
ko: Vm 메모리 집계
zh_cn: 虚拟机内存总数
zh_tw: 聚集虛擬機器記憶體

source: Aggregate disk capacity
fr: Capacité de disque cumulée
ja: ディスク容量の集計
ko: 디스크 용량 집계
zh_cn: 合计磁盘容量
zh_tw: 聚集磁碟容量

source: Aggregated Node Utilization
fr: Utilisation du nœud agrégé
ja: 集計されたノードの使用状況
ko: 집계된 노드 사용률
zh_cn: 总计节点利用
zh_tw: 聚集節點使用率

source: Alarm
fr: Alarme
ja: アラーム
ko: 알람
zh_cn: 警报
zh_tw: 警示

source: Alert
fr: Alerte
ja: アラート
ko: 경보
zh_cn: 警报
zh_tw: 警示

source: Alert "%{name}" was added
fr: L'alerte "%{name}" a été ajoutée
ja: アラート "%{name}" が追加されました
ko: 경보 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加警报“%{name}”
zh_tw: 已新增警示 "%{name}"

source: Alert "%{name}" was saved
fr: L'alerte "%{name}" a été enregistrée
ja: アラート "%{name}" が保存されました
ko: 경보 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存警报“%{name}”
zh_tw: 已儲存警示 "%{name}"

source: Alert Definition Profiles
fr: Profils de définition d'alerte
ja: アラート定義プロファイル
ko: 경보 정의 프로파일
zh_cn: 警报定义概要文件
zh_tw: 警示定義設定檔

source: Alert Definitions
fr: Alertes
ja: アラート定義
ko: 경보 정의
zh_cn: 警报定义
zh_tw: 警示定義

source: Alert Profile
fr: Profil d'alerte
ja: アラート・プロファイル
ko: 경보 프로파일
zh_cn: 警报概要文件
zh_tw: 警示設定檔

source: Alert Profile "%{alert_profile}" assignments successfully saved
fr: Les affectations de profil d'alerte "%{alert_profile}" ont été enregistrées
ja: アラート・プロファイル "%{alert_profile}" の割り当てが正常に保存されました
ko: 경보 프로파일 "%{alert_profile}" 지정이 정상적으로 저장되었습니다.
zh_cn: 已成功保存警报概要文件“%{alert_profile}”分配
zh_tw: 已順利儲存警示設定檔 "%{alert_profile}" 指派

source: Alert Profiles
fr: Profils d'alerte
ja: アラート・プロファイル
ko: 경보 프로파일
zh_cn: 警报概要文件
zh_tw: 警示設定檔

source: Alert Selection
fr: Sélection d'alerte
ja: アラートの選択
ko: 경보 선택사항
zh_cn: 警报选择
zh_tw: 警示選擇

source: Alert Status
fr: Statut de l'alerte
ja: アラート・ステータス
ko: 경보 상태
zh_cn: 警报状态
zh_tw: 警示狀態

source: Alert Status Action
fr: Action associée au statut de l'alerte
ja: アラート・ステータスのアクション
ko: 경보 상태 조치
zh_cn: 警报状态操作
zh_tw: 警示狀態動作

source: Alerts
fr: Alertes
ja: アラート
ko: 경보
zh_cn: 警报
zh_tw: 警示

source: Alerts Overview
fr: Présentation des alertes
ja: アラートの概要
ko: 경보 개요
zh_cn: 警报概览
zh_tw: 警示概觀

source: Alerts Status Actions
fr: Actions relatives à l'état des alertes
ja: アラート・ステータスのアクション
ko: 경보 상태 조치
zh_cn: 警报状态操作
zh_tw: 警示狀態動作

source: Alerts Statuses
fr: États des alertes
ja: アラート・ステータス
ko: 경보 상태
zh_cn: 警报状态
zh_tw: 警示狀態

source: Alerts referenced by Actions can not be deleted
fr: Les alertes référencées par des actions ne peuvent pas être supprimées
ja: アクションで参照されるアラートは削除できません
ko: 조치에 참조되는 경보를 삭제할 수 없습니다.
zh_cn: 不能删除被操作引用的警报
zh_tw: 無法刪除動作所參照的警示

source: Alerts that belong to Alert Profiles can not be deleted
fr: Les alertes appartenant à des profils d'alerte ne peuvent pas être supprimées
ja: アラート・プロファイルに属するアラートは削除できません
ko: 경보 프로파일에 속한 경보를 삭제할 수 없습니다.
zh_cn: 不能删除属于警报概要文件的警报
zh_tw: 無法刪除屬於「警示設定檔」的警示

source: Alerts to Evaluate
fr: Alertes à évaluer
ja: 評価するアラート
ko: 평가할 경보
zh_cn: 要评估的警报
zh_tw: 要評估的警示

source: All
fr: Tout
ja: すべて
ko: 모두
zh_cn: 全部
zh_tw: 全部

source: All %{chargeback_type}
fr: Tout %{chargeback_type}
ja: すべての %{chargeback_type}
ko: 모든 %{chargeback_type}
zh_cn: 所有%{chargeback_type}
zh_tw: 所有%{chargeback_type}

source: All %{items}
fr: Tout %{items}
ja: すべての %{items}
ko: 모든 %{items}
zh_cn: 所有%{items}
zh_tw: 所有%{items}

source: All %{models}
fr: Tous %{models}
ja: すべての %{models}
ko: 모든 %{models}
zh_cn: 所有%{models}
zh_tw: 所有%{models}

source: All %{typ} Alert Profiles
fr: Tous les profils d'alerte %{typ}
ja: すべての %{typ}アラート・プロファイル
ko: 모든 %{typ} 경보 프로파일
zh_cn: 所有的 %{typ} 警报概要文件
zh_tw: 所有%{typ}警示設定檔

source: All %{typ} Policies
fr: Toutes les stratégies %{typ}
ja: すべての %{typ}ポリシー
ko: 모든 %{typ} 정책
zh_cn: 所有的 %{typ} 策略
zh_tw: 所有%{typ}原則

source: All (%{number})
fr: Tout (%{number})
ja: すべての (%{number})
ko: 모두(%{number})
zh_cn: 全部 (%{number})
zh_tw: 所有 (%{number})

source: All Accordions under Instances
fr: Tous les accordéons sous Instances
ja: インスタンス下のすべてのアコーディオン
ko: 인스턴스 하의 모든 아코디언
zh_cn: 实例下的所有折叠菜单
zh_tw: 實例下的所有協定

source: All Accordions under Virtual Machines
fr: Tous les accordéons sous Machines virtuelles
ja: 仮想マシン下のすべてのアコーディオン
ko: 가상 머신 하의 모든 아코디언
zh_cn: 虚拟机下的所有折叠菜单
zh_tw: 虛擬機器下的所有協定

source: All Accordions under Workloads
fr: Tous les accordéons sous Charges de travail
ja: ワークロード下のすべてのアコーディオン
ko: 워크로드 하의 모든 아코디언
zh_cn: 工作负载下的所有折叠菜单
zh_tw: 工作量下的所有協定

source: All Actions
fr: Toutes les actions
ja: すべてのアクション
ko: 모든 조치
zh_cn: 所有操作
zh_tw: 所有動作

source: All Alerts
fr: Toutes les Alertes
ja: すべてのアラート
ko: 모든 경보
zh_cn: 所有警报
zh_tw: 所有警示

source: All Ansible Tower Configured Systems
fr: Tous les systèmes configurés pour Ansible Tower
ja: すべての Ansible Tower 構成済みシステム
ko: 모든 Ansible Tower 구성 시스템
zh_cn: 所有由 Ansible Tower 配置的系统
zh_tw: 所有 Ansible Tower 配置的系統

source: All Catalog Items
fr: Tous les éléments du catalogue
ja: すべてのカタログ項目
ko: 모든 카탈로그 항목
zh_cn: 所有目录项
zh_tw: 所有型錄項目

source: All Catalogs
fr: Tous les catalogues
ja: すべてのカタログ
ko: 모든 카탈로그
zh_cn: 所有目录
zh_tw: 所有型錄

source: All Clusters
fr: Tous les clusters
ja: すべてのクラスター
ko: 모든 클러스터
zh_cn: 所有集群
zh_tw: 所有叢集

source: All Clusters for Infrastructure Provider
fr: Tous les clusters pour le fournisseur d'infrastructure
ja: インフラストラクチャー・プロバイダーのすべてのクラスター
ko: 인프라 제공자에 대한 모든 클러스터
zh_cn: 基础架构供应商的所有集群
zh_tw: 基礎架構提供者的所有叢集

source: All Container Images
fr: Tous les conteneurs d'images
ja: すべてのコンテナー・イメージ
ko: 모든 컨테이너 이미지
zh_cn: 所有容器镜像
zh_tw: 所有儲存器映像檔

source: All Container Images for Containers Provider
fr: Toutes les images de conteneur pour le fournisseur de conteneurs
ja: コンテナー・プロバイダーのすべてのコンテナー・イメージ
ko: 컨테이너 제공자에 대한 모든 컨테이너 이미지
zh_cn: 容器供应商的所有容器镜像
zh_tw: 儲存器提供者的所有儲存器映像檔

source: All Containers
fr: Tous les Conteneurs
ja: すべてのコンテナー
ko: 모든 컨테이너
zh_cn: 所有容器
zh_tw: 所有儲存器

source: All Customization Templates - System Image Types
fr: Tous les modèles de personnalisation - Types d'image système
ja: すべてのカスタマイズ・テンプレート - システム・イメージのタイプ
ko: 모든 사용자 정의 템플리트 - 시스템 이미지 유형
zh_cn: 所有定制模板 - 系统镜像类型
zh_tw: 所有自訂作業範本 - 系統映像檔類型

source: All Dashboards
fr: Tous les Dashboards
ja: すべてのダッシュボード
ko: 모든 대시보드
zh_cn: 所有仪表板
zh_tw: 所有儀表板

source: All Datastore Clusters
fr: Tous les clusters de magasins de données
ja: すべてのデータ・ストア・クラスター
ko: 모든 데이터 저장소 클러스터
zh_cn: 所有数据存储集群
zh_tw: 所有資料儲存庫叢集

source: All Datastore customizations will be lost. Are you sure you want to reset all classes and instances to default?
fr: Toutes les personnalisations de magasin de données seront perdues. Voulez-vous vraiment rétablir toutes les classes et instances par défaut ?
ja: カスタマイズされたデータ・ストアがすべて削除されます。すべてのクラスとインスタンスをデフォルトにリセットしますか?
ko: 모든 데이터 저장소 사용자 정의가 유실됩니다. 모든 클래스와 인스턴스를 기본값으로 재설정하시겠습니까?
zh_cn: 所有数据存储的定制都将丢失。您确定要重置所有类和实例为缺省值吗？
zh_tw: 所有資料儲存庫自訂作業都會遺失。您確定要將所有類別和實例重設為預設值嗎？

source: All Datastores
fr: Tous les magasins de données
ja: すべてのデータ・ストア
ko: 모든 데이터 저장소
zh_cn: 所有数据存储
zh_tw: 所有資料儲存庫

source: All Datastores for Host
fr: Tous les magasins de données pour l'hôte
ja: ホスト用のすべてのデータ・ストア
ko: 호스트에 대한 모든 데이터 저장소
zh_cn: 主机的所有数据存储
zh_tw: 主機的所有資料儲存庫

source: All Datastores for Infrastructure Provider
fr: Tous les magasins de données pour le fournisseur d'infrastructure
ja: インフラストラクチャー・プロバイダー用のすべてのデータ・ストア
ko: 인프라 제공자에 대한 모든 데이터 저장소
zh_cn: 基础架构供应商的所有数据存储
zh_tw: 基礎架構提供者的所有資料儲存庫

source: All Departments with Performance
fr: Tous les services et leurs performances
ja: すべての部門 (パフォーマンスを含む)
ko: 성과가 있는 모든 부서
zh_cn: 所有性能如下的部门
zh_tw: 所有部門的效能

source: All Departments with Performance for last week
fr: Tous les services et leurs performances pour la semaine dernière
ja: すべての部門 (先週のパフォーマンスを含む)
ko: 지난 달의 성과가 있는 모든 부서
zh_cn: 上周所有性能如下的部门
zh_tw: 上週所有部門的效能

source: All Dialogs
fr: Tous les dialogues
ja: すべてのダイアログ
ko: 모든 대화 상자
zh_cn: 所有对话框
zh_tw: 所有對話框

source: All Distributed Switches
fr: Tous les commutateurs distribués
ja: すべての分散スイッチ
ko: 모든 분산 스위치
zh_cn: 所有分布式交换机
zh_tw: 所有分散式交換器

source: All EVM Groups
fr: Tous les groupes EVM
ja: すべての EVM グループ
ko: 모든 EVM 그룹
zh_cn: 所有 EVM 组
zh_tw: 所有 EVM 群組

source: All Enabled Ports
ja: すべての有効にされたポート
ko: 사용 가능한 모든 포트
zh_cn: 所有启用的端口
zh_tw: 所有已啟用的埠

source: All Files
fr: Tous les fichiers
ja: すべてのファイル
ko: 모든 파일
zh_cn: 所有文件
zh_tw: 所有檔案

source: All Generic Object Definitions
ja: すべての汎用オブジェクトの定義
ko: 모든 일반 오브젝트 정의
zh_cn: 所有通用对象定义
zh_tw: 所有通用物件定義

source: All Groups
fr: Tous les groupes
ja: すべてのグループ
ko: 모든 그룹
zh_cn: 所有组
zh_tw: 所有群組

source: All Hosts
fr: Tous les hôtes
ja: すべてのホスト
ko: 모든 호스트
zh_cn: 所有主机
zh_tw: 所有主機

source: All Hosts for Clusters
ja: クラスター用のすべてのホスト
ko: 클러스터에 대한 모든 호스트
zh_cn: 集群的所有主机
zh_tw: 叢集的所有主機

source: All Hosts for Infrastructure Provider
fr: Tous les hôtes pour le fournisseur d'infrastructure
ja: インフラストラクチャー・プロバイダー用のすべてのホスト
ko: 인프라 제공자에 대한 모든 호스트
zh_cn: 基础架构供应商的所有主机
zh_tw: 基礎架構提供者的所有主機

source: All ISO Datastores
fr: Tous les magasins de données ISO
ja: すべての ISO データ・ストア
ko: 모든 ISO 데이터 저장소
zh_cn: 所有 ISO 数据存储
zh_tw: 所有 ISO 資料儲存庫

source: All Images
fr: Toutes les images
ja: すべてのイメージ
ko: 모든 이미지
zh_cn: 所有镜像
zh_tw: 所有映像檔

source: All Images by Provider
ja: プロバイダー別のすべてのイメージ
ko: 제공자별 모든 이미지
zh_cn: 所有镜像（按供应商）
zh_tw: 依提供者的所有映像檔

source: All Images by Provider that I can see
fr: Toutes les Images que je peux voir par Fournisseur
ja: 確認できるプロバイダー別のすべてのイメージ
ko: 볼 수 있는 제공자별 모든 이미지
zh_cn: 我可以看到的所有镜像（按供应商）
zh_tw: 我可以查看的所有映像檔（按提供者列出）

source: All Instances
fr: Toutes les instances
ja: すべてのインスタンス
ko: 모든 인스턴스
zh_cn: 所有实例
zh_tw: 所有實例

source: All Instances by Provider
ja: プロバイダー別のすべてのインスタンス
ko: 제공자별 모든 인스턴스
zh_cn: 所有实例（按供应商）
zh_tw: 依提供者的所有實例

source: All Instances by Provider that I can see
fr: Toutes les instances que je peux voir par Fournisseur
ja: 確認できるプロバイダー別インスタンス
ko: 볼 수 있는 제공자별 모든 인스턴스
zh_cn: 我可以看到的所有实例（按供应商）
zh_tw: 我可以查看的所有實例（按提供者列出）
