Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: MiqReportResult|Status message
fr: Message d'état
ja: ステータス・メッセージ
ko: MiqReportResult|상태 메시지
zh_cn: 状态消息
zh_tw: 狀態訊息

source: MiqReportResult|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: MiqReportResult|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: MiqReport|Based on
fr: Basé sur
ja: ベース:
ko: MiqReport|기반
zh_cn: 基于
zh_tw: 依據

source: MiqReport|Categories
fr: Catégories
ja: カテゴリー
ko: MiqReport|카테고리
zh_cn: 类别
zh_tw: 種類

source: MiqReport|Col format with defaults
ja: デフォルト設定の列形式
ko: MiqReport|열 형식(기본값 포함)
zh_cn: 带缺省值的列格式
zh_tw: 具有預設值的直欄格式

source: MiqReport|Col formats
fr: Formats de colonne
ja: 列形式
ko: MiqReport|열 형식
zh_cn: 列格式
zh_tw: 直欄格式

source: MiqReport|Col options
fr: Options de colonne
ja: 列オプション
ko: MiqReport|열 옵션
zh_cn: 列选项
zh_tw: 直欄選項

source: MiqReport|Col order
fr: Tri de colonne
ja: 列順序
ko: MiqReport|열 순서
zh_cn: 列顺序
zh_tw: 直欄順序

source: MiqReport|Cols
fr: Colonnes
ja: 列
ko: MiqReport|열
zh_cn: 列
zh_tw: 直欄

source: MiqReport|Conditions
fr: Conditions
ja: 条件
ko: MiqReport|조건
zh_cn: 条件
zh_tw: 條件

source: MiqReport|Created on
fr: Date de création
ja: 作成
ko: MiqReport|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqReport|Db
fr: Base de données
ja: DB
zh_cn: 数据库
zh_tw: 資料庫

source: MiqReport|Db options
fr: Options de base de données
ja: DB オプション
ko: MiqReport|Db 옵션
zh_cn: 数据库选项
zh_tw: 資料庫選項

source: MiqReport|Dims
fr: Dimension
ja: DIMS
zh_cn: 尺寸
zh_tw: 變暗

source: MiqReport|Display filter
fr: Filtre d'affichage
ja: 表示フィルター
ko: MiqReport|필터 표시
zh_cn: 显示过滤器
zh_tw: 顯示過濾器

source: MiqReport|File mtime
fr: Heure de modification du fichier
ja: ファイル修正時間
ko: MiqReport|파일 mtime
zh_cn: 文件 mtime
zh_tw: 檔案 mtime

source: MiqReport|Filename
fr: Nom du fichier
ja: ファイル名
ko: MiqReport|파일 이름
zh_cn: 文件名
zh_tw: 檔名

source: MiqReport|Generate cols
fr: Créer des colonnes
ja: 列の生成
ko: MiqReport|열 생성
zh_cn: 生成列
zh_tw: 產生直欄

source: MiqReport|Generate rows
fr: Créer des lignes
ja: 行の生成
ko: MiqReport|행 생성
zh_cn: 生成行
zh_tw: 產生列

source: MiqReport|Graph
fr: Graphique
ja: グラフ
ko: MiqReport|그래프
zh_cn: 图表
zh_tw: 圖形

source: MiqReport|Group
fr: Groupe
ja: グループ
ko: MiqReport|그룹
zh_cn: 组
zh_tw: 群組

source: MiqReport|Headers
fr: En-têtes
ja: ヘッダー
ko: MiqReport|헤더
zh_cn: 标题
zh_tw: 標頭

source: MiqReport|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqReport|Human expression
fr: Expression humaine
ja: 人が判読できる式
ko: MiqReport|휴먼 표현식
zh_cn: 人类表达式
zh_tw: 人員表示式

source: MiqReport|Include
fr: Inclure
ja: 組み込み
ko: MiqReport|포함
zh_cn: 包括
zh_tw: 包含

source: MiqReport|Name
fr: Nom
ja: 名前
ko: MiqReport|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqReport|Order
fr: Tri
ja: オーダー
ko: MiqReport|순서
zh_cn: 顺序
zh_tw: 順序

source: MiqReport|Priority
fr: Priorité
ja: 優先順位
ko: MiqReport|우선순위
zh_cn: 优先级
zh_tw: 優先順序

source: MiqReport|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqReport|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqReport|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqReport|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqReport|Rpt group
fr: Groupe du rapport
ja: レポート・グループ
ko: MiqReport|Rpt 그룹
zh_cn: 报告组
zh_tw: 報告群組

source: MiqReport|Rpt options
fr: Options de rapport
ja: レポート・オプション
ko: MiqReport|Rpt 옵션
zh_cn: 报告选项
zh_tw: 報告選項

source: MiqReport|Rpt type
fr: Type de rapport
ja: レポート・タイプ
ko: MiqReport|Rpt 유형
zh_cn: 报告类型
zh_tw: 報告類型

source: MiqReport|Sortby
fr: Trier par
ja: 並べ替え
zh_cn: 排序依据
zh_tw: 排序方式

source: MiqReport|Template type
fr: Type de modèle
ja: テンプレート・タイプ
ko: MiqReport|템플리트 유형
zh_cn: 模板类型
zh_tw: 範本類型

source: MiqReport|Timeline
fr: Chronologie
ja: タイムライン
ko: MiqReport|타임라인
zh_cn: 时间线
zh_tw: 時間表

source: MiqReport|Title
fr: Titre
ja: タイトル
ko: MiqReport|제목
zh_cn: 标题
zh_tw: 標題

source: MiqReport|Tz
fr: Fuseau horaire
ja: タイム・ゾーン
zh_cn: Tz
zh_tw: Tz

source: MiqReport|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqReport|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqReport|Where clause
fr: Clause Où
ja: WHERE 句
ko: MiqReport|Where 절
zh_cn: Where 子句
zh_tw: Where 子句

source: MiqRequestTask|Cancelation status
fr: MiqRequestTask|Statut Annulation
ja: キャンセル・ステータス
ko: MiqRequestTask|취소 상태
zh_cn: 取消状态
zh_tw: 取消狀態

source: MiqRequestTask|Created on
fr: Date de création
ja: 作成
ko: MiqRequestTask|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqRequestTask|Description
fr: Description
ja: 説明
ko: MiqRequestTask|설명
zh_cn: 描述
zh_tw: 說明

source: MiqRequestTask|Destination type
fr: Type de description
ja: 宛先タイプ
ko: MiqRequestTask|대상 유형
zh_cn: 目的地类型
zh_tw: 目的地類型

source: MiqRequestTask|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqRequestTask|Message
fr: Message
ja: メッセージ
ko: MiqRequestTask|메시지
zh_cn: 消息
zh_tw: 訊息

source: MiqRequestTask|Options
fr: Options
ja: オプション
ko: MiqRequestTask|옵션
zh_cn: 选项
zh_tw: 選項

source: MiqRequestTask|Phase
fr: Phase
ja: フェーズ
ko: MiqRequestTask|단계(Phase)
zh_cn: 阶段
zh_tw: 階段

source: MiqRequestTask|Phase context
fr: Contexte de la phase
ja: フェーズ・コンテキスト
ko: MiqRequestTask|단계(Phase) 컨텍스트
zh_cn: 阶段上下文
zh_tw: 階段環境定義

source: MiqRequestTask|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqRequestTask|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqRequestTask|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqRequestTask|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqRequestTask|Request type
fr: Type de requête
ja: 要求タイプ
ko: MiqRequestTask|요청 유형
zh_cn: 请求类型
zh_tw: 要求類型

source: MiqRequestTask|Source type
fr: Type de source
ja: ソース・タイプ
ko: MiqRequestTask|소스 유형
zh_cn: 源类型
zh_tw: 來源類型

source: MiqRequestTask|State
fr: État
ja: 状態
ko: MiqRequestTask|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqRequestTask|Status
fr: Statut
ja: ステータス
ko: MiqRequestTask|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqRequestTask|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqRequestTask|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqRequestTask|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: MiqRequestTask|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: MiqRequest|Approval state
fr: État d'approbation
ja: 承認状態
ko: MiqRequest|승인 상태
zh_cn: 批准状态
zh_tw: 核准狀態

source: MiqRequest|Cancelation status
fr: MiqRequest|Statut Annulation
ja: キャンセル・ステータス
ko: MiqRequest|취소 상태
zh_cn: 取消状态
zh_tw: 取消狀態

source: MiqRequest|Created on
fr: Date de création
ja: 作成
ko: MiqRequest|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqRequest|Description
fr: Description
ja: 説明
ko: MiqRequest|설명
zh_cn: 描述
zh_tw: 說明

source: MiqRequest|Destination type
fr: Type de description
ja: 宛先タイプ
ko: MiqRequest|대상 유형
zh_cn: 目的地类型
zh_tw: 目的地類型

source: MiqRequest|Fulfilled on
fr: Exécutée le
ja: 充足日
ko: MiqRequest|이행된 시점
zh_cn: 完成日期
zh_tw: 履行時間

source: MiqRequest|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqRequest|Initiated by
fr: MiqRequest|Lancé par
ja: 開始者
ko: MiqRequest|이니시에이터
zh_cn: 发起者
zh_tw: 起始者

source: MiqRequest|Message
fr: Message
ja: メッセージ
ko: MiqRequest|메시지
zh_cn: 消息
zh_tw: 訊息

source: MiqRequest|Options
fr: Options
ja: オプション
ko: MiqRequest|옵션
zh_cn: 选项
zh_tw: 選項

source: MiqRequest|Process
fr: Processus
ja: プロセス
ko: MiqRequest|프로세스
zh_cn: 进程
zh_tw: 處理程序

source: MiqRequest|Reason
fr: Motif
ja: 理由
ko: MiqRequest|이유
zh_cn: 原因
zh_tw: 原因

source: MiqRequest|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqRequest|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqRequest|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqRequest|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqRequest|Request state
fr: État de la requête
ja: 要求状態
ko: MiqRequest|요청 상태
zh_cn: 请求状态
zh_tw: 要求狀態

source: MiqRequest|Request type
fr: Type de requête
ja: 要求タイプ
ko: MiqRequest|요청 유형
zh_cn: 请求类型
zh_tw: 要求類型

source: MiqRequest|Request type display
fr: Affichage du type de requête
ja: 要求タイプの表示
ko: MiqRequest|요청 유형 표시
zh_cn: 请求类型显示
zh_tw: 要求類型顯示

source: MiqRequest|Requester name
fr: Auteur
ja: 要求者
ko: MiqRequest|요청자 이름
zh_cn: 请求者名称
zh_tw: 要求者姓名

source: MiqRequest|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: MiqRequest|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: MiqRequest|Source type
fr: Type de source
ja: ソース・タイプ
ko: MiqRequest|소스 유형
zh_cn: 源类型
zh_tw: 來源類型

source: MiqRequest|Stamped on
fr: Signée le
ja: スタンプ日
ko: MiqRequest|소인이 찍힌 시점
zh_cn: 加盖戳记的时间
zh_tw: 戳記時間

source: MiqRequest|State
fr: État
ja: 状態
ko: MiqRequest|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqRequest|Status
fr: Statut
ja: ステータス
ko: MiqRequest|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqRequest|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqRequest|업데이트 날짜
zh_cn: 更新
zh_tw: 更新時間

source: MiqRequest|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: MiqRequest|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: MiqRequest|V allowed tags
fr: Balises autorisées
ja: 許可されるタグ
ko: MiqRequest|V 허용된 태그
zh_cn: V 允许的标签
zh_tw: V 容許的標籤

source: MiqRequest|V approved by
fr: Approuvée par
ja: 承認
ko: MiqRequest|V 승인 수단
zh_cn: V 批准人
zh_tw: V 核准者

source: MiqRequest|V approved by email
fr: Approuvée par e-mail
ja: E メールによる承認
ko: MiqRequest|V 이메일로 승인됨
zh_cn: V 批准人电子邮件
zh_tw: V 核准者電子郵件

source: MiqRequest|V workflow class
fr: V classe de workflow
ja: ワークフロー・クラス
ko: MiqRequest|V 워크플로우 클래스
zh_cn: V 工作流程类
zh_tw: V 工作流程類別

source: MiqSchedule|Adhoc
fr: Ad-hoc
ja: アドホック
ko: MiqSchedule|임시
zh_cn: 特别
zh_tw: 特定

source: MiqSchedule|Created on
fr: Date de création
ja: 作成
ko: MiqSchedule|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqSchedule|Description
fr: Description
ja: 説明
ko: MiqSchedule|설명
zh_cn: 描述
zh_tw: 說明

source: MiqSchedule|Enabled
fr: Activé
ja: 有効化
ko: MiqSchedule|사용
zh_cn: 已启用
zh_tw: 已啟用

source: MiqSchedule|Filter
fr: Filtrer
ja: フィルター
ko: MiqSchedule|필터
zh_cn: 过滤器
zh_tw: 過濾器

source: MiqSchedule|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqSchedule|Last run on
fr: Dernière exécution le
ja: 最終実行日
ko: MiqSchedule|마지막 실행 시점
zh_cn: 最近运行日期
zh_tw: 前次執行時間

source: MiqSchedule|Name
fr: Nom
ja: 名前
ko: MiqSchedule|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqSchedule|Next run on
fr: Prochaine exécution le
ja: 次回実行日
ko: MiqSchedule|다음 실행 시점
zh_cn: 下次运行时间
zh_tw: 下一次執行時間

source: MiqSchedule|Prod default
fr: Prod par défaut
ja: 製品デフォルト
ko: MiqSchedule|Prod 기본값
zh_cn: 产品缺省值
zh_tw: 產品預設值

source: MiqSchedule|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqSchedule|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqSchedule|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqSchedule|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqSchedule|Resource type
fr: MiqSchedule|Type de ressource
ja: リソース・タイプ
ko: MiqSchedule|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: MiqSchedule|Run at
fr: Exécuter à
ja: 実行時刻
ko: MiqSchedule|실행 시점
zh_cn: 运行时间
zh_tw: 執行時間

source: MiqSchedule|Sched action
fr: Action plannifiée
ja: スケジュールされたアクション
ko: MiqSchedule|Sched 조치
zh_cn: 调度的操作
zh_tw: 排定的動作

source: MiqSchedule|Towhat
fr: Portée
ja: 対象
zh_cn: Towhat
zh_tw: 內容

source: MiqSchedule|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: MiqSchedule|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: MiqSchedule|V interval unit
fr: Unité d'intervalle
ja: 間隔単位
ko: MiqSchedule|V 간격 단위
zh_cn: V 间隔单元
zh_tw: V 間隔單位

source: MiqSchedule|V zone name
fr: Nom de zone
ja: ゾーン名
ko: MiqSchedule|V 구역 이름
zh_cn: V 区域名称
zh_tw: V 區域名稱

source: MiqScsiLun|Block
fr: Bloc
ja: ブロック
ko: MiqScsiLun|블록
zh_cn: 块
zh_tw: 區塊

source: MiqScsiLun|Block size
fr: Taille de bloc
ja: ブロック・サイズ
ko: MiqScsiLun|블록 크기
zh_cn: 块大小
zh_tw: 區塊大小

source: MiqScsiLun|Canonical name
fr: Nom canonique
ja: 正規名
ko: MiqScsiLun|표준 이름
zh_cn: 规范名称
zh_tw: 標準名稱

source: MiqScsiLun|Capacity
fr: Capacité
ja: 容量
ko: MiqScsiLun|용량
zh_cn: 容量
zh_tw: 容量

source: MiqScsiLun|Device name
fr: Nom du périphérique
ja: デバイス名
ko: MiqScsiLun|디바이스 이름
zh_cn: 设备名称
zh_tw: 裝置名稱

source: MiqScsiLun|Device type
fr: Type de péripéhrique
ja: デバイス・タイプ
ko: MiqScsiLun|디바이스 유형
zh_cn: 设备类型
zh_tw: 裝置類型

source: MiqScsiLun|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqScsiLun|Lun
fr: LUN
ja: LUN
zh_cn: Lun
zh_tw: Lun

source: MiqScsiLun|Lun type
fr: Type de LUN
ja: LUN タイプ
ko: MiqScsiLun|Lun 유형
zh_cn: Lun 类型
zh_tw: Lun 類型

source: MiqScsiLun|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqScsiLun|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqScsiLun|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqScsiLun|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqScsiLun|Uid ems
fr: EMS UID
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: MiqScsiTarget|Address
fr: Adresse
ja: アドレス
ko: MiqScsiTarget|주소
zh_cn: 地址
zh_tw: 位址

source: MiqScsiTarget|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqScsiTarget|Iscsi alias
fr: Alias ISCSI
ja: iSCSI エイリアス
ko: MiqScsiTarget|Iscsi 별명
zh_cn: Iscsi 别名
zh_tw: Iscsi 別名

source: MiqScsiTarget|Iscsi name
fr: Nom ISCSI
ja: iSCSI 名
ko: MiqScsiTarget|Iscsi 이름
zh_cn: Iscsi 名称
zh_tw: Iscsi 名稱

source: MiqScsiTarget|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqScsiTarget|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqScsiTarget|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqScsiTarget|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqScsiTarget|Target
fr: Cible
ja: ターゲット
ko: MiqScsiTarget|대상
zh_cn: 目标
zh_tw: 目標

source: MiqScsiTarget|Uid ems
fr: EMS UID
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: MiqSearch|Db
fr: Base de données
ja: DB
zh_cn: 数据库
zh_tw: 資料庫

source: MiqSearch|Description
fr: Description
ja: 説明
ko: MiqSearch|설명
zh_cn: 描述
zh_tw: 說明

source: MiqSearch|Filter
fr: Filtre
ja: フィルター
ko: MiqSearch|필터
zh_cn: 过滤器
zh_tw: 過濾器

source: MiqSearch|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqSearch|Name
fr: Nom
ja: 名前
ko: MiqSearch|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqSearch|Options
fr: Options
ja: オプション
ko: MiqSearch|옵션
zh_cn: 选项
zh_tw: 選項

source: MiqSearch|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqSearch|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqSearch|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqSearch|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqSearch|Search key
fr: Rechercher par
ja: 検索キー
ko: MiqSearch|검색 키
zh_cn: 搜索关键字
zh_tw: 搜尋關鍵字

source: MiqSearch|Search type
fr: Type de recherche
ja: 検索タイプ
ko: MiqSearch|검색 유형
zh_cn: 搜索类型
zh_tw: 搜尋類型

source: MiqServer|Build
fr: Construction
ja: ビルド
ko: MiqServer|빌드
zh_cn: 构建
zh_tw: 建置

source: MiqServer|Cpu time
fr: Temps processeur
ja: CPU 時間
ko: MiqServer|Cpu 시간
zh_cn: CPU 时间
zh_tw: CPU 時間

source: MiqServer|Drb uri
fr: URI Drb
ja: DRB URI
zh_cn: Drb uri
zh_tw: Drb uri

source: MiqServer|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqServer|Has active cockpit ws
fr: Dispose d'un espace de travail (WS) Cockpit actif
ja: アクティブな cockpit ws を持つ
ko: MiqServer|활성 cockpit ws가 있음
zh_cn: 具有活动的 cockpit ws
zh_tw: 具有作用中的駕駛艙

source: MiqServer|Has active remote console
fr: MiqServer|A une console distante active
ja: アクティブなリモート・コンソールを持つ
ko: MiqServer|활성 원격 콘솔이 있음
zh_cn: 具有激活的远程控制台
zh_tw: 具有作用中的遠端主控台

source: MiqServer|Has active userinterface
fr: A une interface utilisateur active
ja: アクティブなユーザー・インターフェースを持つ
ko: MiqServer|활성 사용자 인터페이스가 있음
zh_cn: 具有激活的用户界面
zh_tw: 具有作用中的使用者介面

source: MiqServer|Has active webservices
fr: A des services Web actifs
ja: アクティブな Web サービスを持つ
ko: MiqServer|활성 웹 서비스가 있음
zh_cn: 具有激活的 Web Service
zh_tw: 具有作用中的 Web 服務

source: MiqServer|Has policies
ja: ポリシーを持つ
ko: MiqServer|정책 이름
zh_cn: 有策略
zh_tw: 具有原則

source: MiqServer|Has vix disk lib
ja: vix ディスク・ライブラリーを持つ
ko: MiqServer|vix 디스크 라이브러리 있음
zh_cn: 有 vix 磁盘库
zh_tw: 具有 vix 磁碟庫

source: MiqServer|Hostname
fr: Nom d'hôte
ja: ホスト名
ko: MiqServer|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: MiqServer|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqServer|Ipaddress
fr: Adresse IP
ja: IP アドレス
ko: MiqServer|IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: MiqServer|Is master
fr: Est maître
ja: IS マスター
ko: MiqServer|마스터임
zh_cn: 是主要
zh_tw: 是主要伺服器

source: MiqServer|Last heartbeat
fr: Dernière pulsation
ja: 最終ハートビート
ko: MiqServer|마지막 하트비트
zh_cn: 最近的脉动信号
zh_tw: 前次活動訊號

source: MiqServer|Logo
fr: Logo
ja: ロゴ
ko: MiqServer|로고
zh_cn: 徽标
zh_tw: 標誌

source: MiqServer|Mac address
fr: Adresse MAC
ja: MAC アドレス
ko: MiqServer|Mac 주소
zh_cn: Mac 地址
zh_tw: Mac 位址

source: MiqServer|Memory size
fr: Taille de mémoire
ja: メモリー・サイズ
ko: MiqServer|메모리 크기
zh_cn: 内存大小
zh_tw: 記憶體大小

source: MiqServer|Memory usage
fr: Utilisation de la mémoire
ja: メモリー使用状況
ko: MiqServer|메모리 사용
zh_cn: 内存使用率
zh_tw: 記憶體用量

source: MiqServer|Name
fr: Nom
ja: 名前
ko: MiqServer|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqServer|Os priority
fr: Prioriété SE
ja: OS 優先順位
ko: MiqServer|Os 우선순위
zh_cn: OS 优先级
zh_tw: 作業系統優先順序

source: MiqServer|Percent cpu
fr: % de processeur
ja: CPU パーセント
ko: MiqServer|백분율 cpu
zh_cn: CPU 百分比
zh_tw: CPU 百分比

source: MiqServer|Percent memory
fr: % de mémoire
ja: メモリー・パーセント
ko: MiqServer|백분율 메모리
zh_cn: 内存百分比
zh_tw: 記憶體百分比

source: MiqServer|Pid
fr: Pid
ja: PID
zh_cn: Pid
zh_tw: Pid

source: MiqServer|Proportional set size
fr: Taille d'ensemble proportionnel
ja: 比例設定サイズ
ko: MiqServer|비례 세트 크기
zh_cn: 比例集大小
zh_tw: 集大小比例

source: MiqServer|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqServer|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqServer|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqServer|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqServer|Sql spid
fr: SPID SQL
ja: SQL spid
zh_cn: Sql spid
zh_tw: Sql spid

source: MiqServer|Started on
fr: Démarré le
ja: 開始日
ko: MiqServer|시작일
zh_cn: 开始日期
zh_tw: 啟動時間

source: MiqServer|Status
fr: Statut
ja: ステータス
ko: MiqServer|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqServer|Stopped on
fr: Arrêté
ja: 停止日
ko: MiqServer|중지일
zh_cn: 停止日期
zh_tw: 停止時間

source: MiqServer|System memory free
fr: Mémoire système disponible
ja: 空きシステム・メモリー
ko: MiqServer|여유 시스템 메모리
zh_cn: 剩余系统内存
zh_tw: 可用的系統記憶體

source: MiqServer|System memory used
fr: Mémoire système utilisée
ja: 使用中のシステム・メモリー
ko: MiqServer|사용한 시스템 메모리
zh_cn: 已使用的系统内存
zh_tw: 已用的系統記憶體

source: MiqServer|System swap free
fr: Swap système disponible
ja: 空きシステム・スワップ
ko: MiqServer|여유 시스템 스왑
zh_cn: 可用的系统交换
zh_tw: 可用的系統交換

source: MiqServer|System swap used
fr: Swap système utilisée
ja: 使用中のシステム・スワップ
ko: MiqServer|사용한 시스템 스왑
zh_cn: 已使用的系统交换
zh_tw: 已用的系統交換

source: MiqServer|Unique set size
fr: Taille d'ensemble unique
ja: 固有の設定サイズ
ko: MiqServer|고유 세트 크기
zh_cn: 唯一集的大小
zh_tw: 唯一集大小

source: MiqServer|Version
fr: Version
ja: バージョン
ko: MiqServer|버전
zh_cn: 版本
zh_tw: 版本

source: MiqServer|Zone description
fr: Description de la zone
ja: ゾーンの説明
ko: MiqServer|구역 설명
zh_cn: 区域描述
zh_tw: 區域說明

source: MiqSetMembership|Href slug
ko: MiqSetMembership|Href 슬러그
zh_cn: MiqSetMembership|Href 缩略名
zh_tw: Miq 集成員資格|Href slug

source: MiqSetMembership|Member type
ja: MiqSetMembership|メンバー・タイプ
ko: MiqSetMembership|멤버 유형
zh_cn: MiqSetMembership|成员类型
zh_tw: Miq 集成員資格|成員類型

source: MiqSetMembership|Region description
ja: MiqSetMembership|リージョン詳細
ko: MiqSetMembership|지역 설명
zh_cn: MiqSetMembership|区域描述
zh_tw: Miq 集成員資格|區域說明

source: MiqSetMembership|Region number
ja: MiqSetMembership|リージョン・ナンバー
ko: MiqSetMembership|지역 번호
zh_cn: MiqSetMembership|区域编号
zh_tw: Miq 集成員資格|區域號碼

source: MiqShortcut|Description
fr: Description
ja: 説明
ko: MiqShortcut|설명
zh_cn: 描述
zh_tw: 說明

source: MiqShortcut|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqShortcut|Name
fr: Nom
ja: 名前
ko: MiqShortcut|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqShortcut|Rbac feature name
fr: Nom de la fonctionnalité Rbac
ja: RBAC 機能名
ko: MiqShortcut|Rbac 기능 이름
zh_cn: Rbac 功能名称
zh_tw: Rbac 特性名稱

source: MiqShortcut|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqShortcut|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqShortcut|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqShortcut|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqShortcut|Sequence
fr: Séquence
ja: 順序
ko: MiqShortcut|순서
zh_cn: 序列
zh_tw: 順序

source: MiqShortcut|Startup
fr: Démarrage
ja: スタートアップ
ko: MiqShortcut|시작
zh_cn: 启动
zh_tw: 啟動

source: MiqShortcut|Url
fr: URL
ja: URL
zh_cn: Url
zh_tw: Url

source: MiqSnmp.trap_v1: Ensure that enterprise OID is provided
fr: MiqSnmp.trap_v1 : veillez à ce que l'OID d'entreprise soit indiqué
ja: MiqSnmp.trap_v1: エンタープライズ OID が指定されていることを確認します
ko: MiqSnmp.trap_v1: 엔터프라이즈 OID가 제공되는지 확인하십시오.
zh_cn: MiqSnmp.trap_v1：确保提供了企业 OID
zh_tw: MixSnmp.trap_v1：確定已提供企業 OID

source: MiqSnmp.trap_v1: Ensure that server.host is configured properly in your settings.yml file
fr: MiqSnmp.trap_v1 : veillez à ce que le paramètre server.host soit configuré correctement dans votre fichier settings.yml
ja: MiqSnmp.trap_v1: server.host が settings.yml ファイルで適切に構成されていることを確認します
ko: MiqSnmp.trap_v1: server.host가 settings.yml 파일에 제대로 구성되어 있는지 확인하십시오.
zh_cn: MiqSnmp.trap_v1：确保在您的 settings.yml 文件中正确配置 server.host
zh_tw: MixSnmp.trap_v1：確定已在 settings.yml 檔案中適當地配置 server.host

source: MiqSnmp.trap_v1: Ensure that specific trap is provided
fr: MiqSnmp.trap_v1 : veillez à ce que l'interruption spécifique soit indiquée
ja: MiqSnmp.trap_v1: 特定のトラップが指定されていることを確認します
ko: MiqSnmp.trap_v1: 특정 트랩이 제공되는지 확인하십시오.
zh_cn: MiqSnmp.trap_v1：确保提供了特定的陷阱
zh_tw: MixSnmp.trap_v1：確定已提供特定設陷

source: MiqSnmp.trap_v2: Ensure that a trap object id is provided
fr: MiqSnmp.trap_v2 : veillez à ce qu'un ID d'objet d'interruption soit indiqué
ja: MiqSnmp.trap_v2: トラップ・オブジェクト ID が指定されていることを確認します
ko: MiqSnmp.trap_v2: 트랩 오브젝트 ID가 제공되는지 확인하십시오.
zh_cn: MiqSnmp.trap_v2：确保提供了陷阱对象标识
zh_tw: MixSnmp.trap_v2：確定已提供設陷物件 ID

source: MiqTask|Context data
fr: Données de contexte
ja: コンテキスト・データ
ko: MiqTask|컨텍스트 데이터
zh_cn: 上下文数据
zh_tw: 環境定義資料

source: MiqTask|Created on
fr: Date de création
ja: 作成
ko: MiqTask|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqTask|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqTask|Identifier
fr: Identificateur
ja: 識別子
ko: MiqTask|ID
zh_cn: 标识符
zh_tw: ID

source: MiqTask|Message
fr: Message
ja: メッセージ
ko: MiqTask|메시지
zh_cn: 消息
zh_tw: 訊息

source: MiqTask|Name
fr: Nom
ja: 名前
ko: MiqTask|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqTask|Pct complete
fr: Pct terminé
ja: PCT 完了
ko: MiqTask|Pct 완료
zh_cn: 完成百分比
zh_tw: 完成百分比

source: MiqTask|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqTask|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqTask|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqTask|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqTask|Results
fr: Résultats
ja: 結果
ko: MiqTask|결과
zh_cn: 结果
zh_tw: 結果

source: MiqTask|Started on
fr: Démarrée le
ja: 開始日
ko: MiqTask|시작일
zh_cn: 启动日期
zh_tw: 啟動時間

source: MiqTask|State
fr: État
ja: 状態
ko: MiqTask|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqTask|State or status
fr: État ou statut
ja: 状態またはステータス
ko: MiqTask|상태(State) 또는 상태(status)
zh_cn: 状态
zh_tw: 狀態

source: MiqTask|Status
fr: Statut
ja: ステータス
ko: MiqTask|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqTask|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqTask|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqTask|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: MiqTask|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: MiqTask|Zone
fr: Zone
ja: ゾーン
ko: MiqTask|구역
zh_cn: 区域
zh_tw: 區域

source: MiqUserRole|Group count
fr: Compte du groupe
ja: グループ数
ko: MiqUserRole|그룹 개수
zh_cn: 组计数
zh_tw: 群組計數

source: MiqUserRole|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqUserRole|Name
fr: Nom
ja: 名前
ko: MiqUserRole|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqUserRole|Read only
fr: Lecture seule
ja: 読み取り専用
ko: MiqUserRole|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: MiqUserRole|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqUserRole|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqUserRole|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqUserRole|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqUserRole|Settings
fr: Paramètres
ja: 設定
ko: MiqUserRole|설정
zh_cn: 设置
zh_tw: 設定

source: MiqUserRole|Vm restriction
fr: Restriction de VM
ja: VM の制限
ko: MiqUserRole|Vm 제한
zh_cn: 虚拟机限制
zh_tw: 虛擬機器限制

source: MiqWidgetContent|Contents
fr: Contenu
ja: コンテンツ
ko: MiqWidgetContent|컨텐츠
zh_cn: 内容
zh_tw: 內容
