Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals Without Host Overhead 30 Day High Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les hôtes enfants pour les intervalles de collecte sans surcharge de l'hôte - Moyenne sup. sur 30 jours (MHz)
ja: CPU - (ホスト・オーバーヘッドなし) 収集間隔における子ホストのピーク使用率平均の 30 日間平均 (高) (%)
ko: CPU - 호스트 오버헤드 없이 수집한 간격 30일 고평균 중 하위 호스트의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔无主机消耗 30 天高平均值的子主机的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內無主機額外負荷 30 天高平均值的子主機的尖峰使用率平均值 (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected Intervals Without Host Overhead 30 Day Low Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les hôtes enfants pour les intervalles de collecte sans surcharge de l'hôte - Moyenne inf. sur 30 jours (MHz)
ja: CPU - (ホスト・オーバーヘッドなし) 収集間隔における子ホストのピーク使用率平均の 30 日間平均 (低) (%)
ko: CPU - 호스트 오버헤드 없이 수집한 간격 30일 저평균 중 하위 호스트의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔无主机消耗 30 天低平均值的子主机的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內無主機額外負荷 30 天低平均值的子主機的尖峰使用率平均值 (%)

source: CPU - Peak Usage Rate Avg for Child Hosts for Collected intervals (MHz)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les hôtes enfants pour les intervalles de collecte (MHz)
ja: CPU -収集間隔における子ホストのピーク使用率平均 (MHz)
ko: CPU - 수집한 간격 중 하위 호스트의 최대 사용률 평균(MHz)
zh_cn: CPU - 收集间隔的子主机的峰值使用率平均值 (MHz)
zh_tw: CPU - 收集間隔內子主機的尖峰使用率平均值 (MHz)

source: CPU - Peak Usage Rate Avg for Collected Intervals (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les intervalles de collecte (%)
ja: CPU - 収集間隔におけるピーク使用率平均 (%)
ko: CPU - 수집된 간격의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內尖峰使用率平均值 (%)

source: CPU - Peak Usage Rate Avg for Collected Intervals 30 Day Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les intervalles de collecte - Moyenne sur 30 jours (%)
ja: CPU - 収集間隔におけるピーク使用率平均の 30 日間平均 (%)
ko: CPU - 수집한 간격 30일 평균의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔 30 天平均值的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內尖峰使用率平均值 30 天平均值（%）

source: CPU - Peak Usage Rate Avg for Collected Intervals 30 Day High Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les intervalles de collecte - Moyenne sup. sur 30 jours (%)
ja: CPU - 収集間隔におけるピーク使用率平均の 30 日間平均 (高) (%)
ko: CPU - 수집한 간격 30일 고평균의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔 30 天高平均值的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內尖峰使用率平均值 30 天高平均值（%）

source: CPU - Peak Usage Rate Avg for Collected Intervals 30 Day Low Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les intervalles de collecte - Moyenne inf. sur 30 jours (%)
ja: CPU - 収集間隔におけるピーク使用率平均の 30 日間平均 (低) (%)
ko: CPU - 수집한 간격 30일 저평균의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔 30 天低平均值的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內尖峰使用率平均值 30 天低平均值（%）

source: CPU - Peak Usage Rate Avg for Collected Intervals Without Host Overhead 30 Day Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les intervalles de collecte sans surcharge de l'hôte - Moyenne sur 30 jours (%)
ja: CPU - (ホスト・オーバーヘッドなし) 収集間隔におけるピーク使用率平均の 30 日間平均 (%)
ko: CPU - 호스트 오버헤드 없이 수집한 간격 30일 평균의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔无主机消耗 30 天平均值的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內無主機額外負荷 30 天平均值的尖峰使用率平均值 (%)

source: CPU - Peak Usage Rate Avg for Collected Intervals Without Host Overhead 30 Day High Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les intervalles de collecte sans surcharge de l'hôte - Moyenne sup. sur 30 jours (MHz)
ja: CPU - (ホスト・オーバーヘッドなし) 収集間隔におけるピーク使用率平均の 30 日間平均 (高) (%)
ko: CPU - 호스트 오버헤드 없이 수집한 간격 30일 고평균의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔无主机消耗 30 天高平均值的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內無主機額外負荷 30 天高平均值的尖峰使用率平均值 (%)

source: CPU - Peak Usage Rate Avg for Collected Intervals Without Host Overhead 30 Day Low Avg (%)
fr: Processeur - Moyenne du taux d'utilisation de pointe pour les intervalles de collecte sans surcharge de l'hôte - Moyenne inf. sur 30 jours (%)
ja: CPU - (ホスト・オーバーヘッドなし) 収集間隔におけるピーク使用率平均の 30 日間平均 (低) (%)
ko: CPU - 호스트 오버헤드 없이 수집한 간격 30일 저평균의 최대 사용률 평균(%)
zh_cn: CPU - 收集间隔无主机消耗 30 天低平均值的峰值使用率平均值 (%)
zh_tw: CPU - 收集間隔內無主機額外負荷 30 天低平均值的尖峰使用率平均值 (%)

source: CPU - Peak Usage Rate for Collected Intervals (MHz)
fr: Processeur - Taux d'utilisation de pointe pour les intervalles de collecte (MHz)
ja: CPU - 収集間隔におけるピーク使用率 (MHz)
ko: CPU - 수집한 간격의 최대 사용률(MHz)
zh_cn: CPU - 收集间隔的峰值使用率 (MHz)
zh_tw: CPU - 收集間隔內尖峰使用率 (MHz)

source: CPU - Peak Usage Rate for Collected Intervals 30 Day Max (%)
fr: Processeur - Taux d'utilisation de pointe pour les intervalles de collecte - Max. sur 30 jours (%)
ja: CPU - 収集間隔におけるピーク使用率の 30 日間の最大値 (%)
ko: CPU - 수집한 간격 30일 최대의 최대 사용률(%)
zh_cn: CPU - 收集间隔 30 天最大值的峰值使用率 (%)
zh_tw: CPU - 收集間隔內尖峰使用率平均值 30 天最大平均值（%）

source: CPU - Peak Usage Rate for Collected Intervals Without Host Overhead 30 Day Max (%)
fr: Processeur - Taux d'utilisation de pointe pour les intervalles de collecte sans surcharge de l'hôte - Max. sur 30 jours (%)
ja: CPU - (ホスト・オーバーヘッドなし) 収集間隔におけるピーク使用率 30 日間の最大値 (%)
ko: CPU - 호스트 오버헤드 없이 수집한 간격 30일 최대의 최대 사용률(%)
zh_cn: CPU - 收集间隔无主机消耗 30 天最大值的峰值使用率 (%)
zh_tw: CPU - 收集間隔內無主機額外負荷 30 天最大平均值的尖峰使用率 (%)

source: CPU - Recommendation
ja: CPU - 推奨
ko: CPU - 권장
zh_cn: CPU - 推荐
zh_tw: CPU - 建議

source: CPU - Reserved (%)
fr: CPU - Réservé (%)
ja: CPU - 予約済み (%)
ko: CPU - 예약됨(%)
zh_cn: CPU - 保留的 (%)
zh_tw: CPU - 保留 (%)

source: CPU - Reserved (MHz)
fr: CPU - Réservé (MHz)
ja: CPU - 予約済み (MHz)
ko: CPU - 예약됨(MHz)
zh_cn: CPU - 保留的 (MHz)
zh_tw: CPU - 保留 (MHz)

source: CPU - Time Spent In Ready State (ms)
fr: Processeur - Temps passé à l'état Prêt (ms)
ja: CPU - 準備完了状態の時間 (ミリ秒)
ko: CPU - 준비 상태에 소모된 시간(ms)
zh_cn: CPU - 处于就绪状态的时间 (ms)
zh_tw: CPU - 在備妥狀態中花費的時間 (ms)

source: CPU - Time Spent in System State (ms)
fr: Processeur - Temps passé à l'état Système (ms)
ja: CPU - システム状態の時間 (ミリ秒)
ko: CPU - 시스템 상태에 소모된 시간(ms)
zh_cn: CPU - 处于系统状态的时间 (ms)
zh_tw: CPU - 在系統狀態中花費的時間 (ms)

source: CPU - Time Spent in Wait State (ms)
fr: Processeur - Temps passé à l'état Attente (ms)
ja: CPU - 待機状態の時間 (ミリ秒)
ko: CPU - 대기 상태에 소모된 시간(ms)
zh_cn: CPU - 处于等待状态的时间 (ms)
zh_tw: CPU - 在等待狀態中花費的時間 (ms)

source: CPU - Total - from VM Analysis (MHz)
fr: Processeur - Total - à partir de l'analyse des machines virtuelles (MHz)
ja: CPU - 合計 - VM 分析ベース (MHz)
ko: CPU - 총계 - VM 분석에서(MHz)
zh_cn: CPU - 总量 - 来自虚拟机分析 (MHz)
zh_tw: CPU - 總計 - 來自 VM 分析 (MHz)

source: CPU - Total Available - from VM Analysis (MHz)
fr: CPU - Total disponible - à partir de l'analyse de VM (MHz)
ja: CPU - 使用可能な合計 - VM 分析 (MHz)
ko: CPU - 사용 가능 총계 - VM 분석에서(MHz)
zh_cn: CPU - 总可用量 - 来自虚拟机分析 (MHz)
zh_tw: CPU - 總計可用 - 來自虛擬機器分析 (MHz)

source: CPU - Total Installed - Sum of Child Hosts (MHz)
fr: Processeur - Nombre total d'unités installées - Somme des hôtes enfants (MHz)
ja: CPU - 取り付け合計 - 子ホストの和 (MHz)
ko: CPU - 설치된 총계 - 하위 호스트 합계(MHz)
zh_cn: CPU - 安装的总量 - 子主机总和 (MHz)
zh_tw: CPU - 已安裝總數 - 子主機總和 (MHz)

source: CPU - Total Installed - from Host Analysis (MHz)
fr: Processeur - Nombre total d'unités installées - à partir de l'analyse des machines virtuelles (MHz)
ja: CPU - 取り付け合計 - ホスト分析ベース (MHz)
ko: CPU - 설치된 총계 - 호스트 분석에서(MHz)
zh_cn: CPU - 安装的总量 - 来自主机分析 (MHz)
zh_tw: CPU - 已安裝總數 - 來自主機分析 (MHz)

source: CPU - Total time usage (VMware) (ms)
fr: Processeur : durée totale d'utilisation (VMware) (ms)
ja: CPU - 使用合計時間 (VMware) (ミリ秒)
ko: CPU - 총 사용 시간(VMware)(ms)
zh_cn: CPU - 总使用时间 (VMware) (ms)
zh_tw: CPU - 使用時間總計 (VMware) (ms)

source: CPU - Usage (%) (Avg)
fr: CPU - Utilisation (%) (Moy.)
ja: CPU - 使用状況 (%) (平均)
ko: CPU - 사용(%)(평균)
zh_cn: CPU - 使用率 (%)（平均值）
zh_tw: CPU - 使用率 (%)（平均值）

source: CPU - Usage Rate (%) (Avg)
fr: CPU - Taux d'utilisation (%) (Moy.)
ja: CPU - 使用率 (%) (平均)
ko: CPU - 사용률(%)(평균)
zh_cn: CPU - 使用率 (%)（平均值）
zh_tw: CPU - 使用率 (%)（平均值）

source: CPU - Usage Rate (MHz) (Avg)
fr: CPU - Taux d'utilisation (MHz) (Moy.)
ja: CPU - 使用率 (MHz) (平均)
ko: CPU - 사용률(MHz)(평균)
zh_cn: CPU - 使用率 (MHz)（平均值）
zh_tw: CPU - 使用率 (MHz)（平均值）

source: CPU - Usage Rate for Collected Intervals (%)
fr: Processeur - Taux d'utilisation pour les intervalles de collecte (%)
ja: CPU - 収集間隔における使用率 (%)
ko: CPU - 수집한 간격의 사용률(%)
zh_cn: CPU - 收集间隔的使用率 (%)
zh_tw: CPU - 收集間隔內使用率 (%)

source: CPU - Usage Rate for Collected Intervals (MHz)
fr: Processeur - Taux d'utilisation pour les intervalles de collecte (MHz)
ja: CPU - 収集間隔における使用率 (MHz)
ko: CPU - 수집한 간격의 사용률(MHz)
zh_cn: CPU - 收集间隔的使用率 (MHz)
zh_tw: CPU - 收集間隔內使用率 (MHz)

source: CPU - Usage Rate for Collected Intervals (Number of Cores)
fr: Processeur - Taux d'utilisation pour les intervalles de collecte (nombre de cœurs)
ja: CPU -収集間隔における使用率 (コア数)
ko: CPU - 수집한 간격의 사용률(코어 수)
zh_cn: CPU - 收集间隔的使用率（核心数）
zh_tw: CPU - 收集間隔內使用率（核心數目）

source: CPU - Usage Rate for Collected Intervals 30 Day Avg (MHz)
fr: Processeur - Taux d'utilisation pour les intervalles de collecte - Moyenne sur 30 jours (MHz)
ja: CPU -収集間隔における使用率の 30 日間平均 (MHz)
ko: CPU - 수집한 간격 30일 평균의 사용률(MHz)
zh_cn: CPU - 收集间隔 30 天平均值的使用率 (MHz)
zh_tw: CPU - 收集間隔 30 天平均值的使用率 (MHz)

source: CPU - Usage Rate for Collected Intervals 30 Day High Avg (MHz)
fr: Processeur - Taux d'utilisation pour les intervalles de collecte - Moyenne sup. sur 30 jours (MHz)
ja: CPU -収集間隔における使用率の 30 日間平均 (高) (MHz)
ko: CPU - 수집한 간격 30일 고평균의 사용률(MHz)
zh_cn: CPU - 收集间隔 30 天高平均值的使用率 (MHz)
zh_tw: CPU - 收集間隔 30 天高平均值的使用率 (MHz)

source: CPU - Usage Rate for Collected Intervals 30 Day Low Avg (MHz)
fr: Processeur - Taux d'utilisation pour les intervalles de collecte - Moyenne inf. sur 30 jours (MHz)
ja: CPU -収集間隔における使用率の 30 日間平均 (低) (MHz)
ko: CPU - 수집한 간격 30일 저평균의 사용률(MHz)
zh_cn: CPU - 收集间隔 30 天低平均值的使用率 (MHz)
zh_tw: CPU - 收集間隔 30 天低平均值的使用率 (MHz)

source: CPU Affinity
fr: Affinité de processeur
ja: CPU アフィニティー
ko: CPU 선호도
zh_cn: CPU 关联性
zh_tw: CPU 親緣性

source: CPU Average Used MHz Trend
fr: Moyenne d'utilisation du processeur en MHZ - Tendance
ja: CPU 平均使用率 (MHz) のトレンド
ko: CPU 평균 사용 MHz 동향
zh_cn: CPU 平均使用的 MHz 趋势
zh_tw: CPU 平均使用 MHz 趨勢

source: CPU Cores
fr: Cœurs de processeur
ja: CPU コア
ko: CPU 코어
zh_cn: CPU 核心
zh_tw: CPU 核心

source: CPU Cores Allocated Cost
ja: 割り振り済み CPU コア・コスト
ko: 할당된 CPU 코어 비용
zh_cn: CPU 核心分配成本
zh_tw: CPU 核心已配置成本

source: CPU Cores Allocated Metric
ja: 割り振り済み CPU コア・メトリック
ko: 할당된 CPU 코어 메트릭
zh_cn: CPU 核心分配指标
zh_tw: CPU 核心已配置度量

source: CPU Cores Allocated Rate
ja: 割り振り済み CPU コア・レート
ko: 할당된 CPU 코어 비율
zh_cn: CPU 核心分配率
zh_tw: CPU 核心已配置比率

source: CPU Cores Per Socket
fr: Cœurs processeur par socket
ja: ソケットあたりの CPU コア数
ko: 소켓당 CPU 코어 수
zh_cn: 每个插槽的 CPU 核心
zh_tw: 每個 Socket 的 CPU 核心數

source: CPU Cores Used Cost
ja: 使用中 CPU コア・コスト
ko: 사용된 CPU 코어 비용
zh_cn: CPU 核心使用成本
zh_tw: CPU 核心已用成本

source: CPU Cores Used Metric
ja: 使用中 CPU コア・メトリック
ko: 사용된 CPU 코어 메트릭
zh_cn: CPU 核心使用指标
zh_tw: CPU 核心已用度量

source: CPU Cores Used Rate
ja: 使用中 CPU コア・レート
ko: 사용된 CPU 코어 비율
zh_cn: CPU 核心使用率
zh_tw: CPU 核心已用比率

source: CPU Cores Virtual to Real Ratio
fr: Ratio Nbre cœurs de processeurs Virtuels/Réels
ja: CPU コア数の仮想と物理の比率
ko: CPU 코어 가상 대 실제 비율
zh_cn: CPU 核心虚拟与实际的比率
zh_tw: 虛擬與實際 CPU 核心比例

source: CPU Hot Add Enabled
ja: CPU のホット追加が有効にされました
ko: CPU 핫 추가 사용
zh_cn: 已启用 CPU 热添加
zh_tw: CPU 熱新增已啟用

source: CPU Hot Remove Enabled
ja: CPU のホット削除が有効にされました
ko: CPU 핫 제거 사용
zh_cn: 已启用 CPU 热移除
zh_tw: CPU 熱移除已啟用

source: CPU Limit
fr: Limite de processeurs
ja: CPU 上限
ko: CPU 한계
zh_cn: CPU 限制
zh_tw: CPU 限制

source: CPU Max Available MHz
fr: Processeurs max. disponibles en MHz
ja: CPU 最大利用可能 MHz
ko: CPU 최대 사용 가능 MHz
zh_cn: CPU 最大可用 MHz
zh_tw: CPU 最大可用 MHz

source: CPU Max Reserved MHz
fr: Réserve max. de processeurs en MHz
ja: CPU 最大予約 MHz
ko: CPU 최대 예약 MHz
zh_cn: CPU 最大保留的 MHz
zh_tw: CPU 最大保留 MHz

source: CPU Max Total MHz
fr: Nombre total max. de processeurs en MHz
ja: CPU 最大合計 MHz
ko: CPU 최대 총계 MHz
zh_cn: CPU 最大总 MHz
zh_tw: CPU 最大總計 MHz

source: CPU Max Used MHz Trend
fr: Utilisation max. du processeur en MHZ - Tendance
ja: CPU 最大使用 MHz のトレンド
ko: CPU 최대 사용 MHz 동향
zh_cn: CPU 最大使用的 MHz 趋势
zh_tw: CPU 最大使用 MHz 趨勢

source: CPU Percent
fr: Pourcentage de processeur
ja: CPU パーセント
ko: CPU 백분율
zh_cn: CPU 百分比
zh_tw: CPU 百分比

source: CPU Reserve
fr: Réserve de processeur
ja: CPU 予約
ko: CPU 예약
zh_cn: CPU 保留
zh_tw: CPU 保留

source: CPU Reserve Expand
fr: Extension de réserve du processeur
ja: CPU 予約拡張
ko: CPU 예약 연장
zh_cn: CPU 保留扩展
zh_tw: CPU 保留展開

source: CPU Right Sizing Recommendations
ja: CPU の推奨される適切なサイズ
ko: CPU 적정 크기 조정 권장
zh_cn: CPU 权限调整建议
zh_tw: CPU 適當調整大小建議

source: CPU Savings
fr: Économies processeur
ja: CPU の節約
ko: CPU 절감
zh_cn: CPU 节省量
zh_tw: CPU 節約

source: CPU Shares
fr: Partages du processeur
ja: CPU 共有
ko: CPU 공유
zh_cn: CPU 共享
zh_tw: CPU 共用

source: CPU Shares Level
fr: Niveau de partages du processeur
ja: CPU 共有レベル
ko: CPU 공유 레벨
zh_cn: CPU 共享级别
zh_tw: CPU 共用層次

source: CPU Sockets
fr: Sockets du processeur
ja: CPU ソケット
ko: CPU 소켓
zh_cn: CPU 插槽
zh_tw: CPU Socket

source: CPU Speed
fr: Vitesse du processeur
ja: CPU 速度
ko: CPU 속도
zh_cn: CPU 速度
zh_tw: CPU 速度

source: CPU Time
fr: Temps processeur
ja: CPU 時間
ko: CPU 시간
zh_cn: CPU 时间
zh_tw: CPU 時間

source: CPU Total
fr: Nombre total de processeurs
ja: CPU 合計
ko: CPU 총계
zh_cn: CPU 总计
zh_tw: CPU 總計

source: CPU Total Cost
fr: Total coûts processeur
ja: CPU 合計コスト
ko: CPU 총 비용
zh_cn: CPU 总成本
zh_tw: CPU 總計成本

source: CPU Total Installed
fr: Nombre total de processeurs installés
ja: CPU 取り付け合計
ko: 설치한 CPU 총계
zh_cn: CPU 总计安装的
zh_tw: 已安裝 CPU 總數

source: CPU Type
fr: Type de processeur
ja: CPU タイプ
ko: CPU 유형
zh_cn: CPU 类型
zh_tw: CPU 類型

source: CPU Usage
fr: Utilisation du processeur
ja: CPU 使用状況
ko: CPU 사용량
zh_cn: CPU 使用率
zh_tw: CPU 使用率

source: CPU Usage (%)
fr: Utilisation CPU (%)
ja: CPU 使用状況 (%)
ko: CPU 사용(%)
zh_cn: CPU 使用率 (%)
zh_tw: CPU 使用率 (%)

source: CPU Usage Rate Average Avg Over Time Period
ja: CPU: 一定期間の平均使用率
ko: 기간 중 평균 CPU 사용률 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內的 CPU 使用率比率平均值

source: CPU Usage Rate Average High Over Time Period
ja: CPU: 一定期間の平均使用率 (高)
ko: 기간 중 평균 CPU 사용률 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內的 CPU 使用率比率高平均值

source: CPU Usage Rate Average Low Over Time Period
ja: CPU: 一定期間の平均使用率 (低)
ko: 기간 중 평균 CPU 사용률 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內的 CPU 使用率比率低平均值

source: CPU Used
fr: Processeur utilisé
ja: CPU 使用中
ko: 사용한 CPU
zh_cn: 使用的 CPU
zh_tw: 已用 CPU

source: CPU Used Cost
fr: Coût d'utilisation du processeur
ja: CPU 使用コスト
ko: CPU 사용한 비용
zh_cn: CPU 使用的花费
zh_tw: CPU 已使用成本

source: CPU Used Rate
fr: Taux d'utilisation du processeur
ja: CPU 使用率
ko: CPU 사용한 비율
zh_cn: CPU 使用率
zh_tw: CPU 已使用率

source: CPU Utilization
fr: Utilisation CPU
ja: CPU 使用状況
ko: CPU 사용률
zh_cn: CPU 利用率
zh_tw: CPU 使用率

source: CPU total cores
fr: Nombre total de cœurs de processeur
ja: CPU 合計コア数
ko: CPU 코어 총계
zh_cn: CPU 的核心总数
zh_tw: CPU 總計核心

source: CPU/Memory Recommendations
fr: Recommandations processeur/mémoire
ja: CPU とメモリーの推奨
ko: CPU/메모리 권장사항
zh_cn: CPU/内存推荐
zh_tw: CPU/記憶體建議

source: CPU/Memory Recommendations of selected item
fr: Recommandations processeur/mémoire de l'élément sélectionné
ja: 選択した項目に関する CPU とメモリーの推奨
ko: 선택한 항목의 CPU/메모리 권장사항
zh_cn: 所选项的 CPU/内存推荐
zh_tw: 所選項目的 CPU /記憶體建議

source: CPU/Memory Recommendations of this VM
fr: Recommandations processeur/mémoire de cette machine virtuelle
ja: この VM に関する CPU とメモリーの推奨
ko: 이 VM의 CPU/메모리 권장사항
zh_cn: 此虚拟机的 CPU/内存推荐
zh_tw: 此 VM 的 CPU /記憶體建議

source: CPUs
fr: Processeurs
ja: CPU
ko: CPU
zh_cn: CPU
zh_tw: CPU 數

source: CVE Location
ja: CVE の場所
ko: CVE 위치
zh_cn: CVE 位置
zh_tw: CVE 位置

source: CVEs
ja: CVE
ko: CVE
zh_cn: CVE
zh_tw: CVE

source: Calculation
fr: Calcul
ja: 計算
ko: 계산
zh_cn: 计算
zh_tw: 計算

source: Calculations
fr: Calculs
ja: 計算
ko: 계산
zh_cn: 计算
zh_tw: 計算

source: Can not add label columns when grouping by label
fr: Impossible d'ajouter des colonnes de libellés en cas de regroupement par libellé
ja: ラベル別にグループ化する場合にラベルの列を追加できません
ko: 레이블별로 그룹화할 때 레이블 열을 추가할 수 없습니다.
zh_cn: 按标签分组时，不能添加标签列
zh_tw: 依標籤分組時無法新增標籤直欄

source: Can not delete folder, one or more reports in the selected folder are not owned by your group
fr: Impossible de supprimer le dossier. Un ou plusieurs rapports du dossier sélectionné n'appartiennent pas à votre groupe.
ja: フォルダーを削除できません。選択したフォルダー内にユーザーのグループで所有していないレポートが 1 つまたは複数あります
ko: 폴더를 삭제할 수 없음, 선택된 폴더에서 하나 이상의 보고서가 그룹에 소유되어 있지 않습니다.
zh_cn: 无法删除文件夹，您的组不拥有所选文件夹里一个或多个报告。
zh_tw: 無法刪除資料夾，所選資料夾中的一或多個報告不是由您的群組所擁有

source: Can not edit selected item, Request is missing
fr: Impossible de modifier l'élément sélectionné ; requête manquante
ja: 選択した項目を編集できません。要求がありません
ko: 선택한 항목을 편집할 수 없음, 요청이 누락됨
zh_cn: 无法编辑选中的项目，请求已丢失
zh_tw: 無法編輯選取的項目，遺漏要求

source: Can't access records without an id
fr: Impossible d'accéder à des enregistrements sans ID
ja: ID なしでレコードにアクセスできません
ko: ID가 없으면 레코드에 액세스할 수 없습니다.
zh_cn: 没有标识无法访问记录
zh_tw: 沒有 ID 無法存取記錄

source: Can't access selected records
fr: Impossible d'accéder aux enregistrements sélectionnés
ja: 選択したレコードにアクセスできません
ko: 선택한 레코드에 액세스할 수 없습니다.
zh_cn: 无法访问选定的记录
zh_tw: 無法存取選取的記錄

source: Cancel
fr: Annuler
ja: キャンセル
ko: 취소
zh_cn: 取消
zh_tw: 取消

source: Cancel (Esc)
fr: Annuler (Échap)
ja: 取り消し (Esc)
ko: 취소(Esc)
zh_cn: 取消（Esc）
zh_tw: 取消 (Esc)

source: Cancel Add
fr: Annuler l'ajout
ja: 追加の取り消し
ko: 추가 취소
zh_cn: 取消添加
zh_tw: 取消新增

source: Cancel Changes
fr: Annuler les modifications
ja: 変更の取り消し
ko: 변경사항 취소
zh_cn: 取消修改
zh_tw: 取消變更

source: Cancel Connect
fr: Annuler la connexion
ja: 接続の取り消し
ko: 연결 취소
zh_cn: 取消连接
zh_tw: 取消連接

source: Cancel Copy from provisioning
fr: Impossible d'effectuer la copie à partir de la mise en œuvre
ja: プロビジョニングからのコピーを取り消し
ko: 프로비저닝에서 복사 취소
zh_cn: 取消从供应复制
zh_tw: 取消從供應中複製

source: Cancel Delete
fr: Annuler la suppression
ja: 削除の取り消し
ko: 삭제 취소
zh_cn: 取消删除
zh_tw: 取消刪除

source: Cancel Disconnect
fr: Annuler la déconnexion
ja: 接続切断の取り消し
ko: 연결 끊기 취소
zh_cn: 取消断开连接
zh_tw: 取消切斷

source: Cancel Edit
ja: 編集の取り消し
ko: 편집 취소
zh_cn: 取消编辑
zh_tw: 取消編輯

source: Cancel Import
fr: Annuler l'importation
ja: インポートの取り消し
ko: 가져오기 취소
zh_cn: 取消导入
zh_tw: 取消匯入

source: Cancel Resize
fr: Annuler le redimensionnement
ja: サイズ変更の取り消し
ko: 크기 조정 취소
zh_cn: 取消调整大小
zh_tw: 取消調整大小

source: Cancel Simulation to go back to Button details
fr: Annuler la simulation pour revenir aux détails du bouton
ja: シミュレーションを取り消してボタン詳細に戻る
ko: 시뮬레이션을 취소하고 단추 세부사항으로 되돌아가기
zh_cn: 取消模拟以返回到按钮详细信息
zh_tw: 取消模擬以回到按鈕詳細資料

source: Cancel SmartState Docker password change
fr: Impossible d'annuler la modification du mot de passe de SmartState Docker
ja: SmartState Docker パスワード変更の取り消し
ko: SmartState Docker 비밀번호 변경 취소
zh_cn: 取消 SmartState Docker 密码更改
zh_tw: 取消 SmartState Docker 密碼變更

source: Cancel Task
fr: Annuler la tâche
ja: タスクの取り消し
ko: 태스크 취소
zh_cn: 取消任务
zh_tw: 取消作業

source: Cancel after
fr: Annuler après
ja: タイムアウト時間
ko: 이후에 취소
zh_cn: 多久后取消
zh_tw: 在下列時間之後取消

source: Cancel client key change
fr: Annuler le changement de clé du client
ja: クライアント鍵変更の取り消し
ko: 클라이언트 키 변경 취소
zh_cn: 取消客户密钥的改变
zh_tw: 取消用戶端金鑰變更

source: Cancel operation is not supported for %{class}
fr: L'annulation n'est pas prise en charge pour %{class}
ja: %{class} の取り消し操作はサポートされていません
ko: %{class}에 대한 취소 오퍼레이션이 지원되지 않습니다.
zh_cn: %{class} 不支持取消操作
zh_tw: %{class} 不支援取消作業

source: Cancel password change
fr: Annuler la modification du mot de passe
ja: パスワード変更の取り消し
ko: 비밀번호 변경 취소
zh_cn: 取消密码的改变
zh_tw: 取消密碼變更

source: Cancel private key change
fr: Annuler le changement de clé privée
ja: 秘密鍵の変更を取り消し
ko: 개인 키 변경 취소
zh_cn: 取消专用密钥更改
zh_tw: 取消私密金鑰變更

source: Cancel secret access key change
fr: Annuler le changement de clé d'accès secrète
ja: 秘密アクセス鍵の変更を取り消し
ko: 시크릿 액세스 키 변경 취소
zh_cn: 取消访问密钥变更
zh_tw: 取消密碼存取金鑰變更

source: Cancel stored token
fr: Annuler le token stocké
ja: 保存済みトークンの取り消し
ko: 저장된 토큰 취소
zh_cn: 取消保存的令牌
zh_tw: 取消儲存的記號

source: Cancel the load
fr: Annuler le chargement
ja: ロードの取り消し
ko: 로드 취소
zh_cn: 取消加载
zh_tw: 取消載入

source: Cancel the save
fr: Annuler l'enregistrement
ja: 保存の取り消し
ko: 저장 취소
zh_cn: 取消保存
zh_tw: 取消儲存

source: Cancel the selected task
fr: Annuler la tâche sélectionnée
ja: 選択したタスクの取り消し
ko: 선택한 태스크 취소
zh_cn: 取消选择的任务
zh_tw: 取消選取的作業

source: Cancel this provisioning request
fr: Annuler cette demande de mise en service
ja: このプロビジョニング要求を取り消す
ko: 이 프로비저닝 요청 취소
zh_cn: 取消此供应请求
zh_tw: 取消此供應要求

source: Cancelation Status
ja: キャンセル・ステータス
ko: 취소 상태
zh_cn: 取消状态
zh_tw: 取消狀態

source: Cancelling
fr: Annulation en cours
ja: 取り消し中
ko: 취소 중
zh_cn: 正在取消
zh_tw: 取消中

source: Canister
ja: キャニスター
ko: 캐니스터
zh_cn: 容器
zh_tw: 機匣

source: Canister|Controller redundancy status
fr: Canister|État de redondance du contrôleur
ja: コントローラーの冗長性ステータス
ko: 캐니스터|제어기 중복성 상태
zh_cn: 控制器冗余状态
zh_tw: 控制器冗余狀態

source: Canister|Disk bus type
fr: Canister|Type de bus du disque
ja: ディスク・バス・タイプ
ko: 캐니스터|디스크 버스 유형
zh_cn: 磁盘总线类型
zh_tw: 磁碟匯流排類型

source: Canister|Disk channel
fr: Canister|Canal de disque
ja: ディスク・チャンネル
ko: 캐니스터|디스크 채널
zh_cn: 磁盘通道
zh_tw: 磁碟通道

source: Canister|Disks
fr: Canister|Disques
ja: ディスク
ko: 캐니스터|디스크
zh_cn: 磁盘
zh_tw: 磁碟

source: Canister|Ems ref
fr: Canister|Réf. EMS
ja: EMS 参照
ko: 캐니스터|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: Canister|Hardware version
fr: Canister|Version du matériel
ja: ハードウェア・バージョン
ko: 캐니스터|하드웨어 버전
zh_cn: 硬件版本
zh_tw: 硬體版本

source: Canister|Health state
fr: Canister|État d'intégrité
ja: ヘルス状態
ko: 캐니스터|성능 상태
zh_cn: 运行状态
zh_tw: 性能狀態

source: Canister|Host ports
fr: Canister|Ports hôtes
ja: ホスト・ポート
ko: 캐니스터|호스트 포트
zh_cn: 主机端口
zh_tw: 主機埠

source: Canister|Href slug
fr: Canister|Identifiant URL HREF
ja: href スラグ
ko: 캐니스터|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Canister|Name
fr: Canister|Nom
ja: 名前
ko: 캐니스터|이름
zh_cn: 名称
zh_tw: 名稱

source: Canister|Phy isolation
fr: Canister|Isolation Phy
ja: 物理的アイソレーション
ko: 캐니스터|Phy 격리
zh_cn: 物理隔离
zh_tw: 實體隔離

source: Canister|Position
ja: 位置
ko: 캐니스터|위치
zh_cn: 位置
zh_tw: 位置

source: Canister|Power state
fr: Canister|État de l'alimentation
ja: 電源状態
ko: 캐니스터|전원 상태
zh_cn: 电源状态
zh_tw: 電源狀態

source: Canister|Region description
fr: Canister|Description de la région
ja: リージョンの説明
ko: 캐니스터|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Canister|Region number
fr: Canister|Numéro de la région
ja: リージョン番号
ko: 캐니스터|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Canister|Serial number
fr: Canister|Numéro de série
ja: シリアル番号
ko: 캐니스터|일련 번호
zh_cn: 序列号
zh_tw: 序號

source: Canister|Status
fr: Canister|État
ja: ステータス
ko: 캐니스터|상태
zh_cn: 状态
zh_tw: 狀態

source: Canister|System cache memory
fr: Canister|Mémoire cache du système
ja: システム・キャッシュ・メモリー
ko: 캐니스터|시스템 캐시 메모리
zh_cn: 系统高速缓冲存储器
zh_tw: 系統快取記憶體

source: Cannot access '%{hostname}. Make sure that the logging route is accessible
fr: Impossible d''accéder à '%{hostname}. Assurez-vous que la route de journalisation est accessible.
ja: '%{hostname} にアクセスできません。ロギングのルートにアクセスできることを確認してください。
ko: '%{hostname}에 액세스할 수 없습니다. 로깅 라우트가 액세스 가능한지 확인하십시오.
zh_cn: 无法访问“%{hostname}”。确保日志记录路由可以访问
zh_tw: 無法存取 '%{hostname}。請確定記載路徑是可存取的

source: Cannot add a Widget, this Dashboard has been locked by the Administrator
fr: Impossible d'ajouter un composant d'interface. Ce tableau de bord a été verrouillé par l'administrateur.
ja: ウィジェットを追加できません、このダッシュボードは管理者によってロックされています
ko: 위젯을 추가할 수 없음, 관리자가 이 대시보드를 잠금
zh_cn: 无法添加窗口小部件，此仪表板已被管理员锁定
zh_tw: 無法新增小組件，此儀表板已被管理者鎖定

source: Cannot archive while in use
fr: Archivage impossible en cours d'utilisation
ja: 使用中はアーカイブできません
ko: 사용 중인 동안에는 아카이브할 수 없음
zh_cn: 使用期间无法存档
zh_tw: 在使用中時無法保存

source: Cannot call method '%{caller}' on an Account of type '%{type}'
fr: Impossible d'appeler la méthode '%{caller}' sur un compte de type '%{type}'
ja: タイプ '%{type}' のアカウントにあるメソッド '%{caller}' を呼び出せません
ko: '%{type}' 유형의 계정에서 '%{caller}' 메소드를 호출할 수 없습니다.
zh_cn: 对类型为“%{type}”的帐户不能调用“%{caller}”
zh_tw: 無法在類型為 '%{type}' 的帳戶上呼叫方法 '%{caller}'

source: Cannot collect current logs unless the Server is started
fr: Impossible de collecter les journaux actuels si le serveur n'est pas démarré
ja: サーバーが起動していないと現在のログを収集できません
ko: 서버가 시작되지 않으면 현재 로그를 수집할 수 없습니다.
zh_cn: 无法收集当前日志，除非启动服务器
zh_tw: 除非伺服器已啟動，否則無法收集現行日誌
