Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Refresh relationships and power states for all items related of PXE Servers
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux serveurs PXE
ja: PXE サーバーに関連するすべての項目のリレーションシップと電源状態の更新
ko: PXE 서버에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与 PXE 服务器相关的所有项的关系和电源状态
zh_tw: 重新整理與 PXE 伺服器相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related of Templates
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux modèles
ja: テンプレートに関連するすべての項目のリレーションシップと電源状態の更新
ko: 템플리트의 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与模板相关的所有项的关系和电源状态
zh_tw: 重新整理範本所有相關項目的關係和電源狀態

source: Refresh relationships and power states for all items related of VMs
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux VM
ja: VM に関連するすべての項目のリレーションシップと電源状態の更新
ko: VM의 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与虚拟机相关的所有项的关系和电源状态
zh_tw: 重新整理虛擬機器所有相關項目的關係和電源狀態

source: Refresh relationships and power states for all items related to Host Initiator Groups
ja: ホスト・イニシエーター・グループに関連するすべての項目のために、リレーションシップと電源状態を更新します
ko: 호스트 이니시에이터 그룹과 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与主机发起者组相关的所有项的关系和电源状态
zh_tw: 重新整理與主機起始器群組相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to Host Initiators
ja: ホスト・イニシエーターに関連するすべての項目のリレーションシップと電源状態の更新
ko: 호스트 이니시에이터와 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与主机发起者相关的所有项的关系和电源状态
zh_tw: 重新整理與主機起始器相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to Hosts
ja: ホストに関連するすべての項目のリレーションシップと電源状態の更新
ko: 호스트에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与主机相关的所有项的关系和电源状态
zh_tw: 重新整理與主機相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to Physical Chassis
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux châssis physiques ?
ja: 物理シャーシに関連するすべての項目のリレーションシップと電源状態の更新
ko: 물리적 섀시에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与物理机箱相关的所有项的关系和电源状态
zh_tw: 重新整理與實體機箱相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to Physical Rack
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés au rack physique ?
ja: 物理ラックに関連するすべての項目のリレーションシップと電源状態の更新
ko: 물리적 랙에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与物理机架相关的所有项的关系和电源状态
zh_tw: 重新整理與實體框架相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to Physical Servers
ja: 物理サーバーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 물리적 서버에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与物理服务器相关的所有项的关系和电源状态
zh_tw: 重新整理與實體伺服器相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to Physical Storages
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux espaces de stockage physiques ?
ja: 物理ストレージに関連するすべての項目のリレーションシップと電源状態の更新
ko: 물리적 스토리지에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与物理存储器相关的所有项的关系和电源状态
zh_tw: 重新整理與實體儲存體相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to Physical Switches
ja: 物理スイッチに関連するすべての項目のリレーションシップと電源状態の更新
ko: 물리적 스위치에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与物理交换机相关的所有项的关系和电源状态
zh_tw: 重新整理與實體交換器相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to Volume Mapping
ja: ボリューム・マッピングに関連するすべての項目のリレーションシップと電源状態の更新
ko: 볼륨 맵핑과 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与卷映射相关的所有项的关系和电源状态
zh_tw: 重新整理與磁區對映相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to selected Physical Racks?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux racks physiques sélectionnés ?
ja: 選択した物理ラックに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 선택한 물리적 랙에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与所选物理机架相关的所有项的关系和电源状态?
zh_tw: 針對與所選實體框架相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to the selected Cloud Providers
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux fournisseurs de cloud sélectionnés
ja: 選択したクラウド・プロバイダーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 선택한 클라우드 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与所选云供应商相关的所有项的关系和电源状态
zh_tw: 針對與所選「雲端提供者」相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to the selected Cloud Providers?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux fournisseurs de cloud sélectionnés ?
ja: 選択したクラウド・プロバイダーに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 선택한 클라우드 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与所选云供应商相关的所有项的关系和电源状态？
zh_tw: 針對與所選「雲端提供者」相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to the selected Infrastructure Providers
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux fournisseurs d'infrastructure sélectionnés
ja: 選択したインフラストラクチャー・プロバイダーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 선택한 인프라 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与所选基础架构供应商相关的所有项的关系和电源状态
zh_tw: 針對與所選「基礎架構提供者」相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to the selected Infrastructure Providers?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux fournisseurs d'infrastructure sélectionnés ?
ja: 選択したインフラストラクチャー・プロバイダーに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 선택한 인프라 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与所选基础架构供应商相关的所有项的关系和电源状态？
zh_tw: 針對與所選「基礎架構提供者」相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to the selected Network Providers
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux fournisseurs de réseau sélectionnés
ja: 選択したネットワーク・プロバイダーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 선택한 네트워크 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与所选网络供应商相关的所有项的关系和电源状态
zh_tw: 針對與所選「網路提供者」相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to the selected Network Providers?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux fournisseurs de réseau sélectionnés ?
ja: 選択したネットワーク・プロバイダーに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 선택한 네트워크 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与所选网络供应商相关的所有项的关系和电源状态？
zh_tw: 針對與所選「網路提供者」相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to the selected Object Storage Managers
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux gestionnaires de stockage d'objets sélectionnés ?
ja: 選択したオブジェクト・ストレージ・マネージャーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 선택한 Object Storage 관리자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与选定对象存储管理者相关的所有项目的关系和电源状态
zh_tw: 針對與所選「物件儲存體管理程式」相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to the selected Object Storage Managers?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux gestionnaires de stockage d'objets sélectionnés ?
ja: 選択したオブジェクト・ストレージ・マネージャーに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 선택한 Object Storage 관리자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与选定对象存储管理者相关的所有项目的关系和电源状态？
zh_tw: 針對與所選「物件儲存體管理程式」相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to the selected Physical Infrastructure Providers
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux fournisseurs d'infrastructure physiques sélectionnés
ja: 選択した物理インフラストラクチャー・プロバイダーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 선택한 물리적 인프라 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与所选物理基础架构供应商相关的所有项的关系和电源状态
zh_tw: 針對與所選「實體基礎架構提供者」相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to the selected Physical Infrastructure Providers?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux fournisseurs d'infrastructure physiques sélectionnés ?
ja: 選択した物理インフラストラクチャー・プロバイダーに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 선택한 물리적 인프라 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与所选物理基础架构供应商相关的所有项的关系和电源状态？
zh_tw: 針對與所選「實體基礎架構提供者」相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to the selected Physical Servers
fr: Rafraîchir les relations et les états d'alimentation pour tous les éléments associés aux serveurs physiques sélectionnés
ja: 選択した物理サーバーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 선택한 물리적 서버에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与所选物理服务器相关的所有项的关系和电源状态
zh_tw: 針對與所選實體伺服器相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to the selected Physical Servers?
fr: Rafraîchir les relations et les états d'alimentation pour tous les éléments associés aux serveurs physiques sélectionnés ?
ja: 選択した物理サーバーに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 선택한 물리적 서버에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与所选物理服务器相关的所有项的关系和电源状态?
zh_tw: 針對與所選實體伺服器相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to the selected Storage Managers
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux gestionnaires de stockage sélectionnés ?
ja: 選択したストレージ・マネージャーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 선택한 스토리지 관리자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与选定存储管理者相关的所有项目的关系和电源状态
zh_tw: 針對與所選「儲存體管理程式」相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to the selected Storage Managers?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux gestionnaires de stockage sélectionnés ?
ja: 選択したストレージ・マネージャーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 선택한 스토리지 관리자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与选定存储管理者相关的所有项目的关系和电源状态？
zh_tw: 針對與所選「儲存體管理程式」相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to the selected Templates
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux modèles sélectionnés
ja: 選択したテンプレートに関連するすべての項目のリレーションシップと電源状態の更新
ko: 선택한 템플리트에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与所选模板相关的所有项的关系和电源状态
zh_tw: 針對與所選範本相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to the selected Templates?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux modèles sélectionnés ?
ja: 選択したテンプレートに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 선택한 템플리트에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与所选模板相关的所有项的关系和电源状态?
zh_tw: 針對與所選範本相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to the selected items
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux éléments sélectionnés
ja: 選択した項目に関連するすべての項目のリレーションシップと電源状態の更新
ko: 선택한 항목에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与所选项相关的所有项的关系和电源状态
zh_tw: 針對與所選項目相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to the selected items?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux éléments sélectionnés ?
ja: 選択した項目に関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 선택한 항목에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与所选项相关的所有项的关系和电源状态?
zh_tw: 針對與所選項目相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to these Host Initiators
ja: これらのホスト・イニシエーターに関連するすべての項目のリレーションシップと電源状態の更新
ko: 해당 호스트 이니시에이터와 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与这些主机发起者相关的所有项的关系和电源状态
zh_tw: 重新整理與這些主機起始器相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to these Host Initiators Cluster
ja: これらのホスト・イニシエーター・クラスターに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이러한 호스트 이니시에이터 클러스터와 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与这些主机发起者集群相关的所有项的关系和电源状态
zh_tw: 重新整理與這些主機起始器叢集相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to these Host Initiators Cluster?
ja: これらのホスト・イニシエーター・クラスターに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이러한 호스트 이니시에이터 클러스터와 관련된 모든 항목에 대한 관계 및 전원 상태를 새로 고치시겠습니까?
zh_cn: 是否刷新与这些主机发起者集群相关的所有项的关系和电源状态？
zh_tw: 要重新整理與這些「主機起始器叢集」相關的所有項目的關係和電源狀態？

source: Refresh relationships and power states for all items related to these Host Initiators?
ja: これらのホスト・イニシエーターに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 해당 호스트 이니시에이터와 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与这些主机发起者相关的所有项的关系和电源状态？
zh_tw: 要重新整理與這些「主機起始器」相關的所有項目的關係和電源狀態？

source: Refresh relationships and power states for all items related to these Physical Storages
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ces espaces de stockage physiques
ja: 物理ストレージに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 물리적 스토리지에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与这些物理存储器相关的所有项的关系和电源状态
zh_tw: 針對與這些實體儲存體相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to these Physical Storages?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ces espaces de stockage physiques ?
ja: 物理ストレージに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 물리적 스토리지에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与这些物理存储器相关的所有项的关系和电源状态?
zh_tw: 針對與這些實體儲存體相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to these Physical Switches
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ces commutateurs physiques
ja: 物理スイッチに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 물리적 스위치에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与这些物理交换机相关的所有项的关系和电源状态
zh_tw: 針對與這些實體交換器相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to these Physical Switches?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ces commutateurs physiques ?
ja: 物理スイッチに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 물리적 스위치에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与这些物理交换机相关的所有项的关系和电源状态?
zh_tw: 針對與這些實體交換器相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to these Volume Mappings
ja: これらのボリューム・マッピングに関連するすべての項目のリレーションシップと電源状態の更新
ko: 해당 볼륨 맵핑과 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与这些卷映射相关的所有项的关系和电源状态
zh_tw: 重新整理與這些磁區對映相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to these Volume Mappings?
ja: これらのボリューム・マッピングに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 해당 볼륨 맵핑과 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与这些卷映射相关的所有项的关系和电源状态？
zh_tw: 重新整理與這些磁區對映相關之所有項目的關係和電源狀態？

source: Refresh relationships and power states for all items related to this Cloud Provider
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce fournisseur de cloud
ja: このクラウド・プロバイダーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 클라우드 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此云供应商相关的所有项的关系和电源状态
zh_tw: 針對與此雲端提供者相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Cloud Provider?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce fournisseur de cloud ?
ja: このクラウド・プロバイダーに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 클라우드 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与此云供应商相关的所有项的关系和电源状态？
zh_tw: 針對與此雲端提供者相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Host Initiator
ja: このホスト・イニシエーターに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 호스트 이니시에이터와 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此主机发起者相关的所有项的关系和电源状态
zh_tw: 針對與此主機起始器相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Host Initiator Cluster
ja: このホスト・イニシエーター・クラスターに関連するすべての項目のリレーションシップと電源状態を再表示します
ko: 이 호스트 이니시에이터 클러스터와 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此主机发起者集群相关的所有项的关系和电源状态
zh_tw: 重新整理與此主機起始器叢集相關之所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related to this Host Initiator Cluster?
ja: このホスト・イニシエーター・クラスターに関連するすべての項目のリレーションシップと電源状態を再表示しますか?
ko: 이 호스트 이니시에이터 클러스터와 관련된 모든 항목에 대한 관계 및 전원 상태를 새로 고치시겠습니까?
zh_cn: 是否刷新与此主机发起者集群相关的所有项的关系和电源状态？
zh_tw: 是否針對與此主機起始器叢集相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Host Initiator?
ja: このホスト・イニシエーターに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 호스트 이니시에이터와 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与此主机发起者相关的所有项的关系和电源状态？
zh_tw: 針對與此主機起始器相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Image
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à cette image
ja: このイメージに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 이미지에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此镜像相关的所有项的关系和电源状态
zh_tw: 針對與此映像檔相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Image?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à cette image ?
ja: このイメージに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 이미지에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与此镜像相关的所有项的关系和电源状态?
zh_tw: 針對與此映像檔相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Infrastructure Provider
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce fournisseur d'infrastructure
ja: このインフラストラクチャー・プロバイダーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 인프라 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此基础架构供应商相关的所有项的关系和电源状态
zh_tw: 針對與此基礎架構提供者相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Infrastructure Provider?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce fournisseur d'infrastructure ?
ja: このインフラストラクチャー・プロバイダーに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 인프라 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与此基础架构供应商相关的所有项的关系和电源状态？
zh_tw: 針對與此基礎架構提供者相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Instance
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à cette instance
ja: このインスタンスに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 인스턴스에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此实例相关的所有项的关系和电源状态
zh_tw: 針對與此實例相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Instance?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à cette instance ?
ja: このインスタンスに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 인스턴스에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与此实例相关的所有项的关系和电源状态?
zh_tw: 針對與此實例相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Network Provider
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce fournisseur de réseau
ja: このネットワーク・プロバイダーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 네트워크 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此网络架构供应商相关的所有项的关系和电源状态
zh_tw: 針對與此網路提供者相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Network Provider?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce fournisseur de réseau ?
ja: このネットワーク・プロバイダーに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 네트워크 제공자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与此网络架构供应商相关的所有项的关系和电源状态？
zh_tw: 針對與此網路提供者相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Physical Rack?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce rack physique ?
ja: 物理ラックに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 물리적 랙에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与此物理机架相关的所有项的关系和电源状态?
zh_tw: 針對與此實體框架相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Physical Storage
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à cet espace de stockage physique
ja: 物理ストレージに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 물리적 스토리지에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此物理存储相关的所有项目的关系和电源状态
zh_tw: 針對與此實體儲存體相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Physical Storage?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à cet espace de stockage physique ?
ja: 物理ストレージに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 물리적 스토리지에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与此物理存储相关的所有项的关系和电源状态
zh_tw: 針對與此實體儲存體相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Physical Switch
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce commutateur physique
ja: 物理スイッチに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 물리적 스위치에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此物理交换机相关的所有项的关系和电源状态
zh_tw: 針對與此實體開關相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Physical Switch?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce commutateur physique ?
ja: 物理スイッチに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 물리적 스위치에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与此物理交换机相关的所有项的关系和电源状态?
zh_tw: 針對與此實體開關相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Storage Manager
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce gestionnaire de stockage ?
ja: このストレージ・マネージャーに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 스토리지 관리자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此存储管理者相关的所有项目的关系和电源状态
zh_tw: 針對與此儲存體管理程式相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Storage Manager?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce gestionnaire de stockage ?
ja: このストレージ・マネージャーに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 스토리지 관리자에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与此存储管理者相关的所有项目的关系和电源状态？
zh_tw: 針對與此儲存體管理程式相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Template
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce modèle
ja: このテンプレートに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 템플리트에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此模板相关的所有项的关系和电源状态
zh_tw: 針對與此範本相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Template?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à ce modèle ?
ja: このテンプレートに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 템플리트에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与此模板相关的所有项的关系和电源状态?
zh_tw: 針對與此範本相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this VM
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à cette VM
ja: この VM に関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 VM에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此虚拟机相关的所有项的关系和电源状态
zh_tw: 針對與此 VM 相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this VM?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à cette VM ?
ja: この VM に関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 VM에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与此虚拟机相关的所有项的关系和电源状态?
zh_tw: 針對與此 VM 相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships and power states for all items related to this Volume Mapping
ja: このボリューム・マッピングに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 볼륨 맵핑과 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此卷映射相关的所有项的关系和电源状态
zh_tw: 針對與此磁區對映相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this Volume Mapping?
ja: このボリューム・マッピングに関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 볼륨 맵핑과 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 是否刷新与此卷映射相关的所有项的关系和电源状态？
zh_tw: 針對與此磁區對映相關的所有項目重新整理關係和電源狀態？
