Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Usage (CIFS) - Time for Other Operations Avg Max
fr: Utilisation (CIFS) - Temps pour les autres opérations, moyenne max
ja: 使用状況 (CIFS) - 他の操作の平均時間 (最大)
ko: 사용(CIFS) - 기타 오퍼레이션 평균 최대의 시간
zh_cn: 使用量 (CIFS) - 其他操作时间的平均值的最大值
zh_tw: 使用情形 (CIFS) - 其他作業的時間最大平均值

source: Usage (CIFS) - Time for Other Operations Avg Min
fr: Utilisation (CIFS) - Temps pour les autres opérations, moyenne min
ja: 使用状況 (CIFS) - 他の操作の平均時間 (最小)
ko: 사용(CIFS) - 기타 오퍼레이션 평균 최소의 시간
zh_cn: 使用量 (CIFS) - 其他操作时间的平均值的最小值
zh_tw: 使用情形 (CIFS) - 其他作業的時間最小平均值

source: Usage (CIFS) - Time for Reads Avg
fr: Utilisation (CIFS) - Temps pour les lectures, moyenne
ja: 使用状況 (CIFS) - 読み取り平均時間
ko: 사용(CIFS) - 평균 읽기 시간
zh_cn: 使用量 (CIFS) - 读时间的平均值
zh_tw: 使用情形 (CIFS) - 讀取的時間平均值

source: Usage (CIFS) - Time for Reads Avg Max
fr: Utilisation (CIFS) - Temps pour les lectures, moyenne max
ja: 使用状況 (CIFS) - 読み取り平均時間 (最大)
ko: 사용(CIFS) - 평균 최대 읽기 시간
zh_cn: 使用量 (CIFS) - 读时间的平均值的最大值
zh_tw: 使用情形 (CIFS) - 讀取的時間最大平均值

source: Usage (CIFS) - Time for Reads Avg Min
fr: Utilisation (CIFS) - Temps pour les lectures, moyenne min
ja: 使用状況 (CIFS) - 読み取り平均時間 (最小)
ko: 사용(CIFS) - 평균 최소 읽기 시간
zh_cn: 使用量 (CIFS) - 读时间的平均值的最小值
zh_tw: 使用情形 (CIFS) - 讀取的時間最小平均值

source: Usage (CIFS) - Time for Writes Avg
fr: Utilisation (CIFS) - Temps pour les écritures, moyenne
ja: 使用状況 (CIFS) - 書き込み平均時間
ko: 사용(CIFS) - 평균 쓰기 시간
zh_cn: 使用量 (CIFS) - 写时间的平均值
zh_tw: 使用情形 (CIFS) - 寫入的時間平均值

source: Usage (CIFS) - Time for Writes Avg Max
fr: Utilisation (CIFS) - Temps pour les écritures, moyenne max
ja: 使用状況 (CIFS) - 書き込み平均時間 (最大)
ko: 사용(CIFS) - 평균 최대 쓰기 시간
zh_cn: 使用量 (CIFS) - 写时间的平均值的最大值
zh_tw: 使用情形 (CIFS) - 寫入的時間最大平均值

source: Usage (CIFS) - Time for Writes Avg Min
fr: Utilisation (CIFS) - Temps pour les écritures, moyenne min
ja: 使用状況 (CIFS) - 書き込み平均時間 (最小)
ko: 사용(CIFS) - 평균 최소 쓰기 시간
zh_cn: 使用量 (CIFS) - 写时间的平均值的最小值
zh_tw: 使用情形 (CIFS) - 寫入的時間最小平均值

source: Usage (NFS) - Bytes Read per Second
fr: Utilisation (NFS) - Octets lus par seconde
ja: 使用状況 (NFS) - 1 秒あたりの読み取りバイト数
ko: 사용(NFS) - 초당 읽은 바이트 수
zh_cn: 使用量 (NFS) - 每秒的读字节数
zh_tw: 使用情形 (NFS) - 每秒讀取的位元組數

source: Usage (NFS) - Bytes Read per Second Max
fr: Utilisation (NFS) - Octets lus par seconde, max
ja: 使用状況 (NFS) - 1 秒あたりの読み取りバイト数 (最大)
ko: 사용(NFS) - 초당 최대 읽은 바이트 수
zh_cn: 使用量 (NFS) - 每秒的读字节数的最大值
zh_tw: 使用情形 (NFS) - 每秒讀取的位元組數最大值

source: Usage (NFS) - Bytes Read per Second Min
fr: Utilisation (NFS) - Octets lus par seconde, min
ja: 使用状況 (NFS) - 1 秒あたりの読み取りバイト数 (最小)
ko: 사용(NFS) - 초당 최소 읽은 바이트 수
zh_cn: 使用量 (NFS) - 每秒的读字节数的最小值
zh_tw: 使用情形 (NFS) - 每秒讀取的位元組數最小值

source: Usage (NFS) - Bytes Written per Second
fr: Utilisation (NFS) - Octets écrits par seconde
ja: 使用状況 (NFS) - 1 秒あたりの書き込みバイト数
ko: 사용(NFS) - 초당 쓴 바이트 수
zh_cn: 使用量 (NFS) - 每秒的写字节数
zh_tw: 使用情形 (NFS) - 每秒寫入的位元組數

source: Usage (NFS) - Bytes Written per Second Max
fr: Utilisation (NFS) - Octets écrits par seconde, max
ja: 使用状況 (NFS) - 1 秒あたりの書き込みバイト数 (最大)
ko: 사용(NFS) - 초당 최대 쓴 바이트 수
zh_cn: 使用量 (NFS) - 每秒的写字节数的最大值
zh_tw: 使用情形 (NFS) - 每秒寫入的位元組數最大值

source: Usage (NFS) - Bytes Written per Second Min
fr: Utilisation (NFS) - Octets écrits par seconde, min
ja: 使用状況 (NFS) - 1 秒あたりの書き込みバイト数 (最小)
ko: 사용(NFS) - 초당 최소 쓴 바이트 수
zh_cn: 使用量 (NFS) - 每秒的写字节数的最小值
zh_tw: 使用情形 (NFS) - 每秒寫入的位元組數最小值

source: Usage (NFS) - Number of Other Operations per Second
fr: Utilisation (NFS) - Nombre d'autres opérations par seconde
ja: 使用状況 (NFS) - 1 秒あたりの他の操作数
ko: 사용(NFS) - 초당 기타 오퍼레이션 수
zh_cn: 使用量 (NFS) - 每秒的其他操作数
zh_tw: 使用情形 (NFS) - 每秒其他作業數

source: Usage (NFS) - Number of Other Operations per Second Max
fr: Utilisation (NFS) - Nombre d'autres opérations par seconde, max
ja: 使用状況 (NFS) - 1 秒あたりの他の操作数 (最大)
ko: 사용(NFS) - 초당 최대 기타 오퍼레이션 수
zh_cn: 使用量 (NFS) - 每秒的其他操作数的最大值
zh_tw: 使用情形 (NFS) - 每秒其他作業數最大值

source: Usage (NFS) - Number of Other Operations per Second Min
fr: Utilisation (NFS) - Nombre d'autres opérations par seconde, min
ja: 使用状況 (NFS) - 1 秒あたりの他の操作数 (最小)
ko: 사용(NFS) - 초당 최소 기타 오퍼레이션 수
zh_cn: 使用量 (NFS) - 每秒的其他操作数的最小值
zh_tw: 使用情形 (NFS) - 每秒其他作業數最小值

source: Usage (NFS) - Number of Reads per Second
fr: Utilisation (NFS) - Nombre de lectures par seconde
ja: 使用状況 (NFS) - 1 秒あたりの読み取り数
ko: 사용(NFS) - 초당 읽기 수
zh_cn: 使用量 (NFS) - 每秒的读数量
zh_tw: 使用情形 (NFS) - 每秒讀取數

source: Usage (NFS) - Number of Reads per Second Max
fr: Utilisation (NFS) - Nombre de lectures par seconde, max
ja: 使用状況 (NFS) - 1 秒あたりの読み取り数 (最大)
ko: 사용(NFS) - 초당 최대 읽기 수
zh_cn: 使用量 (NFS) - 每秒的读数量的最大值
zh_tw: 使用情形 (NFS) - 每秒讀取數最大值

source: Usage (NFS) - Number of Reads per Second Min
fr: Utilisation (NFS) - Nombre de lectures par seconde, min
ja: 使用状況 (NFS) - 1 秒あたりの読み取り数 (最小)
ko: 사용(NFS) - 초당 최소 읽기 수
zh_cn: 使用量 (NFS) - 每秒的读数量的最小值
zh_tw: 使用情形 (NFS) - 每秒讀取數最小值

source: Usage (NFS) - Number of Writes per Second
fr: Utilisation (NFS) - Nombre d'écritures par seconde
ja: 使用状況 (NFS) - 1 秒あたりの書き込み数
ko: 사용(NFS) - 초당 쓰기 수
zh_cn: 使用量 (NFS) - 每秒的写数量
zh_tw: 使用情形 (NFS) - 每秒寫入數

source: Usage (NFS) - Number of Writes per Second Max
fr: Utilisation (NFS) - Nombre d'écritures par seconde, max
ja: 使用状況 (NFS) - 1 秒あたりの書き込み数 (最大)
ko: 사용(NFS) - 초당 최대 쓰기 수
zh_cn: 使用量 (NFS) - 每秒的写数量的最大值
zh_tw: 使用情形 (NFS) - 每秒寫入數最大值

source: Usage (NFS) - Number of Writes per Second Min
fr: Utilisation (NFS) - Nombre d'écritures par seconde, min
ja: 使用状況 (NFS) - 1 秒あたりの書き込み数 (最小)
ko: 사용(NFS) - 초당 최소 쓰기 수
zh_cn: 使用量 (NFS) - 每秒的写数量的最小值
zh_tw: 使用情形 (NFS) - 每秒寫入數最小值

source: Usage (NFS) - Time for Other Operations Avg
fr: Utilisation (NFS) - Temps pour les autres opérations, moyenne
ja: 使用状況 (NFS) - 他の操作の平均時間
ko: 사용(NFS) - 기타 오퍼레이션 평균의 시간
zh_cn: 使用量 (NFS) - 其他操作时间的平均值
zh_tw: 使用情形 (NFS) - 其他作業的時間平均值

source: Usage (NFS) - Time for Other Operations Avg Max
fr: Utilisation (NFS) - Temps pour les autres opérations, moyenne max
ja: 使用状況 (NFS) - 他の操作の平均時間 (最大)
ko: 사용(NFS) - 기타 오퍼레이션 평균 최대의 시간
zh_cn: 使用量 (NFS) - 其他操作时间的平均值的最大值
zh_tw: 使用情形 (NFS) - 其他作業的時間最大平均值

source: Usage (NFS) - Time for Other Operations Avg Min
fr: Utilisation (NFS) - Temps pour les autres opérations, moyenne min
ja: 使用状況 (NFS) - 他の操作の平均時間 (最小)
ko: 사용(NFS) - 기타 오퍼레이션 평균 최소의 시간
zh_cn: 使用量 (NFS) - 其他操作时间的平均值的最小值
zh_tw: 使用情形 (NFS) - 其他作業的時間最小平均值

source: Usage (NFS) - Time for Reads Avg
fr: Utilisation (NFS) - Temps pour les lectures, moyenne
ja: 使用状況 (NFS) - 読み取り平均時間
ko: 사용(NFS) - 평균 읽기 시간
zh_cn: 使用量 (NFS) - 读时间的平均值
zh_tw: 使用情形 (NFS) - 讀取的時間平均值

source: Usage (NFS) - Time for Reads Avg Max
fr: Utilisation (NFS) - Temps pour les lectures, moyenne max
ja: 使用状況 (NFS) - 読み取り平均時間 (最大)
ko: 사용(NFS) - 평균 최대 읽기 시간
zh_cn: 使用量 (NFS) - 读时间的平均值的最大值
zh_tw: 使用情形 (NFS) - 讀取的時間最大平均值

source: Usage (NFS) - Time for Reads Avg Min
fr: Utilisation (NFS) - Temps pour les lectures, moyenne min
ja: 使用状況 (NFS) - 読み取り平均時間 (最小)
ko: 사용(NFS) - 평균 최소 읽기 시간
zh_cn: 使用量 (NFS) - 读时间的平均值的最小值
zh_tw: 使用情形 (NFS) - 讀取的時間最小平均值

source: Usage (NFS) - Time for Writes Avg
fr: Utilisation (NFS) - Temps pour les écritures, moyenne
ja: 使用状況 (NFS) - 書き込み平均時間
ko: 사용(NFS) - 평균 쓰기 시간
zh_cn: 使用量 (NFS) - 写时间的平均值
zh_tw: 使用情形 (NFS) - 寫入的時間平均值

source: Usage (NFS) - Time for Writes Avg Max
fr: Utilisation (NFS) - Temps pour les écritures, moyenne max
ja: 使用状況 (NFS) - 書き込み平均時間 (最大)
ko: 사용(NFS) - 평균 최대 쓰기 시간
zh_cn: 使用量 (NFS) - 写时间的平均值的最大值
zh_tw: 使用情形 (NFS) - 寫入的時間最大平均值

source: Usage (NFS) - Time for Writes Avg Min
fr: Utilisation (NFS) - Temps pour les écritures, moyenne min
ja: 使用状況 (NFS) - 書き込み平均時間 (最小)
ko: 사용(NFS) - 평균 최소 쓰기 시간
zh_cn: 使用量 (NFS) - 写时间的平均值的最小值
zh_tw: 使用情形 (NFS) - 寫入的時間最小平均值

source: Usage (Other) - Bytes Read per Second
fr: Utilisation (Autre) - Octets lus par seconde
ja: 使用状況 (その他) - 1 秒あたりの読み取りバイト数
ko: 사용(기타) - 초당 읽은 바이트 수
zh_cn: 使用量（其他）- 每秒的读字节数
zh_tw: 使用情形（其他）- 每秒讀取的位元組數

source: Usage (Other) - Bytes Read per Second Max
fr: Utilisation (Autre) - Octets lus par seconde, max
ja: 使用状況 (その他) - 1 秒あたりの読み取りバイト数 (最大)
ko: 사용(기타) - 초당 최대 읽은 바이트 수
zh_cn: 使用量（其他）- 每秒的读字节数的最大值
zh_tw: 使用情形（其他）- 每秒寫入的位元組數

source: Usage (Other) - Bytes Read per Second Min
fr: Utilisation (Autre) - Octets lus par seconde, min
ja: 使用状況 (その他) - 1 秒あたりの読み取りバイト数 (最小)
ko: 사용(기타) - 초당 최소 읽은 바이트 수
zh_cn: 使用量（其他）- 每秒的读字节数的最小值
zh_tw: 使用情形（其他）- 每秒寫入的位元組數最小值

source: Usage (Other) - Number of Other Operations per Second
fr: Utilisation (Autre) - Nombre d'autres opérations par seconde
ja: 使用状況 (その他) - 1 秒あたりの他の操作数
ko: 사용(기타) - 초당 기타 오퍼레이션 수
zh_cn: 使用量（其他）- 每秒的其他操作数量
zh_tw: 使用情形（其他）- 每秒其他作業數

source: Usage (Other) - Number of Other Operations per Second Max
fr: Utilisation (Autre) - Nombre d'autres opérations par seconde, max
ja: 使用状況 (その他) - 1 秒あたりの他の操作数 (最大)
ko: 사용(기타) - 초당 최대 기타 오퍼레이션 수
zh_cn: 使用量（其他）- 每秒的其他操作数量的最大值
zh_tw: 使用情形（其他）- 每秒其他作業數最大值

source: Usage (Other) - Number of Other Operations per Second Miin
fr: Utilisation (Autre) - Nombre d'autres opérations par seconde, min
ja: 使用状況 (その他) - 1 秒あたりの他の操作数 (最小)
ko: 사용(기타) - 초당 최소 기타 오퍼레이션 수
zh_cn: 使用量（其他）- 每秒的其他操作数量的最小值
zh_tw: 使用情形（其他）- 每秒其他作業數最小值

source: Usage (Other) - Number of Reads per Second
fr: Utilisation (Autre) - Nombre de lectures par seconde
ja: 使用状況 (その他) - 1 秒あたりの読み取り数
ko: 사용(기타) - 초당 읽기 수
zh_cn: 使用量（其他）- 每秒的读数量
zh_tw: 使用情形（其他）- 每秒讀取數

source: Usage (Other) - Number of Reads per Second Max
fr: Utilisation (Autre) - Nombre de lectures par seconde, max
ja: 使用状況 (その他) - 1 秒あたりの読み取り数 (最大)
ko: 사용(기타) - 초당 최대 읽기 수
zh_cn: 使用量（其他）- 每秒的读数量的最大值
zh_tw: 使用情形（其他）- 每秒讀取數最大值

source: Usage (Other) - Number of Reads per Second Min
fr: Utilisation (Autre) - Nombre de lectures par seconde, min
ja: 使用状況 (その他) - 1 秒あたりの読み取り数 (最小)
ko: 사용(기타) - 초당 최소 읽기 수
zh_cn: 使用量（其他）- 每秒的读数量的最小值
zh_tw: 使用情形（其他）- 每秒讀取數最小值

source: Usage (Other) - Time for Other Block Protocol Operations Avg
fr: Utilisation (Autre) - Temps pour les autres opérations de protocole de blocs, moyenne
ja: 使用状況 (その他) - 他のブロック・プロトコル操作の平均時間
ko: 사용(기타) - 기타 블록 프로토콜 오퍼레이션 평균의 시간
zh_cn: 使用量（其他）- 其他块协议操作时间的平均值
zh_tw: 使用情形（其他）- 其他區塊通訊協定作業的時間平均值

source: Usage (Other) - Time for Other Block Protocol Operations Avg Max
fr: Utilisation (Autre) - Temps pour les autres opérations de protocole de blocs, moyenne max
ja: 使用状況 (その他) - 他のブロック・プロトコル操作の平均時間 (最大)
ko: 사용(기타) - 기타 블록 프로토콜 오퍼레이션 평균 최대의 시간
zh_cn: 使用量（其他）- 其他块协议操作时间的平均值的最大值
zh_tw: 使用情形（其他）- 其他區塊通訊協定作業的時間最大平均值

source: Usage (Other) - Time for Other Block Protocol Operations Avg Min
fr: Utilisation (Autre) - Temps pour les autres opérations de protocole de blocs, moyenne min
ja: 使用状況 (その他) - 他のブロック・プロトコル操作の平均時間 (最小)
ko: 사용(기타) - 기타 블록 프로토콜 오퍼레이션 평균 최소의 시간
zh_cn: 使用量（其他）- 其他块协议操作时间的平均值的最小值
zh_tw: 使用情形（其他）- 其他區塊通訊協定作業的時間最小平均值

source: Usage (Other) - Time for Other Operations Avg
fr: Utilisation (Autre) - Temps pour les autres opérations, moyenne
ja: 使用状況 (その他) - 他の操作の平均時間
ko: 사용(기타) - 기타 오퍼레이션 평균의 시간
zh_cn: 使用量（其他）- 其他操作时间的平均值
zh_tw: 使用情形（其他）- 其他作業的時間平均值

source: Usage (Other) - Time for Other Operations Avg Max
fr: Utilisation (Autre) - Temps pour les autres opérations, moyenne max
ja: 使用状況 (その他) - 他の操作の平均時間 (最大)
ko: 사용(기타r) - 기타 오퍼레이션 평균 최대의 시간
zh_cn: 使用量（其他）- 其他操作时间的平均值的最大值
zh_tw: 使用情形（其他）- 其他作業的時間最大平均值

source: Usage (Other) - Time for Other Operations Avg Min
fr: Utilisation (Autre) - Temps pour les autres opérations, moyenne min
ja: 使用状況 (その他) - 他の操作の平均時間 (最小)
ko: 사용(기타) - 기타 오퍼레이션 평균 최소의 시간
zh_cn: 使用量（其他）- 其他操作时间的平均值的最小值
zh_tw: 使用情形（其他）- 其他作業的時間最小平均值

source: Usage (Other) - Time for Reads Avg
fr: Utilisation (Autre) - Temps pour les lectures, moyenne
ja: 使用状況 (その他) - 読み取り平均時間
ko: 사용(기타) - 평균 읽기 시간
zh_cn: 使用量（其他）- 读时间的平均值
zh_tw: 使用情形（其他）- 讀取的時間平均值

source: Usage (Other) - Time for Reads Avg Max
fr: Utilisation (Autre) - Temps pour les lectures, moyenne max
ja: 使用状況 (その他) - 読み取り平均時間 (最大)
ko: 사용(기타) - 평균 최대 읽기 시간
zh_cn: 使用量（其他）- 读时间的平均值的最大值
zh_tw: 使用情形（其他）- 讀取的時間最大平均值

source: Usage (Other) - Time for Reads Avg Min
fr: Utilisation (Autre) - Temps pour les lectures, moyenne min
ja: 使用状況 (その他) - 読み取り平均時間 (最小)
ko: 사용(기타) - 평균 최소 읽기 시간
zh_cn: 使用量（其他）- 读时间的平均值的最小值
zh_tw: 使用情形（其他）- 讀取的時間最小平均值

source: Usage: %d%% in use of %d %s
ja: 使用率: %d %s 中の %d%% を使用中
ko: 사용법: %d %s 사용의 %d%%
zh_cn: 用法：%d%% 使用 %d %s
zh_tw: 用法：%d%% 使用 %d %s

source: Usage: Unknown
fr: Utilisation : inconnue
ja: 使用状況: 不明
ko: 사용: 알 수 없음
zh_cn: 使用量：未知
zh_tw: 用法：不明

source: Use Alias
fr: Utiliser l'alias
ja: エイリアスの使用
ko: 별명 사용
zh_cn: 使用别名
zh_tw: 使用別名

source: Use Config For Attributes
ja: 属性の構成を使用
ko: 속성에 대한 구성 사용
zh_cn: 使用属性配置
zh_tw: 使用屬性的配置

source: Use Custom Brand Image
fr: Utiliser une image de marque personnalisée
ja: カスタム・ブランド・イメージの使用
ko: 사용자 정의 브랜드 이미지 사용
zh_cn: 使用定制品牌图像
zh_tw: 使用自訂品牌形象

source: Use Custom Favicon
fr: Utiliser une icône favorite personnalisée
ja: カスタム・ファビコンの使用
ko: 사용자 정의 파비콘 사용
zh_cn: 使用定制的网站图标
zh_tw: 使用自訂 Favicon

source: Use Custom Login & 'About' Screen Background Image
fr: Utiliser l'image d'arrière-plan des pages Connexion personnalisée et À propos
ja: カスタム・ログイン & 「情報」画面の背景イメージの使用
ko: 사용자 정의 로그인 & '정보' 화면 배경 이미지 사용
zh_cn: 使用定制登录和“关于”屏幕背景图像
zh_tw: 使用自訂「登入」和「關於」畫面背景影像

source: Use Custom Login Text
fr: Utiliser un texte de connexion personnalisé
ja: カスタム・ログイン・テキストの使用
ko: 사용자 정의 로그인 텍스트 사용
zh_cn: 使用定制登录文本
zh_tw: 使用自訂登入文字

source: Use Custom Logo Image
fr: Utiliser une image de logo personnalisée
ja: カスタム・ロゴ・イメージの使用
ko: 사용자 정의 로고 이미지 사용
zh_cn: 使用定制徽标图像
zh_tw: 使用自訂標誌影像

source: Use Existing
fr: Utiliser l'existant
ja: 既存ダイアログの使用
ko: 기존 사용
zh_cn: 使用现有的
zh_tw: 使用現有的

source: Use different name
fr: Utiliser un nom différent
ja: 別の名前の使用
ko: 다른 이름 사용
zh_cn: 使用不同名称
zh_tw: 使用不同的名稱

source: Use the Choose file button to locate .%{image_type} image file
fr: Utiliser le bouton Choisir un fichier pour localiser un fichier d'image .%{image_type}
ja: 「ファイルの選択」ボタンを使用して .%{image_type} イメージ・ファイルを検索
ko: .%{image_type} 이미지 파일을 찾으려면 파일 선택 단추를 사용하십시오.
zh_cn: 使用“选择文件”按钮来查找 .%{image_type} 图像文件
zh_tw: 使用「選擇檔案」按鈕來尋找 .%{image_type} 映像檔

source: Use the Choose file button to locate CSV file
fr: Utiliser le bouton Choisir un fichier pour localiser un fichier CSV
ja: 「ファイルの選択」ボタンを使用して CSV ファイルを検索
ko: CSV 파일을 찾으려면 파일 선택 단추를 사용하십시오.
zh_cn: 使用 '选择文件' 按钮指定 CSV 文件
zh_tw: 使用「選擇檔案」按鈕來尋找 CSV 檔

source: Use the Choose file button to locate a .png or .jpg image file
fr: Utiliser le bouton Choisir un fichier pour localiser un fichier d'image .png ou .jpg
ja: 「ファイルの選択」ボタンを使用して .png または .jpg イメージ・ファイルを検索
ko: .png 또는 .jpg 이미지 파일을 찾으려면 파일 선택 단추를 사용하십시오.
zh_cn: 使用“选择文件”按钮指定 .png 或 .jpg 图像文件
zh_tw: 使用「選擇檔案」按鈕來尋找 .png 或 .jpg 映像檔

source: Use the Choose file button to locate an Import file
fr: Utiliser le bouton Choisir un fichier pour localiser un fichier d'importation
ja: 「ファイルの選択」ボタンを使用してインポート・ファイルを検索
ko: 가져오기 파일을 찾으려면 파일 선택 단추를 사용하십시오.
zh_cn: 使用“选择文件”按钮来找到导入文件
zh_tw: 使用「選擇檔案」按鈕來尋找匯入檔案

source: Use the Choose file button to locate an Upload file
fr: Utiliser le bouton Choisir un fichier pour localiser un fichier à télécharger
ja: 「ファイルの選択」ボタンを使用してアップロード・ファイルを検索
ko: 업로드 파일을 찾으려면 파일 선택 단추를 사용하십시오.
zh_cn: 使用“选择文件”按钮指定上传文件
zh_tw: 使用「選擇檔案」按鈕來尋找上傳檔案

source: Use the Choose file button to locate an import file
fr: Utiliser le bouton Choisir un fichier pour localiser un fichier d'importation
ja: 「ファイルの選択」ボタンを使用してインポート・ファイルを検索
ko: 가져오기 파일을 찾으려면 파일 선택 단추를 사용하십시오.
zh_cn: 使用“选择文件”按钮来找到导入文件
zh_tw: 使用「選擇檔案」按鈕來尋找匯入檔案

source: Used
fr: Utilisé
ja: 使用中
ko: 사용함
zh_cn: 已使用
zh_tw: 已用的

source: Used + Uncommitted Space
fr: Espace utilisé + Espace non engagé
ja: 使用済み + 非コミット容量
ko: 사용한 + 커미트되지 않은 공간
zh_cn: 已用的 + 未提交的空间
zh_tw: 已使用 + 未確定的空間

source: Used CPU
ja: 使用中の CPU
ko: 사용된 CPU
zh_cn: 已用 CPU
zh_tw: 已用 CPU

source: Used CPU Cores
ja: 使用中の CPU コア
ko: 사용된 CPU 코어
zh_cn: 已用 CPU 核心数
zh_tw: 已用 CPU 核心

source: Used Disk I/O
ja: 使用中のディスク I/O
ko: 사용된 디스크 I/O
zh_cn: 已用磁盘 I/O
zh_tw: 已用磁碟 I/O

source: Used Disk Space
fr: Utilisation de l'espace disque
ja: 使用済みディスク・スペース
ko: 사용한 디스크 공간
zh_cn: 已用磁盘空间
zh_tw: 已用磁碟空間

source: Used Disk Storage
ja: 使用済みディスク・ストレージ
ko: 사용된 디스크 스토리지
zh_cn: 已用磁盘存储
zh_tw: 已用磁碟儲存體

source: Used Memory
ja: 使用メモリー量
ko: 사용된 메모리
zh_cn: 已用内存
zh_tw: 已用記憶體

source: Used Network I/O
ja: 使用中のネットワーク I/O
ko: 사용된 네트워크 I/O
zh_cn: 已用网络 I/O
zh_tw: 已用網路 I/O

source: Used Size
fr: Taille utilisée
ja: 使用サイズ
ko: 사용한 크기
zh_cn: 已用大小
zh_tw: 使用的大小

source: Used Space
fr: Espace utilisé
ja: 使用済みスペース
ko: 사용한 공간
zh_cn: 使用的空间
zh_tw: 已用空間

source: Used Space Percent of Total
fr: Espace utilisé en % du total
ja: 使用済みスペースの割合 (合計)
ko: 총계의 사용한 공간 백분율
zh_cn: 使用空间占总空间的百分比
zh_tw: 總計已使用空間百分比

source: Used Space by Type
fr: Espace utilisé par type
ja: 使用済みスペース (タイプ別)
ko: 유형별 사용한 공간
zh_cn: 已用空间（按类型）
zh_tw: 已用空間（依類型）

source: Used Storage
fr: Stockage utilisé
ja: 使用済みストレージ
ko: 사용한 스토리지
zh_cn: 使用的存储
zh_tw: 已用的儲存體

source: Used capacity [%]
ja: 使用容量 [%]
ko: 사용된 용량 [%]
zh_cn: 已用容量 [%]
zh_tw: 已用容量 [%]

source: Used for Docker Registry credentials required to perform SmartState Analysis on AWS.
fr: Utilisé pour les informations d'identification du registre Docker nécessaires à l'analyse SmartState sur AWS.
ja: AWS での SmartState 分析を実行するために Docker レジストリーの資格情報に使用されます。
ko: AWS에 대한 SmartState 분석을 수행하는 데 필요한 Docker 레지스트리 인증 정보에 사용됩니다.
zh_cn: 用于在 AWS 上执行 SmartState 分析所需的 Docker 注册表凭证。
zh_tw: 用於在 AWS 上執行 SmartState Analysis 時所需的 Docker 登錄認證。

source: Used for VMRC connections to all VMs on this provider. If not set, the VMRC console access will be disabled for this provider.
fr: Utilisé pour les connexions VMRC vers toutes les VM de ce fournisseur. Si non défini, l'accès à la console VMRC est désactivé pour ce fournisseur.
ja: このプロバイダーのすべての VM に対する VMRC 接続に使用されます。設定されていない場合は、このプロバイダーの VMRC コンソールのアクセスが無効にされます。
ko: 이 제공자의 모든 VM에 대한 VMRC 연결에 사용됩니다. 설정하지 않을 경우 이 제공자에 대한 VMRC 콘솔 액세스가 사용 안함으로 설정됩니다.
zh_cn: 用于此供应商中的所有虚拟机的 VMRC 连接。如果没有设置，则会禁止此供应商访问 VMRC 控制台。
zh_tw: 用來與此提供者上的所有 VM 建立 VMRC 連線。如果未設定，則會針對此提供者停用 VMRC 主控台存取權。

source: Used for access to IPMI.
fr: Utilisé pour l'accès à IPMI.
ja: IPMI へのアクセスに使用されます。
ko: IPMI에 액세스하는 데 사용됩니다.
zh_cn: 用于访问 IPMI。
zh_tw: 用來存取 IPMI。

source: Used for access to Web Services.
fr: Utilisé pour l'accès aux services Web.
ja: Web サービスへのアクセスに使用されます。
ko: 웹 서비스에 액세스하는 데 필요합니다.
zh_cn: 用于访问 Web 服务。
zh_tw: 用來存取 Web 服務。

source: Used to authenticate as a service account against your provider.
fr: Utilisé pour l'authentification comme compte de service auprès de votre fournisseur.
ja: プロバイダーに対するサービス・アカウントの認証に使用されます。
ko: 제공자에 대해 서비스 계정으로 인증하는 데 사용됩니다.
zh_cn: 用来作为服务帐户来在您的供应商中进行验证
zh_tw: 用來作為服務帳戶向提供者鑑別。

source: Used to authenticate with Nuage AMQP Messaging Bus for event handling.
fr: Utilisé pour l'authentification auprès du bus de messages Nuage AMQP pour l'interception d'événements.
ja: イベント処理のために AMQP Messaging Bus による認証に使用されます。
ko: 이벤트 핸들링을 위해 Nuage AMQP 메시징 버스에 인증하는 데 사용됩니다.
zh_cn: 用于认证到 Nuage AMQP 消息传递总线来处理事件。
zh_tw: 用來向 Nuage AMQP Messaging Bus 進行鑑別以進行事件處理。

source: Used to authenticate with OpenStack AMQP Messaging Bus for event handling. Configure AMQP if eventing is not enabled on Ceilometer.
fr: Utilisé pour l'authentification auprès du bus de messages OpenStack AMQP pour l'interception d'événements. Configurez AMQP si la gestion des événements n'est pas activée sur le service Ceilometer.
ja: OpenStack AMQP メッセージング・バスで認証してイベント処理を行うために使用されます。イベントが Ceilometer で有効でない場合は AMQP を構成します。
ko: 이벤트 핸들링을 위해 OpenStack AMQP 메시징 버스에 인증하는 데 사용됩니다. Ceilometer에서 이벤팅이 사용 가능하게 설정되어 있지 않은 경우 AMQP를 구성하십시오.
zh_cn: 用于认证到 OpenStack AMQP 消息传递总线来处理事件。如果事件没有在 Ceilometer 中启用，配置 AMQP。
zh_tw: 用來向 OpenStack AMQP Messaging Bus 進行鑑別以進行事件處理。如果未在 Ceilometer 上未啟用事件處理，請配置 AMQP。

source: Used to gather Capacity & Utilization metrics.
fr: Utilisé pour recueillir les mesures de capacité et d'utilisation.
ja: 容量 & 使用率メトリックの収集に使用されます。
ko: 용량 & 사용률 메트릭을 수집하는 데 사용됩니다.
zh_cn: 用于收集容量和利用率度量。
zh_tw: 用來收集容量與使用率度量值。

source: User
fr: Utilisateur
ja: ユーザー
ko: 사용자
zh_cn: 用户
zh_tw: 使用者

source: User '%{username}' is not authorized to access '%{controller_name}'
fr: L'utilisateur '%{username}' n'est pas autorisé à accéder à '%{controller_name}'
ja: ユーザー '%{username}' には、'%{controller_name}' にアクセスする権限がありません
ko: 사용자 '%{username}'에게 '%{controller_name}'에 액세스할 권한이 부여되지 않았습니다.
zh_cn: 用户“%{username}”无权访问“%{controller_name}”
zh_tw: 使用者 '%{username}' 未獲授權存取 '%{controller_name}'

source: User Account ID
fr: ID compte utilisateur
ja: ユーザー・アカウント ID
ko: 사용자 계정 ID
zh_cn: 用户帐户标识
zh_tw: 使用者帳戶 ID

source: User Account Type
fr: Type de compte utilisateur
ja: ユーザー・アカウント・タイプ
ko: 사용자 계정 유형
zh_cn: 用户帐户类型
zh_tw: 使用者帳戶類型

source: User Accounts
fr: Comptes utilisateurs
ja: ユーザー・アカウント
ko: 사용자 계정
zh_cn: 用户帐户
zh_tw: 使用者帳戶

source: User Accounts - Linux
fr: Comptes utilisateurs - Linux
ja: ユーザー・アカウント - Linux
ko: 사용자 계정 - Linux
zh_cn: 用户帐户 - Linux
zh_tw: 使用者帳戶 - Linux

source: User Accounts - Windows
fr: Comptes utilisateurs - Windows
ja: ユーザー・アカウント - Windows
ko: 사용자 계정 - Windows
zh_cn: 用户帐户 - Windows
zh_tw: 使用者帳戶 - Windows

source: User Assigned Os
ja: ユーザー指定 OS
ko: 사용자 지정 Os
zh_cn: 用户分配的操作系统
zh_tw: 使用者指派的作業系統

source: User Comment
fr: Commentaire utilisateur
ja: ユーザー・コメント
ko: 사용자 의견
zh_cn: 用户注释
zh_tw: 使用者意見

source: User Count
ja: ユーザー数
ko: 사용자 수
zh_cn: 用户计数
zh_tw: 使用計數

source: User Data
fr: Données de l'utilisateur
ja: ユーザー・データ
ko: 사용자 데이터
zh_cn: 用户数据
zh_tw: 使用者資料

source: User Display Name
fr: Nom utilisateur affiché
ja: ユーザー表示名
ko: 사용자 표시 이름
zh_cn: 用户显示名称
zh_tw: 使用者顯示名稱

source: User Domain
fr: Domaine utilisateur
ja: ユーザー・ドメイン
ko: 사용자 도메인
zh_cn: 用户域
zh_tw: 使用者網域

source: User Enabled
fr: Utilisateur activé
ja: ユーザーを有効にする
ko: 사용자 사용
zh_cn: 已启用用户
zh_tw: 已啟用使用者

source: User Expires
fr: Expiration de l'utilisateur
ja: ユーザーの期限切れ
ko: 사용자가 만료됨
zh_cn: 用户过期
zh_tw: 使用者到期

source: User Group Sequence was saved
fr: La séquence de groupes d'utilisateurs a été enregistrée
ja: ユーザー・グループの順序が保存されました
ko: 사용자 그룹 순서가 저장되었습니다.
zh_cn: 用户组序列已保存
zh_tw: 已儲存使用者群組順序

source: User Group Sequencing for LDAP Look Up:
fr: Séquencement des groupes d'utilisateurs pour la recherche LDAP :
ja: LDAP 検索でのユーザー・グループの順序:
ko: LDAP 검색을 위한 사용자 그룹 순서 지정:
zh_cn: 用于 LDAP 查找的用户组序列：
zh_tw: LDAP 查閱的使用者群組排序：

source: User ID
ja: ユーザー ID
ko: 사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: User Information
fr: Informations sur l'utilisateur
ja: ユーザー情報
ko: 사용자 정보
zh_cn: 用户信息
zh_tw: 使用者資訊

source: User Interface Configuration
fr: Configuration de l'interface utilisateur
ja: ユーザー・インターフェース構成
ko: 사용자 인터페이스 구성
zh_cn: 用户界面配置
zh_tw: 使用者介面配置

source: User Interface settings saved
ja: ユーザー・インターフェース設定が保存されました
ko: 사용자 인터페이스 설정이 저장됨
zh_cn: 已保存用户界面设置
zh_tw: 已儲存使用者介面設定

source: User Local
fr: Paramètres régionaux de l'utilisateur
ja: ユーザー (ローカル)
ko: 사용자 로컬
zh_cn: 用户本地
zh_tw: 使用者本端

source: User Name
fr: Nom d'utilisateur
ja: ユーザー名
ko: 사용자 이름
zh_cn: 用户名
zh_tw: 使用者名稱

source: User Password must be entered to perform LDAP Group Look Up
fr: Le mot de passe utilisateur doit être saisi pour effectuer une recherche de groupe LDAP
ja: LDAP グループ検索を実行するには、ユーザー・パスワードを入力する必要があります
ko: LDAP 그룹 검색을 수행하려면 사용자 비밀번호를 입력해야 합니다.
zh_cn: 执行 LDAP 组查找时需要输入用户密码
zh_tw: 必須輸入使用者密碼才能執行 LDAP 群組查閱

source: User Role
ja: ユーザー・ロール
ko: 사용자 역할
zh_cn: 用户角色
zh_tw: 使用者角色

source: User Roles
fr: Rôles de l'utilisateur
ja: ユーザー・ロール
ko: 사용자 역할
zh_cn: 用户角色
zh_tw: 使用者角色

source: User authenticated but not defined in EVM, please contact your EVM administrator
fr: Utilisateur authentifié, mais non défini dans EVM, contactez votre administrateur EVM
ja: ユーザーは認証されましたが、EVM で定義されていません。EVM 管理者に連絡してください。
ko: 사용자가 인증했지만 EVM에 정의되지 않음, EVM 관리자에게 문의하십시오.
zh_cn: 用户被验证但没有在 EVM 中定义，请联系您的 EVM 管理员
zh_tw: 使用者已經過鑑別，但未定義於 EVM，請與 EVM 管理者聯絡

source: User created
ja: ユーザーが作成されました
ko: 사용자가 작성됨
zh_cn: 已创建用户
zh_tw: 已建立使用者

source: User isn't allowed to use the Embedded Ansible provider.
fr: L'utilisateur n'est pas autorisé à utiliser le fournisseur Ansible intégré.
ja: ユーザーは組み込み Ansible プロバイダーの使用が許可されていません。
ko: 사용자가 임베디드 Ansible 제공자를 사용하도록 허용되지 않습니다.
zh_cn: 不允许用户使用嵌入式 Ansible 供应商。
zh_tw: 不容許使用者使用內嵌 Ansible 提供者。

source: User must be defined
fr: L'utilisateur doit être défini
ja: ユーザーを定義する必要があります
ko: 사용자를 지정해야 합니다.
zh_cn: 必须定义用户
zh_tw: 必須定義使用者
