Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Lan|Computed allow promiscuous
fr: Proximité autorisée calculée
ja: 計算された無差別許可
ko: Lan|컴퓨팅 무작위 허용
zh_cn: 已计算的允许混杂模式
zh_tw: 計算容許混雜

source: Lan|Computed forged transmits
fr: Transmissions forgées calculées
ja: 計算された偽装転送
ko: Lan|컴퓨팅 위조 전송
zh_cn: 已计算的伪传输
zh_tw: 計算偽造傳輸

source: Lan|Computed mac changes
fr: Changements d'adresse MAC calculés
ja: 計算された MAC 変更
ko: Lan|컴퓨팅 mac 변경
zh_cn: 已计算的 mac 更改
zh_tw: 計算訊息鑑別碼變更

source: Lan|Created on
fr: Date de création
ja: 作成
ko: Lan|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Lan|Ems ref
fr: Lan|Réf. EMS
ja: EMS 参照
ko: Lan|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: Lan|Forged transmits
fr: Transmissions forgées
ja: 偽装転送
ko: Lan|위조 전송
zh_cn: 伪传输
zh_tw: 偽造傳輸

source: Lan|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: Lan|Mac changes
fr: Changements d'adresse MAC
ja: MAC 変更
ko: Lan|Mac 변경
zh_cn: MAC 更改
zh_tw: 訊息鑑別碼變更

source: Lan|Name
fr: Nom
ja: 名前
ko: Lan|이름
zh_cn: 名称
zh_tw: 名稱

source: Lan|Region description
fr: Description de la région
ja: リージョンの説明
ko: Lan|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Lan|Region number
fr: Numéro de la région
ja: リージョン番号
ko: Lan|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Lan|Tag
fr: Balise
ja: タグ
ko: Lan|태그
zh_cn: 标签
zh_tw: 標籤

source: Lan|Uid ems
fr: UID EMS
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid em

source: Lan|Updated on
fr: Date de mise à jour
ja: 更新
ko: Lan|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Last
fr: Dernier
ja: 最後
ko: 마지막
zh_cn: 最后的
zh_tw: 姓氏

source: Last 1000 lines from server %{name} [%{id}] in zone %{zone}
fr: Les 1 000 dernières lignes du serveur %{name} [%{id}] dans la zone %{zone}
ja: ゾーン %{zone} にあるサーバー %{name} [%{id}] の最後の 1000 行
ko: 구역 %{zone}에서 서버 %{name} [%{id}]의 마지막 1000개 행
zh_cn: 区域 %{zone} 中服务器 %{name} [%{id}] 的最后 1000 行
zh_tw: 來自區域 %{zone} 中的伺服器 %{name} [%{id}] 的最後 1000 行

source: Last 1000 lines from server %{server_name} [%{server_id}] in zone %{zone_name}
fr: Les 1 000 dernières lignes du serveur %{server_name} [%{server_id}] dans la zone %{zone_name}
ja: ゾーン %{zone_name} にあるサーバー %{server_name} [%{server_id}] の最後の 1000 行
ko: 구역 %{zone_name}에서 서버 %{server_name} [%{server_id}]의 마지막 1000개 행
zh_cn: 区域 %{zone_name} 中服务器 %{server_name} [%{server_id}] 的最后 1000 行
zh_tw: 來自區域 %{zone_name} 中的伺服器 %{server_name} [%{server_id}] 的最後 1000 行

source: Last 1000 lines from the Automation log
fr: Les 1 000 dernières lignes du journal d'automatisation
ja: 自動化ログの最後の 1000 行
ko: 자동화 로그의 마지막 1000행
zh_cn: 自动化日志里的最后 1000 行
zh_tw: 自動化日誌中的最後 1000 行

source: Last 24 Hours
fr: Dernières 24 heures
ja: 過去 24 時間
ko: 최근 24시간
zh_cn: 最近 24 小时
zh_tw: 最近 24 小時

source: Last 24 hours
fr: Dernières 24 heures
ja: 過去 24 時間
ko: 최근 24시간
zh_cn: 最近 24 小时
zh_tw: 最近 24 小時

source: Last 30 Days
fr: 30 derniers jours
ja: 過去 30 日間
ko: 최근 30일
zh_cn: 最近 30 天
zh_tw: 最近 30 天

source: Last 30 days
fr: 30 derniers jours
ja: 過去 30 日間
ko: 최근 30일
zh_cn: 最近 30 天
zh_tw: 最近 30 天

source: Last 7 Days
fr: 7 derniers jours
ja: 過去 7 日間
ko: 최근 7일
zh_cn: 最后 7 天
zh_tw: 最近 7 天

source: Last Analysis Attempt On
fr: Dernière tentative d'analyse effectuée le
ja: 最終分析試行日
ko: 마지막 분석 시도 시간
zh_cn: 最后的分析尝试时间
zh_tw: 前次分析嘗試時間

source: Last Analysis Time
fr: Heure de la dernière analyse
ja: 最終分析時間
ko: 마지막 분석 시간
zh_cn: 最后分析的时间
zh_tw: 前次分析時間

source: Last Analyzed
fr: Dernière analyse
ja: 最終分析日
ko: 마지막 분석 날짜
zh_cn: 上次分析时间
zh_tw: 前次分析

source: Last Boot Time
fr: Heure du dernier démarrage
ja: 前回の起動時間
ko: 마지막 부팅 시간
zh_cn: 上次引导时间
zh_tw: 前次開機時間

source: Last Checkin
fr: Dernier archivage
ja: 最終チェックイン
ko: 마지막 체크인
zh_cn: 最后检入时间
zh_tw: 前次移入

source: Last Compliance Histories
fr: Derniers historiques de conformité
ja: 最終コンプライアンス履歴
ko: 마지막 규제 준수 히스토리
zh_cn: 最后的合规历史
zh_tw: 前次相符性歷程

source: Last Compliance History
fr: Dernier historique de conformité
ja: 最終コンプライアンス履歴
ko: 마지막 규제 준수 히스토리
zh_cn: 最后的合规历史
zh_tw: 前次相符性歷程

source: Last Compliance Status
fr: Dernier statut de conformité
ja: 最終コンプライアンス・ステータス
ko: 마지막 규제 준수 상태
zh_cn: 最后的合规性状态
zh_tw: 前次符合狀態

source: Last Compliance Timestamp
fr: Dernier horodatage de conformité
ja: 最終コンプライアンス・タイム・スタンプ
ko: 마지막 규제 준수 시간소인
zh_cn: 最近合规性时间戳记
zh_tw: 前次相符性時間戳記

source: Last Drift State Timestamp
ja: 最終ドリフト状態タイム・スタンプ
ko: 마지막 드리프트 상태 시간소인
zh_cn: 最近偏移状态时间戳记
zh_tw: 最後一次漂移狀態時間戳記

source: Last Exit Code
ja: 最終終了コード
ko: 마지막 종료 코드
zh_cn: 最近退出代码
zh_tw: 最後一個結束碼

source: Last Finished At
ja: 最終終了日時
ko: 마지막 완료 시간
zh_cn: 最近完成时间
zh_tw: 前次完成時間

source: Last Heartbeat
fr: Dernière pulsation
ja: 最終ハートビート
ko: 마지막 하트비트
zh_cn: 最近的脉动信号
zh_tw: 前次活動訊號

source: Last Hour
fr: Dernière heure
ja: 過去 1 時間
ko: 지난 시간
zh_cn: 最后的小时
zh_tw: 前 1 小時

source: Last Invalid On
ja: 最終無効日
ko: 올바르지 않은 마지막 날짜
zh_cn: 最近无效的日期
zh_tw: 前次無效時間

source: Last Inventory Date
ja: 最終インベントリー日
ko: 마지막 인벤토리 날짜
zh_cn: 最近库存日期
zh_tw: 前次庫存日期

source: Last Known Datastore Path
fr: Dernier chemin connu du magasin de données
ja: 既知の最終データ・ストア・パス
ko: 마지막 알려진 데이터 저장소 경로
zh_cn: 最后已知数据存储路径
zh_tw: 前次已知資料儲存庫路徑

source: Last Known Size
fr: Dernière taille connue
ja: 既知の最終サイズ
ko: 마지막 알려진 크기
zh_cn: 最后已知大小
zh_tw: 前次已知大小

source: Last Log Collection
fr: Dernière collecte de journaux
ja: 最終ログ収集
ko: 마지막 로그 수집
zh_cn: 最近的日志采集
zh_tw: 前次日誌收集

source: Last Logoff
fr: Dernière déconnexion
ja: 最終ログオフ
ko: 마지막 로그오프
zh_cn: 最后注销
zh_tw: 前次登出

source: Last Logon
fr: Dernière connexion
ja: 最終ログオン
ko: 마지막 로그온
zh_cn: 最后登录
zh_tw: 前次登入

source: Last Message
fr: Dernier message
ja: 最終メッセージ
ko: 마지막 메시지
zh_cn: 最后一条消息
zh_tw: 最後一則訊息

source: Last Metrics Collection
fr: Dernière collecte de métriques
ja: 最終メトリック収集
ko: 마지막 메트릭 수집
zh_cn: 最后指标采集
zh_tw: 前次度量收集

source: Last Metrics Error
ja: 最終メトリック・エラー
ko: 마지막 메트릭 오류
zh_cn: 最近的指标错误
zh_tw: 前次度量錯誤

source: Last Metrics Success Date
ja: 最終メトリック成功日
ko: 마지막 메트릭 성공 날짜
zh_cn: 最近的指标成功日期
zh_tw: 前次度量成功日期

source: Last Metrics Update Date
ja: 最終メトリック更新日
ko: 마지막 메트릭 업데이트 날짜
zh_cn: 最近的指标更新日期
zh_tw: 前次度量更新日期

source: Last Modified
fr: Dernière modification
ja: 最終修正
ko: 마지막 수정 날짜
zh_cn: 最后修改
zh_tw: 最後更新時間

source: Last Modified Time
fr: Heure de la dernière modification
ja: 最終変更時間
ko: 마지막 수정 시간
zh_cn: 最后修改的时间
zh_tw: 前次修改時間

source: Last Month
fr: Le mois dernier
ja: 先月
ko: 지난 달
zh_cn: 最后的月
zh_tw: 上個月

source: Last Name
ja: 姓
ko: 성
zh_cn: 姓氏
zh_tw: 姓氏

source: Last Perf Capture On
ja: 最終パフォーマンス・キャプチャー日
ko: 마지막 성능 캡처 날짜
zh_cn: 最近性能采集时间
zh_tw: 前次 Perf 擷取時間

source: Last Quarter
fr: Le trimestre dernier
ja: 前四半期
ko: 지난 분기
zh_cn: 最后的季度
zh_tw: 上一季

source: Last Reason
ja: 最終理由
ko: 마지막 이유
zh_cn: 最近原因
zh_tw: 最後一個原因

source: Last Refresh
fr: Dernière actualisation
ja: 前回の更新
ko: 마지막 새로 고치기
zh_cn: 上次刷新
zh_tw: 前次重新整理時間

source: Last Refresh Date
fr: Date du dernier rafraîchissement
ja: 前回の更新日時
ko: 마지막 새로 고치기 날짜
zh_cn: 上次刷新日期
zh_tw: 前次重新整理日期

source: Last Refresh Error
ja: 前回の更新エラー
ko: 마지막 새로 고치기 오류
zh_cn: 最近的刷新错误
zh_tw: 前次重新整理錯誤

source: Last Refresh Status
ja: 前回の更新ステータス
ko: 마지막 새로 고치기 상태
zh_cn: 最近的刷新状态
zh_tw: 前次重新整理狀態

source: Last Refreshed On
fr: Dernière actualisation le
ja: 前回の更新
ko: 마지막 새로 고치기 시간
zh_cn: 上次刷新时间
zh_tw: 前次重新整理日期

source: Last Run Time
fr: Heure de la dernière exécution
ja: 前回の実行時刻
ko: 마지막 런타임
zh_cn: 最近运行时间

source: Last Run at
fr: Dernière exécution à
ja: 前回の実行時刻
ko: 마지막 실행 시간
zh_cn: 最近运行时间
zh_tw: 前次執行時間

source: Last Scan Attempt
fr: Dernière tentative de balayage
ja: 最終スキャン試行
ko: 마지막 스캔 시도
zh_cn: 最后的扫描尝试
zh_tw: 前次掃描嘗試

source: Last Signal
ja: 最終シグナル
ko: 마지막 신호
zh_cn: 最近信号
zh_tw: 最後一個信號

source: Last Smart Analysis
fr: Dernière analyse Smart
ja: 最終 SmartState 分析
ko: 마지막 스마트 분석
zh_cn: 最近智能分析
zh_tw: 前次智慧型分析

source: Last Started At
ja: 最終開始日時
ko: 마지막 시작 시간
zh_cn: 最近启动时间
zh_tw: 前次開始時間

source: Last State
fr: Dernier état
ja: 最終状態
ko: 마지막 상태
zh_cn: 最后的状态
zh_tw: 前次狀態

source: Last Sync Time
fr: Heure de la dernière synchronisation
ja: 最終同期時間
ko: 마지막 동기화 시간
zh_cn: 最后的同步时间
zh_tw: 前次同步時間

source: Last Transition Time
fr: Heure de la dernière transition
ja: 最終移行時間
ko: 마지막 상태 전이 시간
zh_cn: 最近的转换时间
zh_tw: 前次轉移時間

source: Last Update
fr: Dernière mise à jour
ja: 最終更新
ko: 마지막 업데이트 날짜
zh_cn: 最近更新日期
zh_tw: 前次更新

source: Last Update Status
fr: État de la dernière mise à jour
ja: 最終更新ステータス
ko: 마지막 업데이트 상태
zh_cn: 最后的更新状态
zh_tw: 前次更新狀態

source: Last Update Status Code
fr: Code d'état de la dernière mise à jour
ja: 最終更新ステータス・コード
ko: 마지막 업데이트 상태 코드
zh_cn: 最后的更新状态代码
zh_tw: 前次更新狀態碼

source: Last Updated
fr: Dernière mise à jour
ja: 最終更新日
ko: 마지막 업데이트 날짜
zh_cn: 上次更新
zh_tw: 前次更新時間

source: Last Valid On
ja: 最終有効日
ko: 마지막 유효 날짜
zh_cn: 最近有效的日期
zh_tw: 前次有效時間

source: Last Week
fr: La semaine dernière
ja: 先週
ko: 지난 주
zh_cn: 上周
zh_tw: 上週

source: Last Year
fr: L'année dernière
ja: 昨年
ko: 지난 해
zh_cn: 最后的年
zh_tw: 去年

source: Last refresh on
fr: Dernière actualisation le
ja: 前回の更新
ko: 마지막 새로 고치기 시점
zh_cn: 最后的刷新日期
zh_tw: 前次重新整理時間

source: Last selected %{record_name} no longer exists
fr: Le dernier %{record_name} sélectionné n'existe plus
ja: 最後に選択した %{record_name}はありません
ko: 마지막에 선택한 %{record_name}이(가) 더 이상 존재하지 않음
zh_cn: 最后选择的 %{record_name} 已不存在
zh_tw: 前次選取的 %{record_name} 已不再存在

source: Last selected Snapshot no longer exists
fr: Le dernier cliché sélectionné n'existe plus
ja: 最後に選択したスナップショットはありません
ko: 마지막에 선택한 스냅샷이 더 이상 존재하지 않습니다.
zh_cn: 最后选择的快照已不存在
zh_tw: 前次選取的 Snapshot 已不再存在

source: Launch External Logging
fr: Lancer la journalisation externe
ja: 外部ログの起動
ko: 외부 로깅 시작
zh_cn: 启动外部日志记录
zh_tw: 啟動外部記載

source: Learn more about this
fr: En savoir plus sur ce
ja: 説明はこちらをご覧ください
ko: 문서에서
zh_cn: 更多信息
zh_tw: 進一步瞭解此項

source: Lease Expires
ja: リース有効期限
ko: 임대 만료
zh_cn: 租约过期
zh_tw: 租約到期

source: Lease Obtained
ja: リース取得日
ko: 임대 얻음
zh_cn: 已获取租约
zh_tw: 租約已取得

source: Leave all options unchecked to show the original column value from the first record in the group.
fr: N'activez aucune des options pour afficher la valeur de colonne d'origine du premier enregistrement dans le groupe.
ja: グループ内の最初のレコードにある元の列値を表示するには、すべてのオプションのチェックを外したままにしてください。
ko: 그룹의 첫 번째 레코드에서 원래 열 값을 표시하려면 모든 옵션을 선택하지 않은 채로 두십시오.
zh_cn: 不勾选任何选项会显示组里第一条记录原始的列值
zh_tw: 讓所有選項保留未勾選，以顯示群組中第一筆記錄中的原始直欄值。

source: Lenovo Provider
ja: Lenovo プロバイダー
ko: Lenovo 제공자
zh_cn: Lenovo 提供程序
zh_tw: Lenovo 提供者

source: Level
fr: Niveau
ja: レベル
ko: 레벨
zh_cn: 级别

source: Lifecycle
fr: Cycle de vie
ja: ライフサイクル
ko: 라이프사이클
zh_cn: 生命周期
zh_tw: 生命週期

source: Lifecycle Event
ja: ライフサイクル・イベント
ko: 라이프사이클 이벤트
zh_cn: 生命周期事件
zh_tw: 生命周期事件

source: Lifecycle State
ja: ライフサイクルの状態
ko: 라이프사이클 상태
zh_cn: 生命周期状态
zh_tw: 生命週期狀態

source: Lifecycle event
fr: Événement de cycle de vie
ja: ライフサイクル・イベント
ko: 라이프사이클 이벤트
zh_cn: 生命周期事件
zh_tw: 生命周期事件

source: LifecycleEvent|Created by
fr: Créé par
ja: 作成者
ko: LifecycleEvent|작성자
zh_cn: 创建者
zh_tw: 建立者

source: LifecycleEvent|Created on
fr: Date de création
ja: 作成
ko: LifecycleEvent|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: LifecycleEvent|Event
fr: Événement
ja: イベント
ko: LifecycleEvent|이벤트
zh_cn: 事件
zh_tw: 事件

source: LifecycleEvent|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: LifecycleEvent|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: LifecycleEvent|Location
fr: Emplacement
ja: 場所
ko: LifecycleEvent|위치
zh_cn: 位置
zh_tw: 位置

source: LifecycleEvent|Message
fr: Message
ja: メッセージ
ko: LifecycleEvent|메시지
zh_cn: 消息
zh_tw: 訊息

source: LifecycleEvent|Region description
fr: Description de la région
ja: リージョンの説明
ko: LifecycleEvent|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: LifecycleEvent|Region number
fr: Numéro de la région
ja: リージョン番号
ko: LifecycleEvent|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: LifecycleEvent|Status
fr: État
ja: ステータス
ko: LifecycleEvent|상태
zh_cn: 状态
zh_tw: 狀態

source: Lifespan
fr: Durée de vie
ja: ライフスパン
ko: 수명
zh_cn: 有效期

source: Light Blue Background
fr: Arrière-plan bleu clair
ja: 薄い青色の背景
ko: 연한 파란색 배경
zh_cn: 浅蓝背景
zh_tw: 淺藍色背景

source: Light Blue Text
fr: Texte bleu clair
ja: 薄い青色のテキスト
ko: 연한 파란색 텍스트
zh_cn: 浅蓝文本
zh_tw: 淺藍色文字

source: Limit CPU Cores
ja: CPU コア数の制限
ko: CPU 코어 제한
zh_cn: 限制 CPU 核心
zh_tw: 限制 CPU 核心

source: Limit CPU cores
fr: Limite de cœurs de processeur
ja: CPU コア数の制限
ko: CPU 코어 제한
zh_cn: 限制 CPU 核心
zh_tw: 限制 CPU 核心數

source: Limit Memory Bytes
ja: メモリー・バイトの制限
ko: 메모리 바이트 제한
zh_cn: 限制内存字节
zh_tw: 限制記憶體位元組數

source: Limit Memory bytes
fr: Limite d'octets de mémoire
ja: メモリー・バイトの制限
ko: 메모리 바이트 제한
zh_cn: 限制内存字节
zh_tw: 限制記憶體位元組數

source: Limit Ranges
fr: Limiter les plages
ja: 範囲の制限
ko: 범위 제한
zh_cn: 限制范围
zh_tw: 限制範圍

source: Limit Request Ratio
fr: Limiter le coefficient de demandes
ja: 要求の割合の制限
ko: 요청 제한율
zh_cn: 限制请求比率
zh_tw: 限制要求比例

source: Line of Business
fr: Secteur d'activités
ja: 事業部門
ko: 비즈니스 라인
zh_cn: 业务线
zh_tw: 事業線

source: Linked Clone
ja: リンク済みクローン
ko: 링크된 복제본
zh_cn: 链接克隆
zh_tw: 鏈結複本

source: Linux Init Processes
fr: Processus d'initialisation Linux
ja: Linux Init プロセス
ko: Linux Init 프로세스
zh_cn: Linux 初始进程
zh_tw: Linux 起始處理程序

source: List
fr: Liste
ja: リスト
ko: 목록
zh_cn: 列表
zh_tw: 列示

source: List Archived
fr: Liste archivée
ja: アーカイブ済みリスト
ko: 목록 아카이브됨
zh_cn: 已存档的列表
zh_tw: 列出已保存項

source: List Orphaned
fr: Liste orpheline
ja: 孤立したリスト
ko: 목록 고아 처리됨
zh_cn: 孤立的列表
zh_tw: 列出孤立項

source: List Retired
fr: Liste désactivée
ja: リタイヤしたリスト
ko: 목록 폐기됨
zh_cn: 已停用的列表
zh_tw: 列出淘汰項

source: List View
fr: Mode Liste
ja: リスト表示
ko: 목록 보기
zh_cn: 列表视图
zh_tw: 清單視圖

source: Live Migrate Instances
fr: Faire migrer les instances de façon dynamique
ja: インスタンスのライブ・マイグレーション
ko: 인스턴스 라이브 마이그레이션
zh_cn: 实时迁移实例
zh_tw: 即時移轉實例

source: Live Migrating %{models}
fr: Migration dynamique de %{models}
ja: %{models}のライブ・マイグレーション
ko: %{models} 라이브 마이그레이션 중
zh_cn: 即时迁移 %{models}
zh_tw: 即時移轉%{models}

source: Live migrating Instance %{instance_name} completed successfully.
fr: La migration dynamique de l'instance %{instance_name} a abouti.
ja: インスタンス %{instance_name} のライブ・マイグレーションが正常に終了しました。
ko: 라이브 마이그레이션 인스턴스 %{instance_name}이(가) 정상적으로 완료되었습니다.
zh_cn: 实时迁移实例 %{instance_name} 成功完成。
zh_tw: 即時移轉實例 %{instance_name} 已順利完成。

source: Live migrating Instance %{instance_name} failed: %{error_message}
fr: La migration dynamique de l'instance %{instance_name} a échoué : %{error_message}
ja: インスタンス %{instance_name} のライブ・マイグレーションに失敗しました: %{error_message}
ko: 라이브 마이그레이션 인스턴스 %{instance_name} 실패: %{error_message}
zh_cn: 实时迁移实例 %{instance_name} 失败：%{error_message}
zh_tw: 即時移轉實例 %{instance_name} 失敗： %{error_message}

source: Live migration of Instances was cancelled by the user
fr: La migration dynamique des instances a été annulée par l'utilisateur
ja: インスタンスのライブ・マイグレーションはユーザーにより取り消されました
ko: 사용자가 인스턴스의 라이브 마이그레이션을 취소했습니다.
zh_cn: 用户已取消实时迁移实例的操作
zh_tw: 使用者已取消即時移轉實例

source: Lives On Type
ja: ライブのタイプ
ko: 유형에 상주
zh_cn: 存在位置类型
zh_tw: Lives On 類型

source: Load
fr: Charger
ja: ロード
ko: 로드
zh_cn: 加载
zh_tw: 負載

source: Load Balancer
fr: Équilibreur de charge
ja: ロード・バランサー
ko: 로드 밸런서
zh_cn: 负载均衡器
zh_tw: 負載平衡器

source: Load Balancer (Amazon)
fr: Équilibreur de charge (Amazon)
ja: ロード・バランサー (Amazon)
ko: 로드 밸런서(Amazon)
zh_cn: 负载均衡器 (Amazon)
zh_tw: 負載平衡器 (Amazon)

source: Load Balancer (Google)
fr: Équilibreur de charge (Google)
ja: ロード・バランサー (Google)
ko: 로드 밸런서(Google)
zh_cn: 负载均衡器（Google）
zh_tw: 負載平衡器 (Google)

source: Load Balancer (IBM Cloud VPC)
ja: Load Balancers (IBM Cloud VPC)
ko: 로드 밸런서(IBM Cloud VPC)
zh_cn: 负载均衡器 (IBM Cloud VPC)
zh_tw: 負載平衡器 (IBM Cloud VPC)

source: Load Balancer (Microsoft Azure)
fr: Équilibreur de charge (Microsoft Azure)
ja: ロード・バランサー (Microsoft Azure)
ko: 로드 밸런서(Microsoft Azure)
zh_cn: 负载均衡器 (Microsoft Azure)
zh_tw: 負載平衡器 (Microsoft Azure)

source: Load Balancer Health Check
ja: ロード・バランサーのヘルス・チェック
ko: 로드 밸런서 성능 상태 검사
zh_cn: 负载均衡器运行状况检查
zh_tw: 負載平衡器性能檢查

source: Load Balancer Health Check Member
ja: ロード・バランサーのヘルス・チェック・メンバー
ko: 로드 밸런서 성능 상태 검사 멤버
zh_cn: 负载均衡器运行状况检查成员
zh_tw: 負載平衡器性能檢查成員

source: Load Balancer Health Check State
ja: ロード・バランサーのヘルス・チェック状態
ko: 로드 밸런서 성능 상태 검사 상태
zh_cn: 负载均衡器运行状况检查说明
zh_tw: 負載平衡器性能檢查狀態

source: Load Balancer Health Check States With Reason
ja: ロード・バランサーのヘルス・チェック状態と理由
ko: 로드 밸런서 성능 상태 검사 상태와 이유
zh_cn: 负载均衡器运行状况检查原因
zh_tw: 負載平衡器性能檢查狀態（含原因）

source: Load Balancer Health States
ja: ロード・バランサーのヘルス状態
ko: 로드 밸런서 성능 상태
zh_cn: 负载均衡器运行状态
zh_tw: 負載平衡器性能狀態

source: Load Balancer Listener
ja: ロード・バランサー・リスナー
ko: 로드 밸런서 리스너
zh_cn: 负载均衡器侦听器
zh_tw: 負載平衡器接聽器

source: Load Balancer Listener Pool
ja: ロード・バランサー・リスナー・プール
ko: 로드 밸런서 리스너 풀
zh_cn: 负载均衡器侦听器池
zh_tw: 負載平衡器接聽器儲存區

source: Load Balancer Pool
ja: ロード・バランサー・プール
ko: 로드 밸런서 풀
zh_cn: 负载均衡器池
zh_tw: 負載平衡器儲存區

source: Load Balancer Pool Member
ja: ロード・バランサー・プール・メンバー
ko: 로드 밸런서 풀 멤버
zh_cn: 负载均衡器池成员
zh_tw: 負載平衡器儲存區成員

source: Load Balancer Pool Member Pool
ja: ロード・バランサー・プール・メンバーのプール
ko: 로드 밸런서 풀 멤버 풀
zh_cn: 负载均衡器池成员池
zh_tw: 負載平衡器儲存區成員儲存區

source: Load Balancer Status
fr: État de l'équilibreur de charge
ja: ロード・バランサーのステータス
ko: 로드 밸런서 상태
zh_cn: 负载均衡器状态
zh_tw: 負載平衡器狀態

source: Load Balancers
fr: Équilibreurs de charge
ja: ロード・バランサー
ko: 로드 밸런서
zh_cn: 负载均衡器
zh_tw: 負載平衡器

source: Load Balancers (Amazon)
fr: Équilibreurs de charge (Amazon)
ja: ロード・バランサー (Amazon)
ko: 로드 밸런서(Amazon)
zh_cn: 负载均衡器（Amazon）
zh_tw: 負載平衡器 (Amazon)

source: Load Balancers (Google)
fr: Équilibreurs de charge (Google)
ja: ロード・バランサー (Google)
ko: 로드 밸런서(Google)
zh_cn: 负载均衡器（Google）
zh_tw: 負載平衡器 (Google)

source: Load a filter
fr: Charger un filtre
ja: フィルターのロード
ko: 필터 로드
zh_cn: 加载过滤器
zh_tw: 載入過濾器

source: Load balancer
fr: Équilibreur de charge
ja: ロード・バランサー
ko: 로드 밸런서
zh_cn: 负载均衡器
zh_tw: 負載平衡器

source: Load balancer health check
fr: Bilan de santé de l'équilibreur de charge
ja: ロード・バランサーのヘルス・チェック
ko: 로드 밸런서 성능 상태 검사
zh_cn: 负载均衡器运行状况检查
zh_tw: 負載平衡器性能檢查

source: Load balancer health check member
fr: Membre du bilan de santé de l'équilibreur de charge
ja: ロード・バランサーのヘルス・チェック・メンバー
ko: 로드 밸런서 성능 상태 검사 멤버
zh_cn: 负载均衡器运行状况检查成员
zh_tw: 負載平衡器性能檢查成員

source: Load balancer listener
fr: Listener d'équilibreur de charge
ja: ロード・バランサー・リスナー
ko: 로드 밸런서 리스너
zh_cn: 负载均衡器侦听器
zh_tw: 負載平衡器接聽器

source: Load balancer listener pool
fr: Pool de listeners de l'équilibreur de charge
ja: ロード・バランサー・リスナー・プール
ko: 로드 밸런서 리스너 풀
zh_cn: 负载均衡器侦听器池
zh_tw: 負載平衡器接聽器儲存區

source: Load balancer pool
fr: Pool équilibreur de charge
ja: ロード・バランサー・プール
ko: 로드 밸런서 풀
zh_cn: 负载均衡器池
zh_tw: 負載平衡器儲存區

source: Load balancer pool member
fr: Membre du pool d'équilibreurs de charge
ja: ロード・バランサー・プール・メンバー
ko: 로드 밸런서 풀 멤버
zh_cn: 负载均衡器池成员
zh_tw: 負載平衡器儲存區成員

source: Load balancer pool member pool
fr: Pool de membres du pool d'équilibreurs de charge
ja: ロード・バランサー・プール・メンバーのプール
ko: 로드 밸런서 풀 멤버 풀
zh_cn: 负载均衡器池成员池
zh_tw: 負載平衡器儲存區成員儲存區

source: Load the filter shown above
fr: Charger le filtre affiché ci-dessus
ja: 上記のフィルターのロード
ko: 위에 표시된 필터 로드
zh_cn: 加载上面显示的过滤器
zh_tw: 載入上方顯示的過濾器

source: Load values on init
fr: Charger les valeurs lors de l'initialisation
ja: init で値をロード
ko: 초기화 시에 값 로드
zh_cn: 在初始化时加载值
zh_tw: 在起始時載入值

source: LoadBalancer (Microsoft Azure)
fr: Équilibreur de charges (Microsoft Azure)
ja: ロード・バランサー (Microsoft Azure)
zh_cn: 负载均衡器 (Microsoft Azure)
zh_tw: 負載平衡器 (Microsoft Azure)

source: LoadBalancerHealthCheckMember|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: LoadBalancerHealthCheckMember|Region description
fr: Description de la région
ja: リージョンの説明
ko: LoadBalancerHealthCheckMember|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: LoadBalancerHealthCheckMember|Region number
fr: Numéro de la région
ja: リージョン番号
ko: LoadBalancerHealthCheckMember|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: LoadBalancerHealthCheckMember|Status
fr: État
ja: ステータス
ko: LoadBalancerHealthCheckMember|상태
zh_cn: 状态
zh_tw: 狀態

source: LoadBalancerHealthCheckMember|Status reason
fr: Motif de l'état
ja: ステータスの理由
ko: LoadBalancerHealthCheckMember|상태 이유
zh_cn: 出现此状态的原因
zh_tw: 狀態原因

source: LoadBalancerHealthCheck|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: LoadBalancerHealthCheck|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: LoadBalancerHealthCheck|Healthy threshold
fr: Seuil sain
ja: 正常なしきい値
ko: LoadBalancerHealthCheck|정상 임계값
zh_cn: 正常阈值
zh_tw: 性能臨界值

source: LoadBalancerHealthCheck|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: LoadBalancerHealthCheck|Interval
fr: Intervalle
ja: 間隔
ko: LoadBalancerHealthCheck|간격
zh_cn: 间隔
zh_tw: 間隔

source: LoadBalancerHealthCheck|Name
fr: Nom
ja: 名前
ko: LoadBalancerHealthCheck|이름
zh_cn: 名称
zh_tw: 名稱

source: LoadBalancerHealthCheck|Port
fr: Port
ja: ポート
ko: LoadBalancerHealthCheck|포트
zh_cn: 端口
zh_tw: 埠

source: LoadBalancerHealthCheck|Protocol
fr: Protocole
ja: プロトコル
ko: LoadBalancerHealthCheck|프로토콜
zh_cn: 协议
zh_tw: 通訊協定

source: LoadBalancerHealthCheck|Region description
fr: Description de la région
ja: リージョンの説明
ko: LoadBalancerHealthCheck|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: LoadBalancerHealthCheck|Region number
fr: Numéro de la région
ja: リージョン番号
ko: LoadBalancerHealthCheck|지역 번호
zh_cn: 区域号
zh_tw: 地區號碼

source: LoadBalancerHealthCheck|Timeout
fr: Timeout
ja: タイムアウト
ko: LoadBalancerHealthCheck|제한시간
zh_cn: 超时
zh_tw: 逾時

source: LoadBalancerHealthCheck|Total vms
fr: Total VM
ja: 合計 VM
ko: LoadBalancerHealthCheck|vm 총계
zh_cn: VM 总数
zh_tw: 虛擬機器總計

source: LoadBalancerHealthCheck|Unhealthy threshold
fr: Seuil non sain
ja: 異常なしきい値
ko: LoadBalancerHealthCheck|비정상 임계값
zh_cn: 不正常阈值
zh_tw: 性能不良臨界值

source: LoadBalancerHealthCheck|Url path
fr: Chemin URL
ja: URL パス
ko: LoadBalancerHealthCheck|Url 경로
zh_cn: Url 路径
zh_tw: URL 路徑

source: LoadBalancerListenerPool|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: LoadBalancerListenerPool|Region description
fr: Description de la région
ja: リージョンの説明
ko: LoadBalancerListenerPool|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: LoadBalancerListenerPool|Region number
fr: Numéro de la région
ja: リージョン番号
ko: LoadBalancerListenerPool|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: LoadBalancerListener|Description
fr: Description
ja: 説明
ko: LoadBalancerListener|설명
zh_cn: 描述
zh_tw: 說明

source: LoadBalancerListener|Ems ref
fr: Réf. ems
ja: EMS 参照
ko: LoadBalancerListener|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: LoadBalancerListener|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: LoadBalancerListener|Instance port range
fr: Plage de port de l'instance
ja: インスタンス・ポート範囲
ko: LoadBalancerListener|인스턴스 포트 범위
zh_cn: 实例端口范围
zh_tw: 實例埠範圍

source: LoadBalancerListener|Instance protocol
fr: Protocole de l'instance
ja: インスタンス・プロトコル
ko: LoadBalancerListener|인스턴스 프로토콜
zh_cn: 实例协议
zh_tw: 實例通訊協定

source: LoadBalancerListener|Load balancer port range
fr: Plage de port de l'équilibreur de charge
ja: ロード・バランサーのポート範囲
ko: LoadBalancerListener|로드 밸런서 포트 범위
zh_cn: 负载平衡器端口范围
zh_tw: 負載平衡器埠範圍

source: LoadBalancerListener|Load balancer protocol
fr: Protocole de l'équilibreur de charge
ja: ロード・バランサーのプロトコル
ko: LoadBalancerListener|로드 밸런서 프로토콜
zh_cn: 负载均衡器协议
zh_tw: 負載平衡器通訊協定

source: LoadBalancerListener|Name
fr: Nom
ja: 名前
ko: LoadBalancerListener|이름
zh_cn: 名称
zh_tw: 名稱

source: LoadBalancerListener|Region description
fr: Description de la région
ja: リージョンの説明
ko: LoadBalancerListener|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: LoadBalancerListener|Region number
fr: Numéro de la région
ja: リージョン番号
ko: LoadBalancerListener|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: LoadBalancerListener|Total vms
fr: Total VM
ja: 合計 VM
ko: LoadBalancerListener|vm 총계
zh_cn: VM 总数
zh_tw: 虛擬機器總計

source: LoadBalancerPoolMemberPool|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: LoadBalancerPoolMemberPool|Region description
fr: Description de la région
ja: リージョンの説明
ko: LoadBalancerPoolMemberPool|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: LoadBalancerPoolMemberPool|Region number
fr: Numéro de la région
ja: リージョン番号
ko: LoadBalancerPoolMemberPool|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: LoadBalancerPoolMember|Address
fr: Adresse
ja: アドレス
ko: LoadBalancerPoolMember|주소
zh_cn: 地址
zh_tw: 位址

source: LoadBalancerPoolMember|Ems ref
fr: Réf. ems
ja: EMS 参照
ko: LoadBalancerPoolMember|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: LoadBalancerPoolMember|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug
