Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: (%{value}) * Overallocated
fr: (%{value}) * Sur-alloué
ja: (%{value}) * 割振超過
ko: (%{value}) * 초과 할당됨
zh_cn: (%{value}) * 过度分配
zh_tw: (%{value}) * 過濾配置

source: (Check All)
fr: (Tout contrôler)
ja: (すべて選択)
ko: (모두 선택)
zh_cn: （全部勾选）
zh_tw: （全選）

source: (Checked default filters will be visible.)
fr: (les filtres par défaut validés seront visibles)
ja: (チェックされたデフォルト・フィルターが表示されます。)
ko: (검사한 기본 필터가 표시 가능합니다.)
zh_cn: （勾选的缺省过滤器将变成可见。）
zh_tw: （勾選的預設過濾器將可見。）

source: (Click to remove)
fr: (cliquez pour ôter)
ja: (クリックすると削除されます)
ko: (클릭하여 제거)
zh_cn: (点击进行移除)
zh_tw: （按一下以移除）

source: (Column Name in Report)
fr: (Nom de la colonne dans le rapport)
ja: (レポート内のカラム名)
ko: (보고서의 열 이름)
zh_cn: （报告中的列名称）
zh_tw: （報告中的直欄名稱）

source: (Default: %{email_from})
fr: (par défaut : %{email_from})
ja: (デフォルト: %{email_from})
ko: (기본값: %{email_from})
zh_cn: （缺省值：%{email_from}）
zh_tw: （預設值：%{email_from}）

source: (Global)
ja: (グローバル)
ko: (글로벌)
zh_cn: （全局）
zh_tw: （廣域）

source: (Look up %{authentication_mode_name} Groups)
fr: (rechercher %{authentication_mode_name} groupes)
ja: (%{authentication_mode_name}でのグループ検索)
ko: (%{authentication_mode_name} 그룹 검색)
zh_cn: （查找 %{authentication_mode_name} 组）
zh_tw: （查閱 %{authentication_mode_name} 群組）

source: (MB) memory
fr: (MO) mémoire
ja: (MB) メモリー
ko: (MB) 메모리
zh_cn: (MB) 内存
zh_tw: (MB) 記憶體

source: (Note: Login brand can be resized using /public/custom.css)
fr: (Remarque : la marque de connexion peut être redimensionnée à l'aide de /public/custom.css)
ja: (注記: ログイン・ブランドは、/public/custom.css を使ってサイズ変更ができます)
ko: (참고: /public/custom.css를 사용하여 로그인 브랜드의 크기를 조정할 수 있음)
zh_cn: （备注：可以使用 /public/custom.css 调整登录品牌的大小）
zh_tw: （附註：可以使用 /public/custom.css 調整登入品牌大小）

source: (Remote)
fr: (à distance)
ja: (リモート)
ko: (원격)
zh_cn: （远程）
zh_tw: （遠端）

source: (Subnets not explicitely assigned to a route table are assigned to this main route table, for this VPC)
fr: (les sous-réseaux non explicitement assignés à une table de routage sont assignés à cette table de routage principale, pour ce VPC)
ja: (ルート・テーブルに明示的に割り当てられていないサブネットが、この VPC についてこのメイン・ルート・テーブルに割り当てられます)
ko: (라우트 테이블에 명시적으로 지정되지 않은 서브넷이 이 VPC에 대한 기본 라우트 테이블에 지정됨)
zh_cn: (对于此 VPC，没有被明确分配到一个路由表的子网会被分配到此主路由表)
zh_tw: （針對此 VPC，未明確指派給路徑表的子網路會指派給這個主要路徑表）

source: (current)
fr: (courant)
ja: (現在)
ko: (현재)
zh_cn: （当前）
zh_tw: （現行）

source: (leave blank for default)
fr: (laisser vide pour valeur par défaut)
ja: (デフォルトの場合は空白にする)
ko: (기본값은 공백으로 두십시오.)
zh_cn: （缺省留空）
zh_tw: （保留為空白以使用預設值）

source: (missing)
fr: (manquant)
ja: (見つかりません)
ko: (누락)
zh_cn: （缺失）
zh_tw: （遺漏）

source: * 'Name' and 'Single Value' fields cannot be edited after adding a category.
fr: * Les champs 'Nom' et 'Valeur unitaire' ne peuvent être édités après l'ajout d'une catégorie.
ja: * '名前' および '単一値' フィールドは、カテゴリーの追加後に編集することができません。
ko: * 카테고리를 추가한 후에는 '이름' 및 '단일 값' 필드를 편집할 수 없습니다.
zh_cn: * 在添加类别后，不能编辑“名称”和“单个值”字段。
zh_tw: * 在新增種類之後，無法編輯「名稱」和「單一值」欄位。

source: * Base the report on
fr: * Baser le rapport sur
ja: * レポートのベース
ko: * 보고서의 기반이 됨
zh_cn: * 报告基于
zh_tw: * 報告依據

source: * Cannot be changed while this Alert belongs to an Alert Profile.
fr: * Ne peut être changé tant que cette alerte est liée à un profil d'alerte.
ja: * このアラートがアラート・プロファイルに属している場合は変更できません。
ko: * 이 경보가 경보 프로파일에 속해 있는 동안에는 변경할 수 없습니다.
zh_cn: * 当此警报属于某个警报概要文件时，无法修改它。
zh_tw: * 當此警示屬於警示設定檔時無法變更。

source: * Caution: CPU Allocated Metric, CPU Used Metric, CPU Cores Allocated Metric, Disk I/O Used Metric, Memory Allocated Metric, Fixed Storage Metric, Storage Allocated Metric, Storage Used Metric are not supported for Chargeback for Projects.
fr: * Attention : la métrique de processeur allouée, la métrique de processeur utilisée, la métrique de cœurs de processeur allouée, la métrique E/S disque utilisée, la métrique de mémoire allouée, la métrique de stockage fixe, la métrique de stockage allouée et la métrique de stockage utilisée ne sont pas prises en charge pour la rétrofacturation des projets.
ja: * 注意: CPU 割り振りメトリック、CPU 使用済みメトリック、CPU コア割り振りメトリック、ディスク I/O 使用済みメトリック、メモリー割り振りメトリック、固定ストレージ・メトリック、ストレージ割り振りメトリック、ストレージ使用済みメトリックは、プロジェクトではチャージバックに対応していません。
ko: * 주의: CPU 할당 메트릭, CPU 사용 메트릭, CPU 코어 할당 메트릭, 디스크 입/출력 사용 메트릭, 메모리 할당 메트릭, 고정 스토리지 메트릭, 스토리지 할당 메트릭, 스토리지 사용 메트릭은 프로젝트의 비용 상환에 대해 지원되지 않습니다.
zh_cn: * 注意：项目计费不支持 CPU 分配指标、CPU 使用指标、CPU 核心分配指标、磁盘 I/O 使用指标、内存分配指标、固定存储指标、存储分配指标、存储使用指标。
zh_tw: * 警告：針對專案的計費，不支援「CPU 配置的度量」、「CPU 使用的度量」、「CPU 核心配置的度量」、「磁碟 I/O 使用的度量」、「記憶體配置的度量」、「固定儲存體度量」、「儲存體配置的度量」、「儲存體使用的度量」。

source: * Caution: CPU Allocated Metric, CPU Used Metric, Disk I/O Used Metric, Fixed Storage Metric, Storage Allocated Metric, Storage Used Metric are not supported for Chargeback for Images.
fr: * Attention : la métrique de processeur allouée, la métrique de processeur utilisée, la métrique E/S disque utilisée, la métrique de stockage fixe, la métrique de stockage allouée et la métrique de stockage utilisée ne sont pas prises en charge pour la rétrofacturation des images.
ja: * 注意: CPU 割り振りメトリック、CPU 使用済みメトリック、ディスク I/O 使用済みメトリック、固定ストレージ・メトリック、ストレージ割り振りメトリック、ストレージ使用済みメトリックは、イメージではチャージバックに対応していません。
ko: * 주의: CPU 할당 메트릭, CPU 사용 메트릭, 디스크 입/출력 사용 메트릭, 고정 스토리지 메트릭, 스토리지 할당 메트릭, 스토리지 사용 메트릭은 이미지의 비용 상환에 대해 지원되지 않습니다.
zh_cn: * 注意：镜像计费不支持 CPU 分配指标、CPU 使用指标、磁盘 I/O 使用指标、固定存储指标、存储分配指标、存储使用指标。
zh_tw: * 警告：針對映像檔的計費，不支援「CPU 配置的度量」、「CPU 使用的度量」、「磁碟 I/O 使用的度量」、「固定儲存體度量」、「儲存體配置的度量」、「儲存體使用的度量」。

source: * Caution: CPU Cores Allocated Metric, CPU Cores Used Metric are not supported for Chargeback for Vms.
fr: * Attention : la métrique de cœurs de processeur allouée et la métrique de cœurs de processeur utilisée ne sont pas prises en charge pour la rétrofacturation des machines virtuelles.
ja: * 注意: CPU コア割り振りメトリック、CPU コア使用済みメトリックは、VM ではチャージバックに対応していません。
ko: * 주의: VM의 비용 상환에 대해 CPU 코어 할당 메트릭, CPU 코어 사용 메트릭이 지원되지 않습니다.
zh_cn: * 注意：VM 计费不支持 CPU 核心分配指标、CPU 核心使用指标。
zh_tw: * 警告：針對 Vms 的計費，不支援「CPU 核心配置的度量」、「CPU 核心使用的度量」。

source: * Caution: Changing these fields will clear all selected values below them!
fr: * Attention : Le changement de ces champs impliquera l'effacement de toutes valeurs sélectionnées suivantes!
ja: * 注意: これらのフィールドを変更すると、フィールドの下で選択したすべての値がクリアされます。
ko: * 주의: 이 필드를 변경하면 필드의 선택된 모든 값이 지워집니다!
zh_cn: * 注意：修改这些字段将清除它们下面选择的所有值！
zh_tw: * 注意：變更這些欄位時，會清除它們下面的所有選取值！

source: * Caution: The value Range end will not be included in the tier.
fr: * Attention : la fin de la plage de valeurs ne sera pas incluse dans le niveau.
ja: * 注意: 範囲の値の終端は階層に組み込まれません。
ko: * 주의: 값 범위 끝은 티어에 포함되지 않습니다.
zh_cn: * 注意：值范围的结束值不包含在此层。
zh_tw: * 注意：值範圍結尾不會包含在層級中。

source: * Changing the Time Zone will reset the Starting Date and Time fields below
fr: *Changer la zone de temps réinitialisera la date initiale et les champs de date suivants
ja: * タイム・ゾーンを変更すると、以下の日付フィールドと時刻フィールドの開始がリセットされます
ko: * 시간대를 변경하면 아래의 시작 날짜 및 시간 필드가 재설정됩니다.
zh_cn: * 修改时区会重置下面的“开始日期”和“开始时间”字段
zh_tw: * 變更時區將重設下方的開始日期和時間欄位

source: * Changing the Zone will reset all of this Server's priorities to secondary.
fr: * Changer la zone réinitialisera toutes les priorités de ce serveurs en tant que secondaires.
ja: * ゾーンを変更すると、このサーバーの優先順位がすべて「セカンダリー」にリセットされます。
ko: * 구역을 변경하면 이 서버의 모든 우선순위가 보조로 재설정됩니다.
zh_cn: * 修改区将重置此服务器的所有优先级为次要等级。
zh_tw: * 變更「區域」會將此伺服器的所有優先順序重設為次要。

source: * Checking this box will remove this setting from all other PXE Images on this PXE Server
fr: * Valider cette option supprimera ce paramétrage pour toutes les images PXE hébergées par ce serveur PXE
ja: * このボックスをチェックすると、この PXE サーバーにある他のすべての PXE イメージからこの設定が削除されます
ko: * 이 선택란을 선택하면 이 PXE 서버의 다른 모든 PXE 이미지에서 이 설정이 제거됩니다.
zh_cn: * 选中此复选框将将移除此 PXE 服务器上所有其他的 PXE 镜像
zh_tw: * 勾選此方框將從此 PXE 伺服器上的所有其他 PXE 映像檔中移除此設定

source: * Daily charts only include days for which all 24 hours of data has been collected.
fr: * Les diagrammes journaliers n'incluent que les jours pour lesquels la totalité des données pour les 24h associées ont été collectées.
ja: * 日次チャートには、24 時間分のデータが収集される日のデータのみが表示されます。
ko: * 일일 차트에는 전체 24시간의 데이터가 수집된 일만 포함됩니다.
zh_cn: * 每日图表只包含收集全部 24 小时数据的那些天数
zh_tw: * 每日圖表只包含已收集所有 24 小時資料的天數。

source: * Dashboard name cannot be changed
fr: * Le nom du tableau de bord ne peut être changé
ja: * ダッシュボード名は変更できません
ko: * 대시보드 이름을 변경할 수 없습니다.
zh_cn: * 仪表板名称不能被修改
zh_tw: * 無法變更儀表板名稱

source: * Dates/Times on this page are based on time zone: %{time_zone}.
fr: * Les dates/heures de cette page sont basées sur le fuseau horaire : %{time_zone}.
ja: * このページの日付/時間は、タイム・ゾーン %{time_zone} に基づいています。
ko: * 이 페이지의 날짜/시간은 시간대에 기반을 둠: %{time_zone}.
zh_cn: * 此页面上的日期/时间基于时区：%{time_zone}。
zh_tw: * 此頁面上的日期/時間基於時區 %{time_zone}。

source: * Enter Policy Simulation options on the left and press Submit
fr: * Entrez les options de simulation de politique à gauche et cliquez soumettre
ja: * 左側のポリシー・シミュレーションのオプションを入力して「送信」を押してください
ko: * 정책 시뮬레이션 옵션을 왼쪽에 입력하고 제출을 누르십시오.
zh_cn: * 在左侧输入策略模拟选项并按“提交”
zh_tw: * 在左側輸入「原則模擬」選項，然後按「提交」

source: * Enter a reason for this approval and press Submit
fr: * Entrez le motif de cette approbation et cliquez soumettre
ja: * 承認の理由を入力して「送信」を押してください
ko: * 이 승인에 대한 이유를 입력하고 제출을 누르십시오.
zh_cn: * 输入这次批准的原因并按“提交”
zh_tw: * 輸入此核准的原因，然後按「提交」

source: * Enter a reason for this denial and press Submit
fr: * Entrez le motif de ce rejet et cliquez soumettre
ja: * 拒否の理由を入力して「送信」を押してください
ko: * 이 거부에 대한 이유를 입력하고 제출을 누르십시오.
zh_cn: * 输入这次拒绝的原因并按“提交”
zh_tw: * 輸入此拒絕的原因並按「提交」

source: * Fields are read only for default Widgets
fr: * Pour les widgets pas défaut, ces champs sont en lecture uniquement.
ja: * デフォルト・ウィジェットの場合、フィールドは読み取り専用になります
ko: * 기본 위젯에 대한 필드는 읽기 전용입니다.
zh_cn: * 字段对于缺省窗口小部件是只读的
zh_tw: * 預設小組件的欄位為唯讀

source: * If all Conditions are removed from a Policy, it will be unconditional and always evaluate to true.
fr: *Si toutes les conditions sont supprimées d'une politique, elle sera toujours évaluée positivement
ja: * ポリシーからすべての条件が削除された場合は、無条件となり常に true と評価されます。
ko: * 모든 조건이 정책에서 제거되면 무조건 상태가 되어 항상 true로 평가됩니다.
zh_cn: * 如果从策略里移除所有条件，它将是无条件的且总是为 true。
zh_tw: * 如果從原則中移除所有條件，則原則將無條件且一律評估為 true。

source: * Information shown is based on available trend data from %{start_time} to %{end_time} in the %{timezone} time zone.
fr: * Les informations affichées sont basées sur les tendances disponibles du %{start_time} au %{end_time} dans le fuseau horaire %{timezone}.
ja: * 表示されている情報は %{timezone} タイム・ゾーンの %{start_time} から %{end_time} までの入手可能なトレンド・データに基づいています。
ko: * 표시된 정보는 %{timezone} 시간대에 %{start_time}에서 %{end_time}까지의 동향 데이터에 기반합니다.
zh_cn: * 显示的信息基于 %{timezone} 时区里 %{start_time} 到 %{end_time} 的可用趋势数据。
zh_tw: * 顯示的資訊基於 %{timezone} 時區從 %{start_time} 到 %{end_time} 的可用趨勢資料。

source: * Items in
fr: * Éléments dans
ko: * 항목
zh_cn: * 项
zh_tw: * 項目：

source: * Items in <font color="red"><i>red italics</i></font> do not change the outcome of the scope or expression.
fr: * Les éléments en <font color="red"><i>italique rouge</i></font> ne modifient pas le résultat de l'étendue ou de l'expression.
ja: * <font color="red"><i>赤字イタリック</i></font> の項目はスコープまたは数式の結果を変更しません。
ko: * <font color="red"><i>red italics</i></font>의 항목은 범위 또는 표현식의 결과를 변경하지 않습니다.
zh_cn: * <font color="red"><i>红色斜体字</i></font> 的项没有更改作用域或表达式的结果。
zh_tw: * <font color="red"><i>紅色斜體</i></font> 的項目不會變更範圍或表示式的結果。

source: * Performance Interval
fr: * Intervalle de Performance
ja: * パフォーマンス間隔
ko: * 성능 간격
zh_cn: * 性能间隔
zh_tw: * 效能間隔

source: * Pie and Donut charts are not recommended for small percentages because the labels may overlap.
ja: * 割合が小さい場合は、ラベルが重なる可能性があるため、円グラフおよびドーナツ・グラフはお勧めできません。
ko: * 원형 및 도넛형 차트의 경우 레이블이 겹칠 수 있으므로 작은 백분율에는 권장되지 않습니다.
zh_cn: * 建议不要对小百分比使用饼图和圆环图，因为标签可能重叠。
zh_tw: * 因為標籤可能重疊，所以針對小百分比，不建議圓餅圖及環圈圖。

source: * Policy Profile is only applied to some of the items below.
fr: * Le Profil de Stratégie a été appliqué uniquement sur les items ci-dessous.
ja: * ポリシー・プロファイルは以下の項目の一部にのみ適用されます。
ko: * 정책 프로파일은 아래의 항목 중 일부에만 적용됩니다.
zh_cn: * 策略概要文件只适用于下面的某些项目。
zh_tw: * 原則設定檔只套用至下面的部分項目。

source: * Primary Server Roles shown as %{bold} text.
fr: * Roles primaires du serveur montrés comme texte %{bold}.
ja: *プライマリー・サーバー・ロールは%{bold}テキストで表示されます。
ko: * 1차 서버 역할이 %{bold} 텍스트로 표시됩니다.
zh_cn: * 主服务器角色显示为 %{bold} 文本。
zh_tw: * 顯示為 %{bold} 文字的主要伺服器角色。

source: * Recommendations are subject to minimum of CPU: %{cpu} and Memory: %{memory}.
fr: * Les recommandations minimales sont les suivantes, pour le processeur : %{cpu} et pour la mémoire : %{memory}.
ja: * 推奨内容には少なくとも CPU ( %{cpu} ) およびメモリー ( %{memory} ) が必要です。
ko: * 권장사항은 CPU 최소값: %{cpu} 및 메모리: %{memory}에 맞추는 것입니다.
zh_cn: * 推荐值至少需要 %{cpu} 个 CPU 和 %{memory} 内存。
zh_tw: * 建議大小必須符合 CPU 下限：%{cpu} 和記憶體： %{memory}。

source: * Report is not owned by your group so it cannot be removed
fr: * Rapport non possédé par votre groupe ne pouvant être supprimé
ja: * レポートはお使いのグループにより所有されていないため、削除することができません
ko: * 보고서는 그룹에 소유되지 않아서 제거할 수 없습니다.
zh_cn: * 您的组不拥有报告，所以它无法被移除。
zh_tw: * 報告不是您的群組所擁有，因此無法移除

source: * Requirements: CSV formatted file.
fr: * Pré-requis: fichier au format CSV.
ja: * [要件] CSV 形式ファイル。
ko: * 요구사항: CSV 형식화 파일.
zh_cn: * 要求：CSV 格式的文件。
zh_tw: * 需求：CSV 格式化檔案。

source: * Requirements: File-type - ICO;
fr: * Exigences : type de fichier - ICO ;
ja: * [要件] ファイル・タイプ: ICO
ko: * 요구사항: 파일 유형 - ICO;
zh_cn: * 要求： 文件类型 - ICO；
zh_tw: * 需求：檔案類型 - ICO；

source: * Requirements: File-type - PNG;
fr: * Exigences : type de fichier - PNG
ja: * [要件] ファイル・タイプ : PNG
ko: * 요구사항: 파일 유형 - PNG;
zh_cn: * 要求： 文件类型 - PNG；
zh_tw: * 需求：檔案類型 - PNG；

source: * Requirements: File-type - PNG; Dimensions - 1280x1000.
fr: * Pré-requis: type-fichier - PNG; Dimensions - 1280x1000.
ja: * [要件] ファイル・タイプ: PNG、寸法: 1280x1000
ko: * 요구사항: 파일 유형 - PNG; 차원 - 1280x1000.
zh_cn: * 要求： 文件类型 - PNG；尺寸：1280x1000。
zh_tw: * 需求：檔案類型 - PNG；尺寸 - 1280x1000。

source: * Requirements: File-type - PNG; Dimensions - 350x70.
fr: * ré-requis: type-fichier - PNG; Dimensions - 350x70.
ja: * [要件] ファイル・タイプ : PNG、寸法 - 350x70
ko: * 요구사항: 파일 유형 - PNG; 차원 - 350x70.
zh_cn: * 要求： 文件类型 - PNG；尺寸：350x70。
zh_tw: * 需求：檔案類型 - PNG；尺寸 - 350x70。

source: * Requires image file in .png or .jpg format
fr: * Nécessite un fichier image au format .png ou .jpg.
ja: * .png または .jpg 形式のイメージ・ファイルが必要です。
ko: * .png 또는 .jpg 형식의 이미지 파일이 필요합니다.
zh_cn: * 要求图片文件格式为 .png 或 .jpg
zh_tw: * 需要 .png 或 .jpg 格式的影像檔

source: * Saving a blank date will remove all retirement dates
fr: * Sauvegarder une date vierge détruira toutes les dates de désactivation
ja: * 日付をブランクにして保存すると、リタイヤ日がすべて削除されます。
ko: * 공백 날짜를 저장하면 모든 폐기 날짜가 제거됩니다.
zh_cn: * 保存空日期将移除所有停用日期
zh_tw: * 儲存空白日期將移除所有淘汰日期

source: * Select one or more consecutive fields to move up or down.
fr: * Sélectionnez un ou plusieurs champs contigus à déplacer vers le haut ou vers le bas.
ja: * 1 つ以上の連続するフィールドを選択して上下に移動します。
ko: * 위나 아래로 이동할 하나 이상의 필드를 연속으로 선택하십시오.
zh_cn: * 选择一个或多个相连的字段来上移或下移。
zh_tw: * 選取一或多個連續欄位以向上或向下移動。

source: * Select one or more consecutive groups to move up or down.
fr: * Sélectionner un ou plusieurs groupes pour les déplacer en haut ou en bas.
ja: * 1 つ以上の連続するグループを選択して上下に移動します。
ko: * 위나 아래로 이동할 하나 이상의 그룹을 연속으로 선택하십시오.
zh_cn: * 选择一个或多个连续的组来上移或下移。
zh_tw: * 選取一或多個連續群組以向上或向下移動。

source: * Some charts may not produce desired results with a single sort field
ja: * 一部のチャートの場合、単一ソート・フィールドで必要な結果が生成されない可能性があります
ko: * 일부 차트의 경우 단일 정렬 필드로 원하는 결과가 생성되지 않을 수 있습니다.
zh_cn: * 某些图表用单一排序字段可能不会产生想要的结果
zh_tw: * 部分圖表可能不能使用單個排序欄位產生所需的結果

source: * Style "If" conditions are evaluated top to bottom for each column
fr: * Les conditions de style "Si" sont évaluées de haut en bas pour chaque colonne.
ja: * スタイル "If" 条件の評価は、1 列ごとに上から下に実行されます。
ko: * 스타일 "If" 조건은 각각의 열에 대해 맨 위에서 맨 아래로 평가됩니다.
zh_cn: * 对于每个列，从上到下对样式“If”条件求值
zh_tw: * 每個直欄的樣式 "If" 條件從上向下評估

source: *The values above may contain variable parameters that are filled in at instantiation.
fr: *Les valeurs ci-dessus peuvent contenir des paramètres variables renseignés lors de l'instanciation.
ja: *上記の値には、インスタンス化時に入力される変数パラメーターが含まれる場合があります。
ko: *위의 값은 인스턴스화 시에 입력된 변수 매개변수를 포함할 수 있습니다.
zh_cn: *上述值可能包含在实例化时填入的可变参数。
zh_tw: *上方的值可能包含在實例化中填寫的變數參數。

source: -- OR --
fr: -- OU --
ja: -- または --
ko: -- 또는 --
zh_cn: -- 或 --
zh_tw: -- 或者 --

source: 0 (Normal)
ja: 0 (標準)
ko: 0 (정상)
zh_cn: 0（正常）
zh_tw: 0（正常）

source: 1 (Verbose)
fr: 1 (Détaillé)
ja: 1 (詳細)
ko: 1 (상세)
zh_cn: 1（详细）
zh_tw: 1（詳細）

source: 1 Day
fr: 1 Jour
ja: 1 日
ko: 1일
zh_cn: 1 天
zh_tw: 1 天

source: 1 Day Ago
fr: 1 Jour Passé
ja: 1 日前
ko: 1일 전
zh_cn: 1 天前
zh_tw: 1 天以前

source: 1 Hour
fr: 1 Heure
ja: 1 時間
ko: 1시간
zh_cn: 1 小时
zh_tw: 1 小時

source: 1 Instance to be Evacuated
fr: 1 instance à évacuer
ja: %{amount} 個の退避予定インスタンス
ko: %{amount}개의 인스턴스를 비움
zh_cn: 要撤除 %{amount} 个实例
zh_tw: %{amount} 個實例要退出

source: 1 Instance to be Live Migrated
fr: 1 instance à faire migrer de manière dynamique
ja: %{amount} 個のライブ・マイグレーション予定のインスタンス
ko: %{amount}개의 인스턴스를 라이브 마이그레이션함
zh_cn: 要实时迁移 %{amount} 个实例
zh_tw: %{amount} 個實例要即時移轉

source: 1 Minute
ja: 1 分
ko: 1분
zh_cn: 1 分钟
zh_tw: 1 分鐘

source: 1 Week
fr: 1 semaine
ja: 1 週間
ko: 1주
zh_cn: 一周
zh_tw: 1 週

source: 1 Week Ago
fr: 1 semaine plus tôt
ja: 1 週間前
ko: 1주일 전
zh_cn: 1 周前
zh_tw: 1 週前

source: 1 Week before retirement
ja: リタイヤの 1 週間前
ko: 폐기 1주일 전
zh_cn: 停用前 1 周
zh_tw: 淘汰前 1 週

source: 10 Hours Ago
fr: Il y a 10 heures
ja: 10 時間前
ko: 10시간 전
zh_cn: 10 小时前
zh_tw: 10 小時以前

source: 10 Minutes
ja: 10 分
ko: 10분
zh_cn: 10 分钟
zh_tw: 10 分鐘

source: 11 Hours Ago
fr: Il y a 11 heures
ja: 11 時間前
ko: 11시간 전
zh_cn: 11 小时前
zh_tw: 11 小時以前

source: 12 Hours
fr: 12 Heures
ja: 12 時間
ko: 12시간
zh_cn: 12 小时
zh_tw: 12 小時

source: 12 Hours Ago
fr: Il y a 12 heures
ja: 12 時間前
ko: 12시간 전
zh_cn: 12 小时前
zh_tw: 12 小時以前

source: 13 Hours Ago
fr: Il y a 13 heures
ja: 13 時間前
ko: 13시간 전
zh_cn: 13 小时前
zh_tw: 13 小時以前

source: 14 Days Ago
fr: 14 jours avant
ja: 14 日前
ko: 14일 전
zh_cn: 14 天前
zh_tw: 14 天前

source: 14 Hours Ago
fr: Il y a 14 heures
ja: 14 時間前
ko: 14시간 전
zh_cn: 14 小时前
zh_tw: 14 小時以前

source: 15 Hours Ago
fr: Il y a 15 heures
ja: 15 時間前
ko: 15시간 전
zh_cn: 15 小时前
zh_tw: 15 小時以前

source: 15 Minutes
ja: 15 分
ko: 15분
zh_cn: 15 分钟
zh_tw: 15 分鐘

source: 16 Hours Ago
fr: Il y a 16 heures
ja: 16 時間前
ko: 16시간 전
zh_cn: 16 小时前
zh_tw: 16 小時以前

source: 17 Hours Ago
fr: Il y a 17 heures
ja: 17 時間前
ko: 17시간 전
zh_cn: 17 小时前
zh_tw: 17 小時以前

source: 18 Hours Ago
fr: Il y a 18 heures
ja: 18 時間前
ko: 18시간 전
zh_cn: 18 小时前
zh_tw: 18 小時以前

source: 19 Hours Ago
fr: Il y a 19 heures
ja: 19 時間前
ko: 19시간 전
zh_cn: 19 小时前
zh_tw: 19 小時以前

source: 2 (More Verbose)
fr: 2 (plus détaillé)
ja: 2 (より高い詳細レベル)
ko: 2 (매우 상세)
zh_cn: 2（更加详细）
zh_tw: 2（更詳細）

source: 2 Days
fr: 2 Jours
ja: 2 日
ko: 2일
zh_cn: 2 天
zh_tw: 2 天

source: 2 Days Ago
fr: 2 jours avant
ja: 2 日前
ko: 2일 전
zh_cn: 2 天前
zh_tw: 2 天以前

source: 2 Hours
fr: 2 Heures
ja: 2 時間
ko: 2시간
zh_cn: 2 小时
zh_tw: 2 小時

source: 2 Hours Ago
fr: Il y a 2 heures
ja: 2 時間前
ko: 2시간 전
zh_cn: 2 小时前
zh_tw: 2 小時以前

source: 2 Minutes
ja: 2 分
ko: 2분
zh_cn: 2 分钟
zh_tw: 2 分鐘

source: 2 Months
fr: 2 Mois
ja: 2 カ月
ko: 2개월
zh_cn: 2 个月
zh_tw: 2 個月

source: 2 Months Ago
fr: 2 Mois Plus tôt
ja: 2 カ月前
ko: 2개월 전
zh_cn: 2 个月前
zh_tw: 2 個月以前

source: 2 Quarters Ago
fr: 2 Trimestres Plus tôt
ja: 2 四半期前
ko: 2분기 전
zh_cn: 2 个季度前
zh_tw: 2 季以前

source: 2 Weeks
fr: 2 semaines
ja: 2 週間
ko: 2주
zh_cn: 两周
zh_tw: 2 週

source: 2 Weeks Ago
fr: 2 semaines plus tôt
ja: 2 週間前
ko: 2주 전
zh_cn: 2 周前
zh_tw: 2 週以前

source: 2 Weeks before retirement
ja: リタイヤの 2 週間前
ko: 폐기 2주일 전
zh_cn: 停用前 2 周
zh_tw: 淘汰前 2 週

source: 2 Years Ago
fr: 2 Ans Plus tôt
ja: 2 年前
ko: 2년 전
zh_cn: 2 年前
zh_tw: 2 年以前

source: 20 Hours Ago
fr: Il y a 20 heures
ja: 20 時間前
ko: 20시간 전
zh_cn: 20 小时前
zh_tw: 20 小時以前

source: 21 Hours Ago
fr: Il y a 21 heures
ja: 21 時間前
ko: 21시간 전
zh_cn: 21 小时前
zh_tw: 21 小時以前

source: 22 Hours Ago
fr: Il y a 22 heures
ja: 22 時間前
ko: 22시간 전
zh_cn: 22 小时前
zh_tw: 22 小時以前

source: 23 Hours Ago
fr: Il y a 23 heures
ja: 23 時間前
ko: 23시간 전
zh_cn: 23 小时前
zh_tw: 23 小時以前

source: 24 Hour Time Period
fr: Période Horaire de 24 Heures
ja: 期間 (24 時間単位)
ko: 24시 기간
zh_cn: 24 小时时间周期
zh_tw: 24 小時時段

source: 3 (Debug)
fr: 3 (Débogage)
ja: 3 (デバッグ)
ko: 3 (디버그)
zh_cn: 3（调试）
zh_tw: 3（除錯）

source: 3 Days
fr: 3 Jours
ja: 3 日
ko: 3일
zh_cn: 3 天
zh_tw: 3 天

source: 3 Days Ago
fr: 3 jours avant
ja: 3 日前
ko: 3일 전
zh_cn: 3 天前
zh_tw: 3 天以前

source: 3 Hours
fr: 3 Heures
ja: 3 時間
ko: 3시간
zh_cn: 3 小时
zh_tw: 3 小時

source: 3 Hours Ago
fr: Il y a 3 heures
ja: 3 時間前
ko: 3시간 전
zh_cn: 3 小时前
zh_tw: 3 小時以前

source: 3 Minutes
ja: 3 分
ko: 3분
zh_cn: 3 分钟
zh_tw: 3 分鐘

source: 3 Months
fr: 3 Mois
ja: 3 カ月
ko: 3개월
zh_cn: 3 个月
zh_tw: 3 個月

source: 3 Months Ago
fr: 3 Mois plus tôt
ja: 3 カ月前
ko: 3개월 전
zh_cn: 3 个月前
zh_tw: 3 個月以前

source: 3 Quarters Ago
fr: 3 Trimestres passés
ja: 3 四半期前
ko: 3분기 전
zh_cn: 3 个季度前
zh_tw: 3 季以前

source: 3 Weeks
fr: 3 semaines
ja: 3 週間
ko: 3주
zh_cn: 三周
zh_tw: 3 週

source: 3 Weeks Ago
fr: 3 semaines passées
ja: 3 週間前
ko: 3주 전
zh_cn: 3 周前
zh_tw: 3 週以前

source: 3 Years Ago
fr: 3 Années passées
ja: 3 年前
ko: 3년 전
zh_cn: 3 年前
zh_tw: 3 年以前

source: 30 Days before retirement
ja: リタイヤの 30 日前
ko: 폐기 30일 전
zh_cn: 停用前 30 天
zh_tw: 淘汰前 30 天

source: 30 Minutes
ja: 30 分
ko: 30분
zh_cn: 30 分钟
zh_tw: 30 分鐘

source: 32 Bit Architecture
fr: Architecture 32 Bit
ja: 32 ビット・アーキテクチャー
ko: 32비트 아키텍처
zh_cn: 32 位体系结构
zh_tw: 32 位元架構

source: 4 (Connection Debug)
fr: 4 (Débogage de la connexion)
ja: 4 (接続デバッグ)
ko: 4 (연결 디버그)
zh_cn: 4（连接调试）
zh_tw: 4（連線除錯）

source: 4 Days
fr: 4 Jours
ja: 4 日
ko: 4일
zh_cn: 4 天
zh_tw: 4 天

source: 4 Days Ago
fr: 4 jours avant
ja: 4 日前
ko: 4일 전
zh_cn: 4 天前
zh_tw: 4 天以前

source: 4 Hours
fr: 4 Heures
ja: 4 時間
ko: 4시간
zh_cn: 4 小时
zh_tw: 4 小時

source: 4 Hours Ago
fr: Il y a 4 heures
ja: 4 時間前
ko: 4시간 전
zh_cn: 4 小时前
zh_tw: 4 小時以前

source: 4 Minutes
ja: 4 分
ko: 4분
zh_cn: 4 分钟
zh_tw: 4 分鐘

source: 4 Months
fr: 4 Mois
ja: 4 カ月
ko: 4개월
zh_cn: 4 个月
zh_tw: 4 個月

source: 4 Months Ago
fr: 4 Mois passés
ja: 4 カ月前
ko: 4개월 전
zh_cn: 4 个月前
zh_tw: 4 個月以前

source: 4 Quarters Ago
fr: 4 Trimestres passés
ja: 4 四半期前
ko: 4분기 전
zh_cn: 4 个季度前
zh_tw: 4 季以前

source: 4 Weeks
fr: 4 semaines
ja: 4 週間
ko: 4주
zh_cn: 四周
zh_tw: 4 週

source: 4 Weeks Ago
fr: 4 semaines passées
ja: 4 週間前
ko: 4주 전
zh_cn: 4 周前
zh_tw: 4 週以前

source: 4 Years Ago
fr: 4 Années passées
ja: 4 年前
ko: 4년 전
zh_cn: 4 年前
zh_tw: 4 年以前

source: 45 Minutes
ja: 45 分
ko: 45분
zh_cn: 45 分钟
zh_tw: 45 分鐘

source: 5 (WinRM Debug)
fr: 5 (Débogage WinRM)
ja: 5 (WinRM デバッグ)
ko: 5 (WinRM 디버그)
zh_cn: 5（WinRM 调试）
zh_tw: 5（WinRM 除錯）

source: 5 Days
fr: 5 Jours
ja: 5 日
ko: 5일
zh_cn: 5 天
zh_tw: 5 天

source: 5 Days Ago
fr: 5 jours avant
ja: 5 日前
ko: 5일 전
zh_cn: 5 天前
zh_tw: 5 天以前

source: 5 Hours Ago
fr: Il y a 5 heures
ja: 5 時間前
ko: 5시간 전
zh_cn: 5 小时前
zh_tw: 5 小時以前

source: 5 Minutes
ja: 5 分
ko: 5분
zh_cn: 5 分钟
zh_tw: 5 分鐘

source: 5 Months
fr: 5 Mois
ja: 5 カ月
ko: 5개월
zh_cn: 5 个月
zh_tw: 5 個月

source: 6 Days
fr: 6 Jours
ja: 6 日
ko: 6일
zh_cn: 6 天
zh_tw: 6 天

source: 6 Days Ago
fr: 6 jours avant
ja: 6 日前
ko: 6일 전
zh_cn: 6 天前
zh_tw: 6 天以前

source: 6 Hours
fr: 6 Heures
ja: 6 時間
ko: 6시간
zh_cn: 6 小时
zh_tw: 6 小時

source: 6 Hours Ago
fr: Il y a 6 heures
ja: 6 時間前
ko: 6시간 전
zh_cn: 6 小时前
zh_tw: 6 小時以前

source: 6 Months
fr: 6 Mois
ja: 6 カ月
ko: 6개월
zh_cn: 6 个月
zh_tw: 6 個月

source: 6 Months Ago
fr: il y a 6 mois
ja: 6 カ月前
ko: 6개월 전
zh_cn: 6 个月前
zh_tw: 6 個月以前

source: 64 Bit Architecture
fr: Architecture 64 Bit
ja: 64 ビット・アーキテクチャー
ko: 64비트 아키텍처
zh_cn: 64 位体系结构
zh_tw: 64 位元架構

source: 7 Days Ago
fr: 7 jours avant
ja: 7 日前
ko: 7일 전
zh_cn: 7 天前
zh_tw: 7 天以前

source: 7 Hours Ago
fr: Il y a 7 heures
ja: 7 時間前
ko: 7시간 전
zh_cn: 7 小时前
zh_tw: 7 小時以前

source: 8 Hours
fr: 8 Heures
ja: 8 時間
ko: 8시간
zh_cn: 8 个小时
zh_tw: 8 小時

source: 8 Hours Ago
fr: Il y a 8 heures
ja: 8 時間前
ko: 8시간 전
zh_cn: 8 小时前
zh_tw: 8 小時以前

source: 9 Hours Ago
fr: Il y a 9 heures
ja: 9 時間前
ko: 9시간 전
zh_cn: 9 小时前
zh_tw: 9 小時以前

source: :attr required
fr: :attr requis
ja: :属性が必要です
ko: :attr 필수
zh_cn: :要求的属性
zh_tw: :attr 是必要項目

source: :hdw_attr required
fr: :hdw_attr requis
ja: :hdw_attr が必要です
ko: :hdw_attr 필수
zh_cn: :要求的 hdw_attr
zh_tw: :hdw_attr 是必要項目
