Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: VmOrTemplate|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: VmOrTemplate|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: VmOrTemplate|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: VmOrTemplate|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: VmOrTemplate|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: VmOrTemplate|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: VmOrTemplate|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: VmOrTemplate|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: VmOrTemplate|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: VmOrTemplate|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: VmOrTemplate|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: VmOrTemplate|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: VmOrTemplate|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: VmOrTemplate|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: VmOrTemplate|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: VmOrTemplate|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: VmOrTemplate|Debris size
fr: Taille debris
ja: Debris サイズ
ko: VmOrTemplate|Debris 크기
zh_cn: 碎片大小
zh_tw: 雜質大小

source: VmOrTemplate|Deprecated
fr: Obsolète
ja: 非推奨
ko: VmOrTemplate|더 이상 사용되지 않음
zh_cn: 不推荐
zh_tw: 已淘汰

source: VmOrTemplate|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 派生メモリー: 一定期間の使用状況の平均
ko: VmOrTemplate|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 時段內的衍生記憶體平均使用率

source: VmOrTemplate|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 派生メモリー: 一定期間の使用状況 (高)
ko: VmOrTemplate|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 時段內的衍生記憶體使用率較高

source: VmOrTemplate|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 派生メモリー: 一定期間の使用状況 (低)
ko: VmOrTemplate|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 時段內的衍生記憶體使用率較低

source: VmOrTemplate|Derived memory used max over time period
fr: Mémoire dérivée utilisée - Maximum sur la période
ja: 派生メモリー: 一定期間の使用状況 (最大)
ko: VmOrTemplate|기간 중 사용한 파생 메모리 최대
zh_cn: 时间周期内使用的最大衍生内存
zh_tw: 時段內的衍生記憶體使用率上限

source: VmOrTemplate|Description
fr: Description
ja: 説明
ko: VmOrTemplate|설명
zh_cn: 描述
zh_tw: 說明

source: VmOrTemplate|Disconnected
fr: Déconnecté
ja: 切断済み
ko: VmOrTemplate|연결 끊김
zh_cn: 已断开连接
zh_tw: 已斷線

source: VmOrTemplate|Disk 1 disk type
fr: Disque 1 - Type de disque
ja: ディスク 1 ディスク・タイプ
ko: VmOrTemplate|디스크 1 디스크 유형
zh_cn: 磁盘 1 磁盘类型
zh_tw: 磁碟 1 磁碟類型

source: VmOrTemplate|Disk 1 mode
fr: Disque 1 - Mode
ja: ディスク 1 モード
ko: VmOrTemplate|디스크 1 모드
zh_cn: 磁盘 1 模式
zh_tw: 磁碟 1 模式

source: VmOrTemplate|Disk 1 partitions aligned
fr: Disque 1 - Partitions alignées
ja: ディスク 1 パーティションの配置
ko: VmOrTemplate|디스크 1 파티션 맞춤
zh_cn: 磁盘 1 分区对齐
zh_tw: 磁碟 1 分割區已對齊

source: VmOrTemplate|Disk 1 size
fr: Disque 1 - Taille
ja: ディスク 1 のサイズ
ko: VmOrTemplate|디스크 1 크기
zh_cn: 磁盘 1 大小
zh_tw: 磁碟 1 大小

source: VmOrTemplate|Disk 1 size on disk
fr: Disque 1 - Taille sur disque
ja: ディスク 1 ディスクのサイズ
ko: VmOrTemplate|디스크의 디스크 1 크기
zh_cn: 磁盘上的磁盘 1 大小
zh_tw: 磁碟 1 的磁碟大小

source: VmOrTemplate|Disk 1 used percent of provisioned
fr: Disque 1 - Pourcentage d'utilisation du disque alloué
ja: ディスク 1 プロビジョニングされたサイズの使用率
ko: VmOrTemplate|프로비저닝의 디스크 1 사용 백분율
zh_cn: 磁盘 1 供应的已用百分比
zh_tw: 磁碟 1 已用供應百分比

source: VmOrTemplate|Disk 2 disk type
fr: Disque 2 - Type de disque
ja: ディスク 2 ディスク・タイプ
ko: VmOrTemplate|디스크 2 디스크 유형
zh_cn: 磁盘 2 磁盘类型
zh_tw: 磁碟 2 磁碟類型

source: VmOrTemplate|Disk 2 mode
fr: Disque 2 - Mode
ja: ディスク 2 モード
ko: VmOrTemplate|디스크 2 모드
zh_cn: 磁盘 2 模式
zh_tw: 磁碟 2 模式

source: VmOrTemplate|Disk 2 partitions aligned
fr: Disque 2 - Partitions alignées
ja: ディスク 2 パーティションの配置
ko: VmOrTemplate|디스크 2 파티션 맞춤
zh_cn: 磁盘 2 分区对齐
zh_tw: 磁碟 2 分割區已對齊

source: VmOrTemplate|Disk 2 size
fr: Disque 2 - Taille
ja: ディスク 2 サイズ
ko: VmOrTemplate|디스크 2 크기
zh_cn: 磁盘 2 大小
zh_tw: 磁碟 2 大小

source: VmOrTemplate|Disk 2 size on disk
fr: Disque 2 - Taille sur disque
ja: ディスク 2 ディスクのサイズ
ko: VmOrTemplate|디스크의 디스크 2 크기
zh_cn: 磁盘上的磁盘 2 大小
zh_tw: 磁碟 2 的磁碟大小

source: VmOrTemplate|Disk 2 used percent of provisioned
fr: Disque 2 - Pourcentage d'utilisation du disque alloué
ja: ディスク 2 プロビジョニングされたサイズの使用率
ko: VmOrTemplate|프로비저닝의 디스크 2 사용 백분율
zh_cn: 磁盘 2 供应的已用百分比
zh_tw: 磁碟 2 已用供應百分比

source: VmOrTemplate|Disk 3 disk type
fr: Disque 3 - Type de disque
ja: ディスク 3 ディスク・タイプ
ko: VmOrTemplate|디스크 3 디스크 유형
zh_cn: 磁盘 3 磁盘类型
zh_tw: 磁碟 3 磁碟類型

source: VmOrTemplate|Disk 3 mode
fr: Disque 3 - Mode
ja: ディスク 3 モード
ko: VmOrTemplate|디스크 3 모드
zh_cn: 磁盘 3 模式
zh_tw: 磁碟 3 模式

source: VmOrTemplate|Disk 3 partitions aligned
fr: Disque 3 - Partitions alignées
ja: ディスク 3 パーティションの配置
ko: VmOrTemplate|디스크 3 파티션 맞춤
zh_cn: 磁盘 3 分区对齐
zh_tw: 磁碟 3 分割區已對齊

source: VmOrTemplate|Disk 3 size
fr: Disque 3 - Taille
ja: ディスク 3 サイズ
ko: VmOrTemplate|디스크 3 크기
zh_cn: 磁盘 3 大小
zh_tw: 磁碟 3 大小

source: VmOrTemplate|Disk 3 size on disk
fr: Disque 3 - Taille sur disque
ja: ディスク 3 ディスクのサイズ
ko: VmOrTemplate|디스크의 디스크 3 크기
zh_cn: 磁盘上的磁盘 3 大小
zh_tw: 磁碟 3 的磁碟大小

source: VmOrTemplate|Disk 3 used percent of provisioned
fr: Disque 3 - Pourcentage d'utilisation du disque alloué
ja: ディスク 3 プロビジョニングされたサイズの使用率
ko: VmOrTemplate|프로비저닝의 디스크 3 사용 백분율
zh_cn: 磁盘 3 供应的已用百分比
zh_tw: 磁碟 3 已用供應百分比

source: VmOrTemplate|Disk 4 disk type
fr: Disque 4 - Type de disque
ja: ディスク 4 ディスク・タイプ
ko: VmOrTemplate|디스크 4 디스크 유형
zh_cn: 磁盘 4 磁盘类型
zh_tw: 磁碟 4 磁碟類型

source: VmOrTemplate|Disk 4 mode
fr: Disque 4 - Mode
ja: ディスク 4 モード
ko: VmOrTemplate|디스크 4 모드
zh_cn: 磁盘 4 模式
zh_tw: 磁碟 4 模式

source: VmOrTemplate|Disk 4 partitions aligned
fr: Disque 4 - Partitions alignées
ja: ディスク 4 パーティションの配置
ko: VmOrTemplate|디스크 4 파티션 맞춤
zh_cn: 磁盘 4 分区对齐
zh_tw: 磁碟 4 分割區已對齊

source: VmOrTemplate|Disk 4 size
fr: Disque 4 - Taille
ja: ディスク 4 サイズ
ko: VmOrTemplate|디스크 4 크기
zh_cn: 磁盘 4 大小
zh_tw: 磁碟 4 大小

source: VmOrTemplate|Disk 4 size on disk
fr: Disque 4 - Taille sur disque
ja: ディスク 4 ディスクのサイズ
ko: VmOrTemplate|디스크의 디스크 4 크기
zh_cn: 磁盘上的磁盘 4 大小
zh_tw: 磁碟 4 的磁碟大小

source: VmOrTemplate|Disk 4 used percent of provisioned
fr: Disque 4 - Pourcentage d'utilisation du disque alloué
ja: ディスク 4 プロビジョニングされたサイズの使用率
ko: VmOrTemplate|프로비저닝의 디스크 4 사용 백분율
zh_cn: 磁盘 4 供应的已用百分比
zh_tw: 磁碟 4 已用供應百分比

source: VmOrTemplate|Disk 5 disk type
fr: Disque 5 - Type de disque
ja: ディスク 5 ディスク・タイプ
ko: VmOrTemplate|디스크 5 디스크 유형
zh_cn: 磁盘 5 磁盘类型
zh_tw: 磁碟 5 磁碟類型

source: VmOrTemplate|Disk 5 mode
fr: Disque 5 - Mode
ja: ディスク 5 モード
ko: VmOrTemplate|디스크 5 모드
zh_cn: 磁盘 5 模式
zh_tw: 磁碟 5 模式

source: VmOrTemplate|Disk 5 partitions aligned
fr: Disque 5 - Partitions alignées
ja: ディスク 5 パーティションの配置
ko: VmOrTemplate|디스크 5 파티션 맞춤
zh_cn: 磁盘 5 分区对齐
zh_tw: 磁碟 5 分割區已對齊

source: VmOrTemplate|Disk 5 size
fr: Disque 5 - Taille
ja: ディスク 5 サイズ
ko: VmOrTemplate|디스크 5 크기
zh_cn: 磁盘 5 大小
zh_tw: 磁碟 5 大小

source: VmOrTemplate|Disk 5 size on disk
fr: Disque 5 - Taille sur disque
ja: ディスク 5 ディスクのサイズ
ko: VmOrTemplate|디스크의 디스크 5 크기
zh_cn: 磁盘上的磁盘 5 大小
zh_tw: 磁碟 5 的磁碟大小

source: VmOrTemplate|Disk 5 used percent of provisioned
fr: Disque 5 - Pourcentage d'utilisation du disque alloué
ja: ディスク 5 プロビジョニングされたサイズの使用率
ko: VmOrTemplate|프로비저닝의 디스크 5 사용 백분율
zh_cn: 磁盘 5 供应的已用百分比
zh_tw: 磁碟 5 已用供應百分比

source: VmOrTemplate|Disk 6 disk type
fr: Disque 6 - Type de disque
ja: ディスク 6 ディスク・タイプ
ko: VmOrTemplate|디스크 6 디스크 유형
zh_cn: 磁盘 6 磁盘类型
zh_tw: 磁碟 6 磁碟類型

source: VmOrTemplate|Disk 6 mode
fr: Disque 6 - Mode
ja: ディスク 6 モード
ko: VmOrTemplate|디스크 6 모드
zh_cn: 磁盘 6 模式
zh_tw: 磁碟 6 模式

source: VmOrTemplate|Disk 6 partitions aligned
fr: Disque 6 - Partitions alignées
ja: ディスク 6 パーティションの配置
ko: VmOrTemplate|디스크 6 파티션 맞춤
zh_cn: 磁盘 6 分区对齐
zh_tw: 磁碟 6 分割區已對齊

source: VmOrTemplate|Disk 6 size
fr: Disque 6 - Taille
ja: ディスク 6 サイズ
ko: VmOrTemplate|디스크 6 크기
zh_cn: 磁盘 6 大小
zh_tw: 磁碟 6 大小

source: VmOrTemplate|Disk 6 size on disk
fr: Disque 6 - Taille sur disque
ja: ディスク 6 ディスクのサイズ
ko: VmOrTemplate|디스크의 디스크 6 크기
zh_cn: 磁盘上的磁盘 6 大小
zh_tw: 磁碟 6 的磁碟大小

source: VmOrTemplate|Disk 6 used percent of provisioned
fr: Disque 6 - Pourcentage d'utilisation du disque alloué
ja: ディスク 6 プロビジョニングされたサイズの使用率
ko: VmOrTemplate|프로비저닝의 디스크 6 사용 백분율
zh_cn: 磁盘 6 供应的已用百分比
zh_tw: 磁碟 6 已用供應百分比

source: VmOrTemplate|Disk 7 disk type
fr: Disque 7 - Type de disque
ja: ディスク 7 ディスク・タイプ
ko: VmOrTemplate|디스크 7 디스크 유형
zh_cn: 磁盘 7 磁盘类型
zh_tw: 磁碟 7 磁碟類型

source: VmOrTemplate|Disk 7 mode
fr: Disque 7 - Mode
ja: ディスク 7 モード
ko: VmOrTemplate|디스크 7 모드
zh_cn: 磁盘 7 模式
zh_tw: 磁碟 7 模式

source: VmOrTemplate|Disk 7 partitions aligned
fr: Disque 7 - Partitions alignées
ja: ディスク 7 パーティションの配置
ko: VmOrTemplate|디스크 7 파티션 맞춤
zh_cn: 磁盘 7 分区对齐
zh_tw: 磁碟 7 分割區已對齊

source: VmOrTemplate|Disk 7 size
fr: Disque 7 - Taille
ja: ディスク 7 サイズ
ko: VmOrTemplate|디스크 7 크기
zh_cn: 磁盘 7 大小
zh_tw: 磁碟 7 大小

source: VmOrTemplate|Disk 7 size on disk
fr: Disque 7 - Taille sur disque
ja: ディスク 7 ディスクのサイズ
ko: VmOrTemplate|디스크의 디스크 7 크기
zh_cn: 磁盘上的磁盘 7 大小
zh_tw: 磁碟 7 的磁碟大小

source: VmOrTemplate|Disk 7 used percent of provisioned
fr: Disque 7 - Pourcentage d'utilisation du disque alloué
ja: ディスク 7 プロビジョニングされたサイズの使用率
ko: VmOrTemplate|프로비저닝의 디스크 7 사용 백분율
zh_cn: 磁盘 7 供应的已用百分比
zh_tw: 磁碟 7 已用供應百分比

source: VmOrTemplate|Disk 8 disk type
fr: Disque 8 - Type de disque
ja: ディスク 8 ディスク・タイプ
ko: VmOrTemplate|디스크 8 디스크 유형
zh_cn: 磁盘 8 磁盘类型
zh_tw: 磁碟 8 磁碟類型

source: VmOrTemplate|Disk 8 mode
fr: Disque 8 - Mode
ja: ディスク 8 モード
ko: VmOrTemplate|디스크 8 모드
zh_cn: 磁盘 8 模式
zh_tw: 磁碟 8 模式

source: VmOrTemplate|Disk 8 partitions aligned
fr: Disque 8 - Partitions alignées
ja: ディスク 8 パーティションの配置
ko: VmOrTemplate|디스크 8 파티션 맞춤
zh_cn: 磁盘 8 分区对齐
zh_tw: 磁碟 8 分割區已對齊

source: VmOrTemplate|Disk 8 size
fr: Disque 8 - Taille
ja: ディスク 8 サイズ
ko: VmOrTemplate|디스크 8 크기
zh_cn: 磁盘 8 大小
zh_tw: 磁碟 8 大小

source: VmOrTemplate|Disk 8 size on disk
fr: Disque 8 - Taille sur disque
ja: ディスク 8 ディスクのサイズ
ko: VmOrTemplate|디스크의 디스크 8 크기
zh_cn: 磁盘上的磁盘 8 大小
zh_tw: 磁碟 8 的磁碟大小

source: VmOrTemplate|Disk 8 used percent of provisioned
fr: Disque 8 - Pourcentage d'utilisation du disque alloué
ja: ディスク 8 プロビジョニングされたサイズの使用率
ko: VmOrTemplate|프로비저닝의 디스크 8 사용 백분율
zh_cn: 磁盘 8 供应的已用百分比
zh_tw: 磁碟 8 已用供應百分比

source: VmOrTemplate|Disk 9 disk type
fr: Disque 9 - Type de disque
ja: ディスク 9 ディスク・タイプ
ko: VmOrTemplate|디스크 9 디스크 유형
zh_cn: 磁盘 9 磁盘类型
zh_tw: 磁碟 9 磁碟類型

source: VmOrTemplate|Disk 9 mode
fr: Disque 9 - Mode
ja: ディスク 9 モード
ko: VmOrTemplate|디스크 9 모드
zh_cn: 磁盘 9 模式
zh_tw: 磁碟 9 模式

source: VmOrTemplate|Disk 9 partitions aligned
fr: Disque 9 - Partitions alignées
ja: ディスク 9 パーティションの配置
ko: VmOrTemplate|디스크 9 파티션 맞춤
zh_cn: 磁盘 9 分区对齐
zh_tw: 磁碟 9 分割區已對齊

source: VmOrTemplate|Disk 9 size
fr: Disque 9 - Taille
ja: ディスク 9 サイズ
ko: VmOrTemplate|디스크 9 크기
zh_cn: 磁盘 9 大小
zh_tw: 磁碟 9 大小

source: VmOrTemplate|Disk 9 size on disk
fr: Disque 9 - Taille sur disque
ja: ディスク 9 ディスクのサイズ
ko: VmOrTemplate|디스크의 디스크 9 크기
zh_cn: 磁盘上的磁盘 9 大小
zh_tw: 磁碟 9 的磁碟大小

source: VmOrTemplate|Disk 9 used percent of provisioned
fr: Disque 9 - Pourcentage d'utilisation du disque alloué
ja: ディスク 9 プロビジョニングされたサイズの使用率
ko: VmOrTemplate|프로비저닝의 디스크 9 사용 백분율
zh_cn: 磁盘 9 供应的已用百分比
zh_tw: 磁碟 9 已用供應百分比

source: VmOrTemplate|Disk size
fr: Taille de disque
ja: ディスク・サイズ
ko: VmOrTemplate|디스크 크기
zh_cn: 磁盘大小
zh_tw: 磁碟大小

source: VmOrTemplate|Disks aligned
fr: Disques alignés
ja: ディスクの配置
ko: VmOrTemplate|디스크 맞춤
zh_cn: 磁盘对齐
zh_tw: 磁碟已對齊

source: VmOrTemplate|Ems cluster name
fr: Nom de cluster EMS
ja: EMS クラスター名
ko: VmOrTemplate|Ems 클러스터 이름
zh_cn: Ems 集群名称
zh_tw: Ems 叢集名稱

source: VmOrTemplate|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: VmOrTemplate|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立時間

source: VmOrTemplate|Ems ref
fr: Réf EMS
ja: EMS 参照
ko: VmOrTemplate|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: VmOrTemplate|Ems ref type
ja: EMS 参照タイプ
ko: VmOrTemplate|Ems 참조 유형
zh_cn: EMS 引用类型
zh_tw: EMS 參照類型

source: VmOrTemplate|Entitled processors
ja: VmOrTemplate|エンタイトルド・プロセッサー
ko: VmOrTemplate|권한 있는 프로세서
zh_cn: VmOrTemplate|已授权处理器数
zh_tw: Vm 或範本|授權處理器

source: VmOrTemplate|Evm owner email
fr: Email proprio évén
ja: EVM 所有者 E メール
ko: VmOrTemplate|Evm 소유자 이메일
zh_cn: Evm 所有者电子邮件
zh_tw: Evm 擁有者電子郵件

source: VmOrTemplate|Evm owner name
fr: Nom proprio évén
ja: EVM 所有者名
ko: VmOrTemplate|Evm 소유자 이름
zh_cn: Evm 所有者名称
zh_tw: Evm 擁有者名稱

source: VmOrTemplate|Evm owner userid
fr: Userid proprio évén
ja: EVM 所有者ユーザー ID
ko: VmOrTemplate|Evm 소유자 ID
zh_cn: Evm 所有者用户标识
zh_tw: Evm 擁有者使用者 ID

source: VmOrTemplate|Fault tolerance
fr: Tolérance aux pannes
ja: フォールト・トレランス
ko: VmOrTemplate|결함 허용
zh_cn: 容错能力
zh_tw: 容錯

source: VmOrTemplate|First drift state timestamp
fr: Horodatage état première dérive
ja: 初回ドリフト状態タイム・スタンプ
ko: VmOrTemplate|첫 번째 드리프트 상태 시간소인
zh_cn: 最近偏移状态时间戳记
zh_tw: 第一個漂移狀態時間戳記

source: VmOrTemplate|Format
fr: Format
ja: 形式
ko: VmOrTemplate|형식
zh_cn: 格式
zh_tw: 格式

source: VmOrTemplate|Guid
fr: Guid
ja: GUID
zh_cn: Guid
zh_tw: GUID

source: VmOrTemplate|Has policies
ja: ポリシーを持つ
ko: VmOrTemplate|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: VmOrTemplate|Has rdm disk
fr: Possède un disque rdm
ja: RDM ディスク
ko: VmOrTemplate|rdm 디스크 있음
zh_cn: 具有 rdm 磁盘
zh_tw: 具有 rdm 磁碟

source: VmOrTemplate|Host name
fr: Nom d'hôte
ja: ホスト名
ko: VmOrTemplate|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: VmOrTemplate|Hostname
fr: VmOrTemplate|Nom d'hôte
ja: ホスト名
ko: VmOrTemplate|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: VmOrTemplate|Hostnames
fr: Noms d'hôtes
ja: ホスト名
ko: VmOrTemplate|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: VmOrTemplate|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: VmOrTemplate|Ipaddresses
fr: Adresses IP
ja: IP アドレス
ko: VmOrTemplate|IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: VmOrTemplate|Is evm appliance
fr: Matériel EVM
ja: EVM アプライアンス
ko: VmOrTemplate|evm 어플라이언스임
zh_cn: 是 evm 设备
zh_tw: 是否為 evm 應用裝置

source: VmOrTemplate|Last compliance status
fr: Dernier statut de conformité
ja: 最終コンプライアンス・ステータス
ko: VmOrTemplate|마지막 규제 준수 상태
zh_cn: 最近合规性状态
zh_tw: 前次符合狀態

source: VmOrTemplate|Last compliance timestamp
fr: Dernier horodatage de conformité
ja: 最終コンプライアンス・タイム・スタンプ
ko: VmOrTemplate|마지막 규제 준수 시간소인
zh_cn: 最近合规性时间戳记
zh_tw: 前次符合時間戳記

source: VmOrTemplate|Last drift state timestamp
fr: Dernier horodatage d'état de dérive
ja: 最終ドリフト状態タイム・スタンプ
ko: VmOrTemplate|마지막 드리프트 상태 시간소인
zh_cn: 最近偏移状态时间戳记
zh_tw: 上一個漂移狀態時間戳記

source: VmOrTemplate|Last perf capture on
fr: Dern capture perf le
ja: 最終パフォーマンス・キャプチャー日
ko: VmOrTemplate|마지막 성능 캡처 시점
zh_cn: 最近的性能采集日期
zh_tw: 上一個 perf 擷取時間

source: VmOrTemplate|Last scan attempt on
fr: Dern tentative scan le
ja: 最終スキャン試行日
ko: VmOrTemplate|마지막 스캔 시도 시점
zh_cn: 最近的扫描尝试日期
zh_tw: 前次試圖掃描時間

source: VmOrTemplate|Last scan on
fr: Dernier scan le
ja: 最終スキャン日
ko: VmOrTemplate|마지막 스캔 시점
zh_cn: 最近的扫描日期
zh_tw: 前次掃描時間

source: VmOrTemplate|Last sync on
fr: Dern synchro le
ja: 最終同期日
ko: VmOrTemplate|마지막 동기화 시점
zh_cn: 最近的同步日期
zh_tw: 前次同步時間

source: VmOrTemplate|Linked clone
fr: Clone lié
ja: リンク済みクローン
ko: VmOrTemplate|링크된 복제본
zh_cn: 链接克隆
zh_tw: 鏈結複本

source: VmOrTemplate|Location
fr: Emplacement
ja: 場所
ko: VmOrTemplate|위치
zh_cn: 位置
zh_tw: 位置

source: VmOrTemplate|Mac addresses
fr: Adresses Mac
ja: MAC アドレス
ko: VmOrTemplate|Mac 주소
zh_cn: Mac 地址
zh_tw: MAC 位址

source: VmOrTemplate|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: VmOrTemplate|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率為平均值

source: VmOrTemplate|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: VmOrTemplate|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率，不含額外負荷

source: VmOrTemplate|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: VmOrTemplate|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率較高

source: VmOrTemplate|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: VmOrTemplate|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率偏高，不含額外負荷

source: VmOrTemplate|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: VmOrTemplate|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率較低

source: VmOrTemplate|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: VmOrTemplate|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率偏低，不含額外負荷

source: VmOrTemplate|Max cpu usage rate average max over time period
fr: Moyenne taux d'utilisation max. processeur - Maximum sur la période
ja: CPU: 一定期間の最大使用率平均 (最大)
ko: VmOrTemplate|기간 중의 최대 cpu 사용률 평균 최대
zh_cn: 时间周期内 CPU 的平均最大的最大使用率
zh_tw: 時段內的最大 CPU 平均使用率上限

source: VmOrTemplate|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: VmOrTemplate|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均

source: VmOrTemplate|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: VmOrTemplate|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均，不含額外負荷

source: VmOrTemplate|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: VmOrTemplate|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高

source: VmOrTemplate|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: VmOrTemplate|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高，不含額外負荷

source: VmOrTemplate|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: VmOrTemplate|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低

source: VmOrTemplate|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: VmOrTemplate|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低，不含額外負荷

source: VmOrTemplate|Max mem usage absolute average max over time period
fr: Moyenne absolue d'utilisation mémoire max. - Maximum sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (最大)
ko: VmOrTemplate|기간 중의 최대 메모리 사용 절대 평균 최대
zh_cn: 时间周期内的内存的绝对平均最大的最大使用率
zh_tw: 時段內的最大記憶體使用率絕對平均值上限

source: VmOrTemplate|Mem cpu
fr: Proc mém
ja: メモリー CPU
ko: VmOrTemplate|메모리 cpu
zh_cn: 内存 CPU
zh_tw: 記憶體 CPU

source: VmOrTemplate|Mem usage absolute average avg over time period
fr: VmOrTemplate|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: VmOrTemplate|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 時段內的記憶體使用率絕對平均值平均

source: VmOrTemplate|Mem usage absolute average high over time period
fr: VmOrTemplate|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: VmOrTemplate|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 時段內的記憶體使用率絕對平均值較高

source: VmOrTemplate|Mem usage absolute average low over time period
fr: VmOrTemplate|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: VmOrTemplate|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 時段內的記憶體使用率絕對平均值較低

source: VmOrTemplate|Memory exceeds current host headroom
fr: Mémoire dépasse la marge actuelle de l'hôte
ja: メモリーは現在のホスト・ヘッドルームを上回ります
ko: VmOrTemplate|메모리가 현재 호스트 헤드룸을 초과함
zh_cn: 内存超过当前主机空余空间
zh_tw: 記憶體超出現行主機空餘空間

source: VmOrTemplate|Memory hot add enabled
fr: Ajout de mémoire à chaud activé
ja: メモリーのホット追加が有効にされました
ko: VmOrTemplate|메모리 핫 추가 사용
zh_cn: 已启用内存热添加
zh_tw: 已啟用快速新增記憶體

source: VmOrTemplate|Memory hot add increment
fr: Ajout de mémoire à chaud
ja: メモリーのホット追加の増分
ko: VmOrTemplate|메모리 핫 추가 증분
zh_cn: 内存热添加增量
zh_tw: 已啟用快速新增增量記憶體

source: VmOrTemplate|Memory hot add limit
fr: Limite de l'ajout de mémoire à chaud
ja: メモリーのホット追加の制限
ko: VmOrTemplate|메모리 핫 추가 한계
zh_cn: 内存热添加限制
zh_tw: 記憶體快速新增限制

source: VmOrTemplate|Memory limit
fr: Limite mémoire
ja: メモリー上限
ko: VmOrTemplate|메모리 한계
zh_cn: 内存限制
zh_tw: 記憶體限制

source: VmOrTemplate|Memory reserve
fr: Réserve mémoire
ja: メモリー予約
ko: VmOrTemplate|메모리 예약
zh_cn: 内存保留
zh_tw: 記憶體保留

source: VmOrTemplate|Memory reserve expand
fr: Extension de réserve mémoire
ja: メモリー予約拡張
ko: VmOrTemplate|메모리 예약 연장
zh_cn: 内存保留扩展
zh_tw: 記憶體保留展開

source: VmOrTemplate|Memory shares
fr: Partages de mémoire
ja: メモリー共有
ko: VmOrTemplate|메모리 공유
zh_cn: 内存共享
zh_tw: 記憶體分享

source: VmOrTemplate|Memory shares level
fr: Niveau de partages de mémoire
ja: メモリー共有レベル
ko: VmOrTemplate|메모리 공유 레벨
zh_cn: 内存共享级别
zh_tw: 記憶體分享層次

source: VmOrTemplate|Moderate mem recommended change
fr: Changement recommandation modération mémoire
ja: メモリー変更の中程度の推奨
ko: VmOrTemplate|중간 메모리 권장 변경
zh_cn: 适中的内存推荐更改
zh_tw: 控管記憶體建議變更

source: VmOrTemplate|Moderate mem recommended change pct
fr: % changement recommandation modération mémoire
ja: メモリー変更割合の中程度の推奨
ko: VmOrTemplate|중간 메모리 권장 변경 백분율
zh_cn: 适中的内存推荐更改百分比
zh_tw: 控管記憶體建議變更百分比

source: VmOrTemplate|Moderate recommended mem
fr: Recommandation modération mémoire
ja: メモリーの中程度の推奨
ko: VmOrTemplate|중간 권장 메모리
zh_cn: 适中的推荐内存
zh_tw: 控管建議的記憶體

source: VmOrTemplate|Moderate recommended vcpus
fr: Recommandation modération processeurs
ja: vCPU の中程度の推奨
ko: VmOrTemplate|중간 권장 vcpu
zh_cn: 适中的推荐 vCPU
zh_tw: 控管建議的 VCPUS

source: VmOrTemplate|Moderate vcpus recommended change
fr: Changement recommandation modération processeurs
ja: vCPU 変更の中程度の推奨
ko: VmOrTemplate|중간 vcpu 권장 변경
zh_cn: 适中的 vCPU 推荐更改
zh_tw: 控管 vcpus 建議變更

source: VmOrTemplate|Moderate vcpus recommended change pct
fr: % changement recommandation modération processeurs
ja: vCPU 変更割合の中程度の推奨
ko: VmOrTemplate|중간 vcpu 권장 변경 백분율
zh_cn: 适中的 vCPU 推荐更改百分比
zh_tw: 控管 vcpus 建議變更百分比

source: VmOrTemplate|Name
fr: Nom
ja: 名前
ko: VmOrTemplate|이름
zh_cn: 名称
zh_tw: 名稱

source: VmOrTemplate|Normalized state
fr: VmOrTemplate|État normalisé
ja: 正規化状態
ko: VmOrTemplate|정규화된 상태
zh_cn: 正常化状态
zh_tw: 正規化狀態

source: VmOrTemplate|Num cpu
fr: Nb processeurs
ja: CPU 数
zh_cn: CPU 数量
zh_tw: CPU 計數

source: VmOrTemplate|Num disks
fr: Nb disques
ja: ディスク数
ko: VmOrTemplate|Num 디스크
zh_cn: 磁盘数量
zh_tw: 磁碟計數

source: VmOrTemplate|Num hard disks
fr: Nb disques durs
ja: ハード・ディスク数
ko: VmOrTemplate|Num 하드 디스크
zh_cn: 硬盘数量
zh_tw: 硬碟計數

source: VmOrTemplate|Orphaned
fr: Orphelin
ja: 孤立
ko: VmOrTemplate|고아
zh_cn: 孤立
zh_tw: 遺留

source: VmOrTemplate|Os image name
fr: Nom d'image SE
ja: OS イメージ名
ko: VmOrTemplate|Os 이미지 이름
zh_cn: 操作系统镜像名称
zh_tw: 作業系統映像檔名稱

source: VmOrTemplate|Overallocated mem pct
fr: % mém suralloué
ja: 割り振り過剰メモリーの割合
ko: VmOrTemplate|과할당된 메모리 백분율
zh_cn: 过度分配的内存百分比
zh_tw: 過度配置的記憶體百分比

source: VmOrTemplate|Overallocated vcpus pct
fr: % processeurs suralloué
ja: 割り振り過剰 vCPU の割合
ko: VmOrTemplate|과할당된 vcpu 백분율
zh_cn: 过度分配的 vCPU 百分比
zh_tw: 過度配置的 VCPUS 百分比

source: VmOrTemplate|Owned by current ldap group
fr: Détenu par le groupe LDAP actuel
ja: 現在の LDAP グループが所有
ko: VmOrTemplate|현재 ldap 그룹에 소유됨
zh_cn: 由当前 LDAP 组所有
zh_tw: 由現行 LDAP 群組擁有

source: VmOrTemplate|Owned by current user
fr: Détenu par l'utilisateur actuel
ja: 現行ユーザーが所有
ko: VmOrTemplate|현재 사용자가 소유함
zh_cn: 由当前用户组所有
zh_tw: 由現行使用者擁有
