Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Performance - Pod
ja: パフォーマンス - ポッド
ko: 성능 - 팟(Pod)
zh_cn: 性能 - Pod
zh_tw: 效能 - Pod

source: Performance - Pods
ja: パフォーマンス - ポッド
ko: 성능 - 팟(Pods)
zh_cn: 性能 - Pod
zh_tw: 效能 - Pod

source: Performance - Provider
fr: Performance : fournisseur
ja: パフォーマンス - プロバイダー
ko: 성능 - 제공자
zh_cn: 性能 - 供应商
zh_tw: 效能 - 提供者

source: Performance - Providers
fr: Performances - Fournisseurs
ja: パフォーマンス - プロバイダー
ko: 성능 - 제공자
zh_cn: 性能 - 供应商
zh_tw: 效能 - 提供者

source: Performance - VM
ja: パフォーマンス - VM
ko: 성능 - VM
zh_cn: 性能 - 虚拟机
zh_tw: 效能 - VM

source: Performance - VMs
fr: Performances - VM
ja: パフォーマンス - VM
ko: 성능 - VM
zh_cn: 性能 - 虚拟机
zh_tw: 效能 - VM

source: Performance Field
fr: Champ de performances
ja: パフォーマンス・フィールド
ko: 성능 필드
zh_cn: 性能字段
zh_tw: 效能欄位

source: Performance Interval
fr: Intervalle de performances
ja: パフォーマンス間隔
ko: 성능 간격
zh_cn: 性能间隔
zh_tw: 效能間隔

source: Performance Timeframe
fr: Période de performances
ja: パフォーマンス時間枠
ko: 성능 시간 범위
zh_cn: 性能时间范围
zh_tw: 效能時間範圍

source: Performance Trend
fr: Tendance de performances
ja: パフォーマンス・トレンド
ko: 성능 동향
zh_cn: 性能趋势
zh_tw: 效能趨勢

source: Performance Trends
fr: Tendances de performances
ja: パフォーマンス・トレンド
ko: 성능 동향
zh_cn: 性能趋势
zh_tw: 效能趨勢

source: Performance and Capacity Monitoring data collection enabled
ja: パフォーマンスおよびキャパシティー・モニターのデータ収集が有効
ko: 성능 및 용량 모니터링 데이터 콜렉션 사용
zh_cn: 已启用性能和容量监视数据收集
zh_tw: 已啟用「效能及容量監視」資料收集

source: Permissions
fr: Autorisations
ja: 権限
ko: 권한
zh_cn: 权限
zh_tw: 權限

source: Persistent Volume
ja: 永続ボリューム
ko: 지속 볼륨
zh_cn: 持久卷
zh_tw: 持續性磁區

source: Persistent Volume Claim
ja: 永続ボリューム要求
ko: 지속 볼륨 청구
zh_cn: 持久卷声明
zh_tw: 持續性磁區要求

source: Persistent Volume Claim Name
fr: Nom de demande de volume persistant
ja: 永続ボリューム要求名
ko: 지속 볼륨 청구 이름
zh_cn: 持久性卷声明名称
zh_tw: 持續性磁區要求名稱

source: Persistent Volumes
fr: Volumes persistants
ja: 永続ボリューム
ko: 지속 볼륨
zh_cn: 持久卷
zh_tw: 持續性磁區

source: Persistent volume claim
fr: Demande de volume persistant
ja: 永続ボリューム要求
ko: 지속 볼륨 청구
zh_cn: 持久卷声明
zh_tw: 持續性磁區要求

source: PersistentVolumeClaim|Actual access modes
fr: Modes d'accès réels
ja: 実際のアクセス・モード
ko: PersistentVolumeClaim|실제 액세스 모드
zh_cn: 实际访问模式
zh_tw: 實際存取模式

source: PersistentVolumeClaim|Capacity
fr: Capacité
ja: 容量
ko: PersistentVolumeClaim|용량
zh_cn: 容量
zh_tw: 容量

source: PersistentVolumeClaim|Desired access modes
fr: Modes d'accès souhaités
ja: 必要なアクセス・モード
ko: PersistentVolumeClaim|원하는 액세스 모드
zh_cn: 期望访问模式
zh_tw: 所需存取模式

source: PersistentVolumeClaim|Ems created on
fr: Date de création ems
ja: EMS 作成
ko: PersistentVolumeClaim|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立時間

source: PersistentVolumeClaim|Ems ref
fr: Réf ems
ja: EMS 参照
ko: PersistentVolumeClaim|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: PersistentVolumeClaim|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PersistentVolumeClaim|Limits
fr: Limites
ja: 制限
ko: PersistentVolumeClaim|한계
zh_cn: 限制
zh_tw: 限制

source: PersistentVolumeClaim|Name
fr: Nom
ja: 名前
ko: PersistentVolumeClaim|이름
zh_cn: 名称
zh_tw: 名稱

source: PersistentVolumeClaim|Phase
fr: Phase
ja: フェーズ
ko: PersistentVolumeClaim|단계(Phase)
zh_cn: 阶段
zh_tw: 階段

source: PersistentVolumeClaim|Region description
fr: Description de la région
ja: リージョンの説明
ko: PersistentVolumeClaim|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PersistentVolumeClaim|Region number
fr: Numéro de région
ja: リージョン番号
ko: PersistentVolumeClaim|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PersistentVolumeClaim|Requests
fr: Demandes
ja: 要求
ko: PersistentVolumeClaim|요청
zh_cn: 请求
zh_tw: 要求

source: PersistentVolumeClaim|Resource version
fr: Version de ressource
ja: リソース・バージョン
ko: PersistentVolumeClaim|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: PersistentVolumeClaim|Storage capacity
fr: PersistentVolumeClaim|Capacité de stockage
ja: ストレージ容量
ko: PersistentVolumeClaim|스토리지 용량
zh_cn: 存储容量
zh_tw: 儲存體容量

source: Phase
ja: フェーズ
ko: 단계(Phase)
zh_cn: 阶段
zh_tw: 階段

source: Physical Chassis
fr: Châssis physiques
ja: 物理シャーシ
ko: 물리적 섀시
zh_cn: 物理机箱
zh_tw: 實體機箱

source: Physical Chassis (CiscoIntersight)
ja: 物理シャーシ (CiscoIntersight)
ko: 물리적 섀시(CiscoIntersight)
zh_cn: 物理机箱 (CiscoIntersight)
zh_tw: 實體機箱 (CiscoIntersight)

source: Physical Chassis (Lenovo)
fr: Châssis physiques (Lenovo)
ja: 物理シャーシ (Lenovo)
ko: 물리적 섀시(Lenovo)
zh_cn: 物理机箱 (Lenovo)
zh_tw: 實體機箱 (Lenovo)

source: Physical Chassis (Redfish)
fr: Châssis physique (Redfish)
ja: 物理シャーシ (Redfish)
ko: 물리적 섀시(Redfish)
zh_cn: 物理机箱 (Redfish)
zh_tw: 實體機箱 (Redfish)

source: Physical Disk
ja: 物理ディスク
ko: 물리적 디스크
zh_cn: 物理磁盘
zh_tw: 實體磁碟

source: Physical Infra Providers Overview
fr: Aperçu des fournisseurs d'infrastructure physique
ja: 物理インフラ・プロバイダーの概要
ko: 물리적 인프라 제공자 개요
zh_cn: 物理基础架构供应商概述
zh_tw: 實體 Infra 提供者概觀

source: Physical Infra Topology
fr: Topologie de l'infrastructure physique
ja: 物理インフラ・トポロジー
ko: 물리적 인프라 토폴로지
zh_cn: 物理基础架构拓扑
zh_tw: 實體 Infra 拓蹼

source: Physical Infrastructure
fr: Infrastructure physique
ja: 物理インフラストラクチャー
ko: 물리적 인프라
zh_cn: 物理基础架构
zh_tw: 實體基礎架構

source: Physical Infrastructure Manager
fr: Gestionnaire d'infrastructure physique
ja: 物理インフラストラクチャー・マネージャー
ko: 물리적 인프라 관리자
zh_cn: 物理基础架构管理者
zh_tw: 實體基礎架構管理程式

source: Physical Infrastructure Provider
fr: Fournisseur d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダー
ko: 물리적 인프라 제공자
zh_cn: 物理基础架构供应商
zh_tw: 實體基礎架構提供者

source: Physical Infrastructure Providers
fr: Fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダー
ko: 물리적 인프라 제공자
zh_cn: 物理基础架构供应商
zh_tw: 實體基礎架構提供者

source: Physical NIC: %{name}
fr: Carte réseau physique : %{name}
ja: 物理 NIC: %{name}
ko: 물리적 NIC: %{name}
zh_cn: 物理 NIC：%{name}
zh_tw: 實體 NIC：%{name}

source: Physical Network
fr: Réseau physique
ja: 物理ネットワーク
ko: 실제 네트워크
zh_cn: 物理网络
zh_tw: 實體網路

source: Physical Network Port
fr: Port réseau physique
ja: 物理ネットワーク・ポート
ko: 물리적 네트워크 포트
zh_cn: 物理网络端口
zh_tw: 實體網路埠

source: Physical Network Ports
fr: Ports réseau physiques
ja: 物理ネットワーク・ポート
ko: 물리적 네트워크 포트
zh_cn: 物理网络端口
zh_tw: 實體網路埠

source: Physical Page Table ratio
ja: 物理ページ・テーブルの比率
ko: 물리 페이지 테이블 비율
zh_cn: 物理页表比率
zh_tw: 實體分頁表比率

source: Physical Ports
fr: Ports physiques
ja: 物理ポート
ko: 물리적 포트
zh_cn: 物理端口
zh_tw: 實體埠

source: Physical Providers Overview
fr: Aperçu des fournisseurs physiques
ja: 物理プロバイダーの概要
ko: 물리적 제공자 개요
zh_cn: 物理供应商概述
zh_tw: 實體提供者概觀

source: Physical Rack
fr: Rack physique
ja: 物理ラック
ko: 물리적 랙
zh_cn: 物理机架
zh_tw: 實體框架

source: Physical Rack (CiscoIntersight)
ja: 物理ラック (CiscoIntersight)
ko: 물리적 랙(CiscoIntersight)
zh_cn: 物理机架 (CiscoIntersight)
zh_tw: 實體機架 (CiscoIntersight)

source: Physical Rack (Lenovo)
fr: Rack physique (Lenovo)
ja: 物理ラック (Lenovo)
ko: 물리적 랙(Lenovo)
zh_cn: 物理机架 (Lenovo)
zh_tw: 實體機架 (Lenovo)

source: Physical Rack (Redfish)
fr: Rack physique (Redfish)
ja: 物理ラック (Redfish)
ko: 물리적 랙(Redfish)
zh_cn: 物理机架 (Redfish)
zh_tw: 實體框架 (Redfish)

source: Physical Racks
fr: Racks physiques
ja: 物理ラック
ko: 물리적 랙
zh_cn: 物理机架
zh_tw: 實體框架

source: Physical Racks (Lenovo)
fr: Racks physiques (Lenovo)
ja: 物理ラック (Lenovo)
ko: 물리적 랙(Lenovo)
zh_cn: 物理机架 (Lenovo)
zh_tw: 實體框架 (Lenovo)

source: Physical Resource
fr: Ressource physique
ja: 物理リソース
ko: 물리적 리소스
zh_cn: 物理资源
zh_tw: 實體資源

source: Physical Server
fr: Serveur physique
ja: 物理サーバー
ko: 물리적 서버
zh_cn: 物理服务器
zh_tw: 實體伺服器

source: Physical Server (CiscoIntersight)
ja: 物理サーバー (CiscoIntersight)
ko: 물리적 서버(CiscoIntersight)
zh_cn: 物理服务器 (CiscoIntersight)
zh_tw: 實體伺服器 (CiscoIntersight)

source: Physical Server (Lenovo)
fr: Serveur physique (Lenovo)
ja: 物理サーバー (Lenovo)
ko: 물리적 서버(Lenovo)
zh_cn: 物理服务器 (Lenovo)
zh_tw: 實體伺服器 (Lenovo)

source: Physical Server (Redfish)
fr: Serveur physique (Redfish)
ja: 物理サーバー (Redfish)
ko: 물리적 서버(Redfish)
zh_cn: 物理服务器 (Redfish)
zh_tw: 實體伺服器 (Redfish)

source: Physical Server Availability
fr: Disponibilité du serveur physique
ja: 物理サーバーの可用性
ko: 물리적 서버 가용성
zh_cn: 物理服务器可用性
zh_tw: 實體伺服器可用性

source: Physical Server Compliance Check
ja: 物理サーバー・コンプライアンス・チェック
ko: 물리적 서버 준수 확인
zh_cn: 物理服务器合规检查
zh_tw: 實體伺服器相符性檢查

source: Physical Server Compliance Failed
ja: 物理サーバー・コンプライアンスに失敗しました
ko: 물리적 서버 준수 실패
zh_cn: 物理服务器合规未通过
zh_tw: 實體伺服器相符性失敗

source: Physical Server Compliance Passed
ja: 物理サーバー・コンプライアンスが合格した
ko: 물리적 서버 준수 통과
zh_cn: 物理服务器合规已通过
zh_tw: 實體伺服器相符性通過

source: Physical Server Console
fr: Console du serveur physique
ja: 物理サーバーのコンソール
ko: 물리적 서버 콘솔
zh_cn: 物理服务器控制台
zh_tw: 實體伺服器主控台

source: Physical Server Firmware Update
fr: Mise à jour du microprogramme du serveur physique
ja: 物理サーバーのファームウェアの更新
ko: 물리적 서버 펌웨어 업데이트
zh_cn: 物理服务器固件更新
zh_tw: 實體伺服器韌體更新

source: Physical Server Health
fr: État de santé du serveur physique
ja: 物理サーバーの健全性
ko: 물리적 서버 성능 상태
zh_cn: 物理服务器运行状况
zh_tw: 實體伺服器性能

source: Physical Server Operation
ja: 物理サーバー操作
ko: 물리적 서버 조작
zh_cn: 物理服务器操作
zh_tw: 實體伺服器作業

source: Physical Server Profile
ja: 物理サーバー・プロファイル
ko: 물리적 서버 프로파일
zh_cn: 物理服务器概要文件
zh_tw: 實體伺服器設定檔

source: Physical Server Profile (CiscoIntersight)
ja: 物理サーバー・プロファイル (CiscoIntersight)
ko: 물리적 서버 프로파일(CiscoIntersight)
zh_cn: 物理服务器概要文件 (CiscoIntersight)
zh_tw: 實體伺服器設定檔 (CiscoIntersight)

source: Physical Server Profiles
ja: 物理サーバー・プロファイル
ko: 물리적 서버 프로파일
zh_cn: 物理服务器概要文件
zh_tw: 實體伺服器設定檔

source: Physical Server Provision
fr: Mise en service du serveur physique
ja: 物理サーバーのプロビジョニング
ko: 물리적 서버 프로비저닝
zh_cn: 物理服务器供应
zh_tw: 實體伺服器供應

source: Physical Server Remote Access
fr: Accès à distance au serveur physique
ja: 物理サーバーのリモート・アクセス
ko: 물리적 서버 원격 액세스
zh_cn: 物理服务器远程访问
zh_tw: 實體伺服器遠端存取

source: Physical Server Remote Console
fr: Console à distance du serveur physique
ja: 物理サーバーのリモート・コンソール
ko: 물리적 서버 원격 콘솔
zh_cn: 物理服务器远程控制台
zh_tw: 實體伺服器遠端主控台

source: Physical Server Reset
ja: 物理サーバーのリセット
ko: 물리적 서버 재설정
zh_cn: 物理服务器已重置
zh_tw: 實體伺服器重設

source: Physical Server Shutdown
ja: 物理サーバーのシャットダウン
ko: 물리적 서버 종료
zh_cn: 物理服务器关闭
zh_tw: 實體伺服器關機

source: Physical Server Start
ja: 物理サーバーの始動
ko: 물리적 서버 시작
zh_cn: 物理服务器启动
zh_tw: 實體伺服器啟動

source: Physical Servers
fr: Serveurs physiques
ja: 物理サーバー
ko: 물리적 서버
zh_cn: 物理服务器
zh_tw: 實體伺服器

source: Physical Servers (Lenovo)
fr: Serveurs physiques (Lenovo)
ja: 物理サーバー (Lenovo)
ko: 물리적 서버(Lenovo)
zh_cn: 物理服务器 (Lenovo)
zh_tw: 實體伺服器 (Lenovo)

source: Physical Servers (Redfish)
fr: Serveurs physiques (Redfish)
ja: 物理サーバー (Redfish)
ko: 물리적 서버(Redfish)
zh_cn: 物理服务器 (Redfish)
zh_tw: 實體伺服器 (Redfish)

source: Physical Servers with Host
fr: Serveurs physiques avec hôte
ja: ホストに関連付けられた物理サーバー
ko: 호스트가 있는 물리적 서버
zh_cn: 带主机的物理服务器
zh_tw: 具有主機的實體伺服器

source: Physical Storage
fr: Espace de stockage physique
ja: 物理ストレージ
ko: 물리적 스토리지
zh_cn: 物理存储
zh_tw: 實體儲存體

source: Physical Storage (Lenovo)
fr: Espace de stockage physique (Lenovo)
ja: 物理ストレージ (Lenovo)
ko: 물리적 스토리지(Lenovo)
zh_cn: 物理存储器 (Lenovo)
zh_tw: 實體儲存體 (Lenovo)

source: Physical Storage Family
ja: Physical Storage Families
ko: Physical Storage Families
zh_cn: 物理存储器系列
zh_tw: 實體儲存體系列

source: Physical Storage:
ja: 物理ストレージ:
ko: 물리적 스토리지:
zh_cn: 物理存储器：
zh_tw: 實體儲存體：

source: Physical Storages
fr: Espaces de stockage physiques
ja: 物理ストレージ
ko: 물리적 스토리지
zh_cn: 物理存储器
zh_tw: 實體儲存體

source: Physical Storages (Lenovo)
fr: Espaces de stockage physiques (Lenovo)
ja: 物理ストレージ (Lenovo)
ko: 물리적 스토리지(Lenovo)
zh_cn: 物理存储器 (Lenovo)
zh_tw: 實體儲存體 (Lenovo)

source: Physical Switch
fr: Commutateur physique
ja: 物理スイッチ
ko: 물리적 스위치
zh_cn: 物理交换机
zh_tw: 實體交換器

source: Physical Switch (CiscoIntersight)
ja: 物理スイッチ (CiscoIntersight)
ko: 물리적 스위치(CiscoIntersight)
zh_cn: 物理交换机 (CiscoIntersight)
zh_tw: 實體交換器 (CiscoIntersight)

source: Physical Switch (Lenovo)
fr: Commutateur physique (Lenovo)
ja: 物理スイッチ (Lenovo)
ko: 물리적 스위치(Lenovo)
zh_cn: 物理交换机 (Lenovo)
zh_tw: 實體交換器 (Lenovo)

source: Physical Switch Network Port (CiscoIntersight)
ja: 物理スイッチ・ネットワーク・ポート (CiscoIntersight)
ko: 물리적 스위치 네트워크 포트(CiscoIntersight)
zh_cn: 物理交换机网络端口 (CiscoIntersight)
zh_tw: 實體交換器網路埠 (CiscoIntersight)

source: Physical Switches
fr: Commutateurs physiques
ja: 物理スイッチ
ko: 물리적 스위치
zh_cn: 物理交换机
zh_tw: 實體交換器

source: Physical Switches (Lenovo)
fr: Commutateurs physiques (Lenovo)
ja: 物理スイッチ (Lenovo)
ko: 물리적 스위치(Lenovo)
zh_cn: 物理交换机 (Lenovo)
zh_tw: 實體交換器 (Lenovo)

source: Physical chassis
fr: Châssis physique
ja: 物理シャーシ
ko: 물리적 섀시
zh_cn: 物理机箱
zh_tw: 實體機箱

source: Physical disk
fr: Disque physique
ja: 物理ディスク
ko: 물리적 디스크
zh_cn: 物理磁盘
zh_tw: 實體磁碟

source: Physical network port
fr: Port réseau physique
ja: 物理ネットワーク・ポート
ko: 물리적 네트워크 포트
zh_cn: 物理网络端口
zh_tw: 實體網路埠

source: Physical rack
fr: Rack physique
ja: 物理ラック
ko: 물리적 랙
zh_cn: 物理机架
zh_tw: 實體框架

source: Physical server
fr: Serveur physique
ja: 物理サーバー
ko: 물리적 서버
zh_cn: 物理服务器
zh_tw: 實體伺服器

source: Physical storage
fr: Espace de stockage physique
ja: 物理ストレージ
ko: 물리적 스토리지
zh_cn: 物理存储
zh_tw: 實體儲存體

source: Physical storage family
ja: 物理ストレージ・ファミリー
ko: 물리적 스토리지 제품군
zh_cn: 物理存储器系列
zh_tw: 實體儲存體系列

source: PhysicalChassis|Blade slot count
fr: PhysicalChassis|Nombre d'emplacements de panneaux
ja: ブレード・スロット数
ko: PhysicalChassis|블레이드 슬롯 개수
zh_cn: 叶槽数量
zh_tw: 刀鋒伺服器位置計數

source: PhysicalChassis|Ems ref
fr: PhysicalChassis|Réf. EMS
ja: EMS 参照
ko: PhysicalChassis|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: PhysicalChassis|Fan slot count
fr: PhysicalChassis|Nombre d'emplacements de ventilateur
ja: ファン・スロット数
ko: PhysicalChassis|팬 슬롯 개수
zh_cn: 扇槽数量
zh_tw: 風扇位置計數

source: PhysicalChassis|Health state
fr: PhysicalChassis|État d'intégrité
ja: ヘルス状態
ko: PhysicalChassis|성능 상태
zh_cn: 运行状态
zh_tw: 性能狀態

source: PhysicalChassis|Href slug
fr: PhysicalChassis|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PhysicalChassis|Management module slot count
fr: PhysicalChassis|Nombre d'emplacements du module de gestion
ja: 管理モジュール・スロット数
ko: PhysicalChassis|관리 모듈 슬롯 개수
zh_cn: 管理模块槽数量
zh_tw: 管理模組位置計數

source: PhysicalChassis|Name
fr: PhysicalChassis|Nom
ja: 名前
ko: PhysicalChassis|이름
zh_cn: 名称
zh_tw: 名稱

source: PhysicalChassis|Overall health state
fr: PhysicalChassis|État d'intégrité général
ja: 全体的なヘルス状態
ko: PhysicalChassis|전반적 성능 상태
zh_cn: 整体运行状态
zh_tw: 整體性能狀態

source: PhysicalChassis|Powersupply slot count
fr: PhysicalChassis|Nombre d'emplacements de l'alimentation électrique
ja: パワー・サプライ・スロット数
ko: PhysicalChassis|전원 공급 장치 슬롯 개수
zh_cn: 电源槽数量
zh_tw: 電源供應器位置計數

source: PhysicalChassis|Region description
fr: PhysicalChassis|Description de la région
ja: リージョンの説明
ko: PhysicalChassis|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PhysicalChassis|Region number
fr: PhysicalChassis|Numéro de la région
ja: リージョン番号
ko: PhysicalChassis|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PhysicalChassis|Switch slot count
fr: PhysicalChassis|Nombre d'emplacements de commutateur
ja: スイッチ・スロット数
ko: PhysicalChassis|스위치 슬롯 개수
zh_cn: 交换机槽数量
zh_tw: 開關位置計數

source: PhysicalChassis|Uid ems
fr: PhysicalChassis|EMS UID
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: PhysicalChassis|Vendor
fr: PhysicalChassis|Fournisseur
ja: ベンダー
ko: PhysicalChassis|벤더
zh_cn: 供应商
zh_tw: 供應商

source: PhysicalDisk|Controller type
fr: PhysicalDisk|Type de contrôleur
ja: コントローラー・タイプ
ko: PhysicalDisk|제어기 유형
zh_cn: 控制器类型
zh_tw: 控制器類型

source: PhysicalDisk|Disk size
fr: PhysicalDisk|Taille du disque
ja: ディスク・サイズ
ko: PhysicalDisk|디스크 크기
zh_cn: 磁盘大小
zh_tw: 磁碟大小

source: PhysicalDisk|Ems ref
fr: PhysicalDisk|Réf. EMS
ja: EMS 参照
ko: PhysicalDisk|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: PhysicalDisk|Health state
fr: PhysicalDisk|État d'intégrité
ja: ヘルス状態
ko: PhysicalDisk|성능 상태
zh_cn: 运行状态
zh_tw: 性能狀態

source: PhysicalDisk|Href slug
fr: PhysicalDisk|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PhysicalDisk|Location
fr: PhysicalDisk|Emplacement
ja: 場所
ko: PhysicalDisk|위치
zh_cn: 位置
zh_tw: 位置

source: PhysicalDisk|Model
fr: PhysicalDisk|Modèle
ja: モデル
ko: PhysicalDisk|모델
zh_cn: 型号
zh_tw: 模型

source: PhysicalDisk|Region description
fr: PhysicalDisk|Description de la région
ja: リージョンの説明
ko: PhysicalDisk|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PhysicalDisk|Region number
fr: PhysicalDisk|Numéro de la région
ja: リージョン番号
ko: PhysicalDisk|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PhysicalDisk|Serial number
fr: PhysicalDisk|Numéro de série
ja: シリアル番号
ko: PhysicalDisk|일련 번호
zh_cn: 序列号
zh_tw: 序號

source: PhysicalDisk|Status
fr: PhysicalDisk|État
ja: ステータス
ko: PhysicalDisk|상태
zh_cn: 状态
zh_tw: 狀態

source: PhysicalDisk|Vendor
fr: PhysicalDisk|Fournisseur
ja: ベンダー
ko: PhysicalDisk|벤더
zh_cn: 供应商
zh_tw: 供應商

source: PhysicalNetworkPort|Connected port uid
fr: PhysicalNetworkPort|UID du port connecté
ja: 接続されたポート UID
ko: PhysicalNetworkPort|연결된 포트 uid
zh_cn: 连接端口 uid
zh_tw: 連接埠 uid

source: PhysicalNetworkPort|Ems ref
fr: PhysicalNetworkPort|Réf. EMS
ja: EMS 参照
ko: PhysicalNetworkPort|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: PhysicalNetworkPort|Href slug
fr: PhysicalNetworkPort|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PhysicalNetworkPort|Mac address
fr: PhysicalNetworkPort|Adresse MAC
ja: MAC アドレス
ko: PhysicalNetworkPort|Mac 주소
zh_cn: Mac 地址
zh_tw: MAC 位址

source: PhysicalNetworkPort|Peer mac address
fr: PhysicalNetworkPort|Adresse MAC homologue
ja: ピア MAC アドレス
ko: PhysicalNetworkPort|피어 mac 주소
zh_cn: 对等 mac 地址
zh_tw: 對等 MAC 位址

source: PhysicalNetworkPort|Port index
fr: PhysicalNetworkPort|Index du port
ja: ポート・インデックス
ko: PhysicalNetworkPort|포트 인덱스
zh_cn: 端口索引
zh_tw: 埠索引

source: PhysicalNetworkPort|Port name
fr: PhysicalNetworkPort|Nom du port
ja: ポート名
ko: PhysicalNetworkPort|포트 이름
zh_cn: 端口名称
zh_tw: 埠名稱

source: PhysicalNetworkPort|Port status
fr: PhysicalNetworkPort|Statut du port
ja: ポート・ステータス
ko: PhysicalNetworkPort|포트 상태
zh_cn: 端口状态
zh_tw: 通訊埠狀態

source: PhysicalNetworkPort|Port type
fr: PhysicalNetworkPort|Type de port
ja: ポート・タイプ
ko: PhysicalNetworkPort|포트 유형
zh_cn: 端口类型
zh_tw: 埠類型

source: PhysicalNetworkPort|Region description
fr: PhysicalNetworkPort|Description de la région
ja: リージョンの説明
ko: PhysicalNetworkPort|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PhysicalNetworkPort|Region number
fr: PhysicalNetworkPort|Numéro de la région
ja: リージョン番号
ko: PhysicalNetworkPort|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PhysicalNetworkPort|Uid ems
fr: PhysicalNetworkPort|EMS UID
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: PhysicalNetworkPort|Vlan enabled
fr: PhysicalNetworkPort|VLAN activé
ja: VLAN の有効化
ko: PhysicalNetworkPort|Vlan 사용
zh_cn: 已启用 Vlan
zh_tw: 已啟用 VLAN

source: PhysicalNetworkPort|Vlan key
fr: PhysicalNetworkPort|Clé VLAN
ja: VLAN キー
ko: PhysicalNetworkPort|Vlan 키
zh_cn: Vlan 密钥
zh_tw: VLAN 金鑰

source: PhysicalRack|Ems ref
fr: PhysicalRack|Réf. EMS
ja: EMS 参照
ko: PhysicalRack|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: PhysicalRack|Href slug
fr: PhysicalRack|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PhysicalRack|Name
fr: PhysicalRack|Nom
ja: 名前
ko: PhysicalRack|이름
zh_cn: 名称
zh_tw: 名稱

source: PhysicalRack|Region description
fr: PhysicalRack|Description de la région
ja: リージョンの説明
ko: PhysicalRack|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PhysicalRack|Region number
fr: PhysicalRack|Numéro de la région
ja: リージョン番号
ko: PhysicalRack|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PhysicalRack|Uid ems
fr: PhysicalRack|EMS UID
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: PhysicalServer|Ems compliance name
fr: PhysicalServer|Nom de conformité EMS
ja: EMS コンプライアンス名
ko: PhysicalServer|Ems 규제 준수 이름
zh_cn: Ems 合规名称
zh_tw: Ems 符合名稱

source: PhysicalServer|Ems compliance status
fr: PhysicalServer|Statut de conformité EMS
ja: EMS コンプライアンス・ステータス
ko: PhysicalServer|Ems 규제 준수 상태
zh_cn: Ems 合规状态
zh_tw: Ems 符合狀態

source: PhysicalServer|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: PhysicalServer|Ems 참조
zh_cn: EMS 引用
zh_tw: Ems 參照

source: PhysicalServer|Emstype
fr: PhysicalServer|Type EMS
ja: EMS タイプ
zh_cn: Ems 类型
zh_tw: Ems 類型

source: PhysicalServer|Field replaceable unit
fr: Unité remplaçable dans le champ
ja: フィールドの置き換え可能なユニット
ko: PhysicalServer|FRU(Field Replaceable Unit)
zh_cn: 字段可替换单元
zh_tw: 欄位可更換裝置

source: PhysicalServer|Has policies
ja: ポリシーを持つ
ko: PhysicalServer|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: PhysicalServer|Health state
fr: État de santé
ja: ヘルス状態
ko: PhysicalServer|성능 상태
zh_cn: 运行状态
zh_tw: 性能狀態

source: PhysicalServer|Hostname
fr: Nom d'hôte
ja: ホスト名
ko: PhysicalServer|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: PhysicalServer|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PhysicalServer|Last compliance status
ja: PhysicalServer|最後のコンプライアンス状況
ko: PhysicalServer|마지막 준수 상태
zh_cn: PhysicalServer|最近一次合规状态
zh_tw: 實體伺服器|前次相符性狀態

source: PhysicalServer|Last compliance timestamp
ja: PhysicalServer|最後のコンプライアンス・タイム・スタンプ
ko: PhysicalServer|마지막 준수 시간소인
zh_cn: PhysicalServer|最近一次合规时间戳记
zh_tw: 實體伺服器|前次相符性時間戳記

source: PhysicalServer|Machine type
fr: Type de machine
ja: マシン・タイプ
ko: PhysicalServer|머신 유형
zh_cn: 机器类型
zh_tw: 機器類型

source: PhysicalServer|Manufacturer
fr: Fabricant
ja: 製造元
ko: PhysicalServer|제조업체
zh_cn: 厂商
zh_tw: 製造商

source: PhysicalServer|Model
fr: Modèle
ja: モデル
ko: PhysicalServer|모델
zh_cn: 型号
zh_tw: 模型

source: PhysicalServer|Name
fr: Nom
ja: 名前
ko: PhysicalServer|이름
zh_cn: 名称
zh_tw: 名稱

source: PhysicalServer|Power state
fr: État de l'alimentation
ja: 電源状態
ko: PhysicalServer|전원 상태
zh_cn: 电源状态
zh_tw: 電源狀態

source: PhysicalServer|Product name
fr: Nom du produit
ja: 製品名
ko: PhysicalServer|제품 이름
zh_cn: 产品名称
zh_tw: 產品名稱

source: PhysicalServer|Raw power state
fr: État de l'alimentation brute
ja: 生の電源状態
ko: PhysicalServer|원시 전원 상태
zh_cn: 原始电源状态
zh_tw: 原始電源狀態

source: PhysicalServer|Region description
fr: Description de la région
ja: リージョンの説明
ko: PhysicalServer|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PhysicalServer|Region number
fr: Numéro de région
ja: リージョン番号
ko: PhysicalServer|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PhysicalServer|Serial number
fr: Numéro de série
ja: シリアル番号
ko: PhysicalServer|일련 번호
zh_cn: 序列号
zh_tw: 序號

source: PhysicalServer|Uid ems
fr: EMS UID
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: PhysicalServer|V availability
fr: PhysicalServer|Disponibilité (V)
ja: V アベイラビリティー
ko: PhysicalServer|V 가용성
zh_cn: V 可用性
zh_tw: V 可用性

source: PhysicalServer|V host os
fr: PhysicalServer|Système d'exploitation hôte (V)
ja: V ホスト OS
ko: PhysicalServer|V 호스트 os
zh_cn: V 主机操作系统
zh_tw: V 主機作業系統

source: PhysicalServer|Vendor
fr: Fournisseur
ja: ベンダー
ko: PhysicalServer|벤더
zh_cn: 供应商
zh_tw: 供應商

source: PhysicalStorageFamily|Ems ref
ja: EMS 参照
ko: PhysicalStorageFamily|Ems 참조
zh_cn: EMS 引用
zh_tw: EMS 參照

source: PhysicalStorageFamily|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PhysicalStorageFamily|Name
ja: 名前
ko: PhysicalStorageFamily|이름
zh_cn: 名称
zh_tw: 名稱

source: PhysicalStorageFamily|Region description
ja: リージョンの説明
ko: PhysicalStorageFamily|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PhysicalStorageFamily|Region number
ja: リージョン番号
ko: PhysicalStorageFamily|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PhysicalStorageFamily|Version
ja: バージョン
ko: PhysicalStorageFamily|버전
zh_cn: 版本
zh_tw: 版本

source: PhysicalStorage|Access state
fr: PhysicalStorage|État de l'accès
ja: アクセス状態
ko: PhysicalStorage|액세스 상태
zh_cn: 访问状态
zh_tw: 存取狀態

source: PhysicalStorage|Canister slots
fr: PhysicalStorage|Emplacements de la boîte
ja: キャニスター・スロット
ko: PhysicalStorage|캐니스터 슬롯
zh_cn: 容器槽
zh_tw: 機匣插槽

source: PhysicalStorage|Drive bays
fr: PhysicalStorage|Baies de lecteur
ja: ドライブ・ベイ
ko: PhysicalStorage|드라이브 베이
zh_cn: 驱动器托架
zh_tw: 驅動器機架

source: PhysicalStorage|Ems ref
fr: PhysicalStorage|Réf. EMS
ja: EMS 参照
ko: PhysicalStorage|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: PhysicalStorage|Enclosures
fr: PhysicalStorage|Boîtiers
ja: エンクロージャー
ko: PhysicalStorage|격납장치
zh_cn: 机柜
zh_tw: 包括

source: PhysicalStorage|Health state
fr: PhysicalStorage|État d'intégrité
ja: ヘルス状態
ko: PhysicalStorage|성능 상태
zh_cn: 运行状态
zh_tw: 性能狀態

source: PhysicalStorage|Href slug
fr: PhysicalStorage|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PhysicalStorage|Name
fr: PhysicalStorage|Nom
ja: 名前
ko: PhysicalStorage|이름
zh_cn: 名称
zh_tw: 名稱

source: PhysicalStorage|Overall health state
fr: PhysicalStorage|État d'intégrité général
ja: 全体的なヘルス状態
ko: PhysicalStorage|전반적 성능 상태
zh_cn: 整体运行状态
zh_tw: 整體性能狀態
