Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Daily Host Socket Count (Max)
fr: Nombre quotidien de sockets hôte (Max)
ja: 日次ホスト・ソケット数 (最大)
ko: 일일 호스트 소켓 개수(최대)
zh_cn: 每日主机插槽数（最大值）
zh_tw: 每日主機 Socket 計數（上限）

source: Daily VM Count (Avg)
fr: Nombre quotidien de VM (Moy.)
ja: 日次 VM 数 (平均)
ko: 일일 VM 개수(평균)
zh_cn: 每日虚拟机数（平均值）
zh_tw: 每日虛擬機器計數（平均值）

source: Daily VM Count (Max)
fr: Nombre quotidien de VM (Max.)
ja: 日次 VM 数 (最大)
ko: 일일 VM 개수(최대)
zh_cn: 每日虚拟机数（最大值）
zh_tw: 每日虛擬機器計數（上限）

source: Dashboard
fr: Tableau de bord
ja: ダッシュボード
ko: 대시보드
zh_cn: 仪表板
zh_tw: 儀表板

source: Dashboard "%{name}"
fr: Tableau de bord "%{name}"
ja: ダッシュボード "%{name}"
ko: 대시보드 "%{name}"
zh_cn: 仪表板“%{name}”
zh_tw: 儀表板 "%{name}"

source: Dashboard "%{name}" was saved
fr: Le tableau de bord "%{name}" a été enregistré
ja: ダッシュボード "%{name}" が保存されました
ko: 대시보드 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存仪表板“%{name}”
zh_tw: 已儲存儀表板 "%{name}"

source: Dashboard Sequence was saved
fr: La séquence du tableau de bord a été enregistrée
ja: ダッシュボードの順序が保存されました
ko: 대시보드 순서가 저장되었습니다.
zh_cn: 仪表板序列已保存
zh_tw: 已儲存儀表板順序

source: Dashboard View
fr: Vue du Tableau de bord
ja: ダッシュボード・ビュー
ko: 대시보드 보기
zh_cn: 仪表板视图
zh_tw: 儀表板視圖

source: Dashboard Widgets
fr: Widget du Tableau de bord
ja: ダッシュボード・ウィジェット
ko: 대시보드 위젯
zh_cn: 仪表板窗口小部件
zh_tw: 儀表板小組件

source: Dashboard Widgets Accordion
fr: Accordéon - Composants d'interface du tableau de bord
ja: ダッシュボード・ウィジェット・アコーディオン
ko: 대시보드 위젯 아코디언
zh_cn: 仪表板窗口小部件折叠菜单
zh_tw: 儀表板小組件協定

source: Dashboard features
fr: Fonctionnalités du tableau de bord
ja: ダッシュボード機能
ko: 대시보드 기능
zh_cn: 仪表板特性
zh_tw: 儀表板特性

source: Dashboards
fr: Tableaux de bord
ja: ダッシュボード
ko: 대시보드
zh_cn: 仪表板
zh_tw: 儀表板

source: Dashboards for "%{name}"
fr: Tableaux de bord pour "%{name}"
ja: "%{name}" のダッシュボード
ko: "%{name}"의 대시보드
zh_cn: “%{name}”的仪表板
zh_tw: "%{name}" 的儀表板

source: Dashboards:
fr: Tableaux de bord :
ja: ダッシュボード
ko: 대시보드:
zh_cn: 仪表板：
zh_tw: 儀表板：

source: Data
fr: Données
ja: データ
ko: 데이터
zh_cn: 数据
zh_tw: 資料

source: Data Collection
fr: Collecte de données
ja: データ収集
ko: 데이터 콜렉션
zh_cn: 数据收集
zh_tw: 資料收集

source: Data Points
fr: Points de données
ja: データ・ポイント
ko: 데이터 점
zh_cn: 数据点
zh_tw: 資料點

source: Data Type
fr: Type de données
ja: データ・タイプ
ko: 데이터 유형
zh_cn: 数据类型
zh_tw: 資料類型

source: Data Type:
fr: Type de données :
ja: データ・タイプ:
ko: 데이터 유형:
zh_cn: 数据类型：
zh_tw: 資料類型：

source: Data View
fr: Vue de données
ja: データ表示
ko: 데이터 보기
zh_cn: 数据视图
zh_tw: 資料視圖

source: Data collection for this provider is suspended.
fr: La collecte de données pour ce fournisseur est suspendue.
ja: このプロバイダーのデータ収集は中断されています。
ko: 이 제공자에 대한 데이터 수집이 일시중단됩니다.
zh_cn: 已暂挂为此供应商收集数据。
zh_tw: 此提供者的資料收集已暫止。

source: Data column
fr: Colonne de données
ja: データ列
ko: 데이터 열
zh_cn: 数据列
zh_tw: 資料直欄

source: Data column must be selected when chart mode is set to "Values"
fr: La colonne de données doit être sélectionnée lorsque le mode graphique est défini sur « Valeurs »
ja: チャート・モードが「値」に設定されている場合、データ列を選択してください
ko: 차트 모드가 "값"으로 설정된 경우 데이터 열을 선택해야 합니다.
zh_cn: 图表模式设为“值”时必须选择数据列
zh_tw: 當圖表模式設為「值」時，必須選取資料直欄

source: Data validated successfully
fr: Les données ont été validées
ja: データが正常に検証されました
ko: 데이터의 유효성 검증 성공
zh_cn: 数据已成功验证
zh_tw: 已順利驗證資料

source: Data:
fr: Données :
ja: データ:
ko: 데이터:
zh_cn: 数据：
zh_tw: 資料：

source: Database
fr: Base de données
ja: データベース
ko: 데이터베이스
zh_cn: 数据库
zh_tw: 資料庫

source: Database Connection
fr: Connexion à la base de données
ja: データベース接続
ko: 데이터베이스 연결
zh_cn: 数据库连接
zh_tw: 資料庫連線

source: Database Failover Executed
ja: データベースのフェイルオーバーが実行されました
ko: 데이터베이스 장애 복구가 실행됨
zh_cn: 已执行数据库故障转移
zh_tw: 已執行資料庫失效接手

source: Database Lock
fr: Blocage de base de données
ja: データベース・ロック
ko: 데이터베이스 잠금
zh_cn: 数据库锁定
zh_tw: 資料庫鎖定數

source: Database Name
fr: Nom de base de données
ja: データベース名
ko: 데이터베이스 이름
zh_cn: 数据库名称
zh_tw: 資料庫名稱

source: Database Server Name
ja: データベース・サーバー名 (Database Server Name)
ko: 데이터베이스 서버 이름
zh_cn: 数据库服务器名称
zh_tw: 資料庫伺服器名稱

source: Database Shape Name
ja: データベース・シェイプ名
ko: 데이터베이스 형태 이름
zh_cn: 数据库形状名称
zh_tw: 資料庫形狀名稱

source: Database Type
ja: データベース・タイプ
ko: 데이터베이스 유형
zh_cn: 数据库类型
zh_tw: 資料庫類型

source: Database name
ja: データベース名
ko: 데이터베이스 이름
zh_cn: 数据库名称
zh_tw: 資料庫名稱

source: Databases
ja: データベース
ko: 데이터베이스
zh_cn: 数据库
zh_tw: 資料庫

source: Datacenter
ja: データ・センター
ko: 데이터 센터
zh_cn: 数据中心
zh_tw: 資料中心

source: Datacenter: %{datacenter_name}
ja: データ・センター: %{datacenter_name}
ko: 데이터 센터: %{datacenter_name}
zh_cn: 数据中心：%{datacenter_name}
zh_tw: 資料中心：%{datacenter_name}

source: Datacenters
ja: データ・センター
ko: 데이터 센터
zh_cn: 数据中心
zh_tw: 資料中心

source: Datastore
fr: Magasin de données
ja: データ・ストア
ko: 데이터 저장소
zh_cn: 数据存储
zh_tw: 資料儲存庫

source: Datastore "%{name}"
fr: Magasin de données "%{name}"
ja: データ・ストア "%{name}"
ko: 데이터 저장소 "%{name}"
zh_cn: 数据存储"%{name}"
zh_tw: 資料儲存庫 "%{name}"

source: Datastore "%{name}": Error during '%{task}': %{error_message}
fr: Magasin de données "%{name}": erreur durant '%{task}' : %{error_message}
ja: データ・ストア "%{name}": '%{task}' の実行中にエラーが発生しました: %{error_message}
ko: 데이터 저장소 "%{name}": '%{task}' 중 오류: %{error_message}
zh_cn: 数据存储“%{name}”：“%{task}”期间出错：%{error_message}
zh_tw: 資料儲存庫 "%{name}"：在 '%{task}' 期間發生錯誤：%{error_message}

source: Datastore Actual Usage Summary
fr: Résumé de l'utilisation réelle du magasin de données
ja: データ・ストア使用状況の概要
ko: 데이터 저장소 실제 사용 요약
zh_cn: 数据存储实际使用摘要
zh_tw: 資料儲存庫實際用量摘要

source: Datastore Allocation Summary
fr: Résumé d'allocation du magasin de données
ja: データ・ストア割り振りの概要
ko: 데이터 저장소 할당 요약
zh_cn: 数据存储分配摘要
zh_tw: 資料儲存庫配置摘要

source: Datastore Analysis
fr: Analyse du magasin de données
ja: データ・ストア分析
ko: 데이터 저장소 분석
zh_cn: 数据存储分析
zh_tw: 資料儲存庫分析

source: Datastore Analysis Complete
ja: データ・ストア分析完了
ko: 데이터 저장소 분석 완료
zh_cn: 数据存储分析完成
zh_tw: 資料儲存庫分析完成

source: Datastore Analysis Request
ja: データ・ストア分析要求
ko: 데이터 저장소 분석 요청
zh_cn: 数据存储分析请求
zh_tw: 資料儲存庫分析要求

source: Datastore Capacity Trend over 6 mos.
fr: Tendance de la capacité du magasin de données sur 6 mois.
ja: データ・ストア容量トレンド (6 カ月)
ko: 6개월의 데이터 저장소 용량 동향
zh_cn: 数据存储容量趋势（6 个月）。
zh_tw: 最近 6 個月的資料儲存庫容量趨勢

source: Datastore Capacity Trend over the last 6 months
fr: Tendance de la capacité du magasin de données au cours des 6 derniers mois
ja: データ・ストア容量トレンド (過去 6 カ月)
ko: 최근 6개월의 데이터 저장소 용량 동향
zh_cn: 过去 6 个月数据存储容量趋势
zh_tw: 最近 6 個月的資料儲存庫容量趨勢

source: Datastore Clusters
fr: Clusters de magasins de données
ja: データ・ストア・クラスター
ko: 데이터 저장소 클러스터
zh_cn: 数据存储集群
zh_tw: 資料儲存庫叢集

source: Datastore File
fr: Fichier de magasin de données
ja: データ・ストア・ファイル
ko: 데이터 저장소 파일
zh_cn: 数据存储文件
zh_tw: 資料儲存庫檔案

source: Datastore Files
fr: Fichiers de magasin de données
ja: データ・ストア・ファイル
ko: 데이터 저장소 파일
zh_cn: 数据存储文件
zh_tw: 資料儲存庫檔案

source: Datastore Free Space
fr: Espace disponible du magasin de données
ja: データ・ストア空きスペース
ko: 데이터 저장소 여유 공간
zh_cn: 数据存储可用空间
zh_tw: 資料儲存庫可用空間

source: Datastore LUN Information
fr: Information LUN du magasin de données
ja: データ・ストア LUN 情報
ko: 데이터 저장소 LUN 정보
zh_cn: 数据存储 LUN 信息
zh_tw: 資料儲存庫 LUN 資訊

source: Datastore Name
fr: Nom du magasin de données
ja: データ・ストア名
ko: 데이터 저장소 이름
zh_cn: 数据存储名称
zh_tw: 資料儲存庫名稱

source: Datastore Non-VM Files
fr: Magasin de données : fichiers non liés à des machines virtuelles
ja: データ・ストアの VM 以外のファイル
ko: 데이터 저장소 비VM 파일
zh_cn: 数据存储非虚拟机文件
zh_tw: 資料儲存庫非虛擬機器檔案

source: Datastore Operation
ja: データ・ストア操作
ko: 데이터 저장소 조작
zh_cn: 数据存储操作
zh_tw: 資料儲存庫作業

source: Datastore Other VM Files
fr: Magasin de données : autres fichiers de machine virtuelle
ja: データ・ストアの他の VM ファイル
ko: 데이터 저장소 기타 VM 파일
zh_cn: 数据存储其他虚拟机文件
zh_tw: 資料儲存庫其他虛擬機器檔案

source: Datastore Path
fr: Chemin d'accès au magasin de données
ja: データ・ストア・パス
ko: 데이터 저장소 경로
zh_cn: 数据存储路径
zh_tw: 資料儲存庫路徑

source: Datastore Selection
fr: Sélection de magasin de données
ja: データ・ストアの選択
ko: 데이터 저장소 선택사항
zh_cn: 数据存储选择
zh_tw: 資料儲存庫選擇

source: Datastore Size
fr: Taille du magasin de données
ja: データ・ストア・サイズ
ko: 데이터 저장소 크기
zh_cn: 数据存储大小
zh_tw: 資料儲存庫大小

source: Datastore Summary for Hosts
fr: Récapitulatif du magasin de données pour les hôtes
ja: ホストのデータ・ストア概要
ko: 호스트의 데이터 저장소 요약
zh_cn: 主机数据存储摘要
zh_tw: 主機的資料儲存庫摘要

source: Datastore Summary for VMs
fr: Récapitulatif du magasin de données pour les VM
ja: VM のデータ・ストア概要
ko: VM의 데이터 저장소 요약
zh_cn: 虚拟机数据存储摘要
zh_tw: 虛擬機器的資料儲存庫摘要

source: Datastore Type
fr: Type de magasin de données
ja: データ・ストア・タイプ
ko: 데이터 저장소 유형
zh_cn: 数据存储类型
zh_tw: 資料儲存庫類型

source: Datastore VM Memory Files
fr: Magasin de données : fichiers mémoire de machine virtuelle
ja: データ・ストアの VM メモリー・ファイル
ko: 데이터 저장소 VM 메모리 파일
zh_cn: 数据存储虚拟机内存文件
zh_tw: 資料儲存庫虛擬機器記憶體檔案

source: Datastore VM Provisioned Disk Files
fr: Magasin de données : fichiers de disques mis en service de machine virtuelle
ja: データ・ストアの VM のプロビジョニングされたディスク・ファイル
ko: 데이터 저장소 VM 프로비저닝 디스크 파일
zh_cn: 数据存储虚拟机供应的磁盘文件
zh_tw: 資料儲存庫虛擬機器供應的磁碟檔

source: Datastore VM Snapshot Files
fr: Magasin de données : fichiers de clichés de machine virtuelle
ja: データ・ストアの VM スナップショット・ファイル
ko: 데이터 저장소 VM 스냅샷 파일
zh_cn: 数据存储虚拟机快照文件
zh_tw: 資料儲存庫虛擬機器 Snapshot 檔案

source: Datastore does not exist or cannot be accessed, unable to add disk
fr: Le magasin de données n'existe pas ou est inaccessible ; impossible d'ajouter le disque
ja: データ・ストアは存在しないか、またはアクセスできず、ディスクを追加できません
ko: 데이터 저장소가 없거나 액세스 불가능함, 디스크를 추가할 수 없습니다.
zh_cn: 数据存储不存在或无法访问，无法添加磁盘
zh_tw: 資料儲存庫不存在或無法存取，無法新增磁碟

source: Datastore does not exist, unable to add disk
ja: データ・ストアが存在せず、ディスクを追加できません
ko: 데이터 저장소가 없음, 디스크를 추가할 수 없음
zh_cn: 数据存储不存在，无法添加磁盘
zh_tw: 資料儲存庫不存在，無法新增磁碟

source: Datastore import was cancelled or is finished
fr: L'importation du magasin de données a été annulée ou est terminée
ja: データ・ストアのインポートが取り消されたか、または終了しています
ko: 데이터 저장소 가져오기가 취소되었거나 완료됩니다.
zh_cn: 数据存储导入已取消或完成
zh_tw: 資料儲存庫匯入已取消或已完成

source: Datastore import was successful. Namespaces updated/added: %{namespace_stats} Classes updated/added: %{class_stats} Instances updated/added: %{instance_stats} Methods updated/added: %{method_stats}
fr: L'importation du magasin de données s'est déroulée correctement. Espaces de nommage ajoutés/mis à jour : %{namespace_stats} Classes ajoutées/mises à jour : %{class_stats} Instances ajoutées/mises à jour : %{instance_stats} Méthodes ajoutées/mises à jour : %{method_stats}
ja: データ・ストアが正常にインポートされました。 名前空間が更新/追加されました: %{namespace_stats} クラスが更新/追加されました: %{class_stats} インスタンスが更新/追加されました: %{instance_stats} メソッドが更新/追加されました: %{method_stats}
ko: 데이터 저장소 가져오기가 정상적으로 완료되었습니다. 네임스페이스가 업데이트됨/추가됨: %{namespace_stats} 클래스가 업데이트됨/추가됨: %{class_stats} 인스턴스가 업데이트됨/추가됨: %{instance_stats} 메소드가 업데이트됨/추가됨: %{method_stats}
zh_cn: 数据存储导入已成功。 已更新/添加的名称空间数：%{namespace_stats} 已更新/添加的类数：%{class_stats} 已更新/添加的实例数：%{instance_stats} 已更新/添加的方法数：%{method_stats}
zh_tw: 成功匯入資料儲存庫。已更新/已新增名稱空間：%{namespace_stats} 已更新/已新增類別：%{class_stats} 已更新/已新增實例：%{instance_stats} 已更新/已新增方法：%{method_stats}

source: Datastore summary for Hosts
fr: Récapitulatif du magasin de données pour les hôtes
ja: ホストのデータ・ストア概要
ko: 호스트의 데이터 저장소 요약
zh_cn: 主机数据存储摘要
zh_tw: 主機的資料儲存庫摘要

source: Datastores
fr: Magasins de données
ja: データ・ストア
ko: 데이터 저장소
zh_cn: 数据存储
zh_tw: 資料儲存庫

source: Datastores (Click to open)
fr: Magasins de données (cliquez pour ouvrir)
ja: データ・ストア (クリックして開く)
ko: 데이터 저장소(클릭해서 열기)
zh_cn: 数据存储（点击打开）
zh_tw: 資料儲存庫（按一下以開啟）

source: Datastores Summary
fr: Récapitulatif des magasins de données
ja: データ・ストア概要
ko: 데이터 저장소 요약
zh_cn: 数据存储摘要
zh_tw: 資料儲存庫摘要

source: Datastores in cluster %{name}
fr: Magasins de données dans le cluster %{name}
ja: クラスター %{name} のデータ・ストア
ko: 클러스터 %{name}의 데이터 저장소
zh_cn: 集群 %{name} 中的数据存储
zh_tw: 叢集 %{name} 中的資料儲存庫

source: Datawarehouse Provider
fr: Fournisseur d'entrepôt de données
ja: データウェアハウス・プロバイダー
ko: 데이터 웨어하우스 제공자
zh_cn: 数据仓库供应商
zh_tw: 資料倉儲提供者

source: Datawarehouse Providers
fr: Fournisseurs d'entrepôts de données
ja: データウェアハウス・プロバイダー
ko: 데이터 웨어하우스 제공자
zh_cn: 数据仓库供应商
zh_tw: 資料倉儲提供者

source: Date
ja: 日付
ko: 날짜
zh_cn: 日期
zh_tw: 日期

source: Date (M/D)
fr: Date (M/J)
ja: 日付 (月/日)
ko: 날짜(M/D)
zh_cn: 日期 (M/D)
zh_tw: 日期 (M/D)

source: Date (M/D/YY)
fr: Date (M/J/AA)
ja: 日付 (月/日/年)
ko: 날짜(M/D/YY)
zh_cn: 日期 (M/D/YY)
zh_tw: 日期 (M/D/YY)

source: Date (M/D/YYYY)
fr: Date (M/J/AAAA)
ja: 日付 (月/日/年)
ko: 날짜(M/D/YYYY)
zh_cn: 日期 (M/D/YYYY)
zh_tw: 日期 (M/D/YYYY)

source: Date (MM DD YY)
fr: Date (MM JJ AA)
ja: 日付 (MM DD YY)
ko: 날짜(MM DD YY)
zh_cn: 日期 (MM DD YY)
zh_tw: 日期 (MM DD YY)

source: Date Added
fr: Date ajoutée
ja: 追加した日付
ko: 날짜가 추가됨
zh_cn: 添加日期
zh_tw: 已新增日期

source: Date Approved/Denied
fr: Date d'approbation/refus
ja: 承認/拒否日
ko: 승인/거부된 날짜
zh_cn: 批准/拒绝日期
zh_tw: 核准/拒絕日期

source: Date Control
fr: Contrôle de date
ja: 日付コントロール
ko: 날짜 제어
zh_cn: 日期控制
zh_tw: 日期控制項

source: Date Created
fr: Date de création
ja: 作成日
ko: 작성한 날짜
zh_cn: 创建日期
zh_tw: 建立日期

source: Date Installed
fr: Date d'installation
ja: インストール日
ko: 설치된 날짜
zh_cn: 安装日期
zh_tw: 安裝日期

source: Date Only
fr: Date seule
ja: 日付のみ
ko: 날짜만
zh_cn: 仅日期
zh_tw: 僅日期

source: Date Range
fr: Plage de dates
ja: 日付範囲
ko: 날짜 범위
zh_cn: 日期范围
zh_tw: 日期範圍

source: Date Range (M/D/Y - M/D/Y)
fr: Plage de dates (M/J/A - M/J/A)
ja: 日付範囲 (月/日/年 - 月/日/年)
ko: 날짜 범위(M/D/Y - M/D/Y)
zh_cn: 日期范围 (M/D/Y - M/D/Y)
zh_tw: 日期範圍 (M/D/Y - M/D/Y)

source: Date Time
fr: Date et heure
ja: 日時
ko: 날짜 시간
zh_cn: 日期时间
zh_tw: 日期時間

source: Date Updated
fr: Date de mise à jour
ja: 更新日
ko: 업데이트된 날짜
zh_cn: 日期被更新
zh_tw: 更新日期

source: Date and %{chargeback_model}
fr: Date et %{chargeback_model}
ja: 日付および %{chargeback_model}
ko: 날짜 및 %{chargeback_model}
zh_cn: 日期和 %{chargeback_model}
zh_tw: 日期和 %{chargeback_model}

source: Date brought under Management for Last Week
fr: Date de mise en gestion pour la semaine dernière
ja: 管理対象となった先週の日付
ko: 지난 주 관리의 날짜를 가져옴
zh_cn: 上周引入管理的日期
zh_tw: 上週提交管理的日期

source: Date/Hour (M/D/Y H AM|PM Z)
fr: Date/Heure (M/J/A H AM|PM Z)
ja: 日付/時間 (月/日/年 時間 AM|PM タイム・ゾーン)
ko: 날짜/시(M/D/Y H AM|PM Z)
zh_cn: 日期/小时 (M/D/Y H AM|PM Z)
zh_tw: 日期/小時 (M/D/Y H AM|PM Z)

source: Date/Hour (M/D/Y H:00 Z)
fr: Date/Heure (M/J/A H:00 Z)
ja: 日付/時間 (月/日/年 時間:00 タイム・ゾーン)
ko: 날짜/시(M/D/Y H:00 Z)
zh_cn: 日期/小时 (M/D/Y H:00 Z)
zh_tw: 日期/小時 (M/D/Y H:00 Z)

source: Date/Time
fr: Date/Heure
ja: 日付/時間
ko: 날짜/시간
zh_cn: 日期/时间
zh_tw: 日期 / 時間

source: Date/Time (M/D/Y H:M:S Z)
fr: Date/Heure (M/J/A H:M:S Z)
ja: 日付/時間 (月/日/年 時間:分:秒 タイム・ゾーン)
ko: 날짜/시간(M/D/Y H:M:S Z)
zh_cn: 日期/时间 (M/D/Y H:M:S Z)
zh_tw: 日期/時間 (M/D/Y H:M:S Z)

source: Date/Time Control
fr: Contrôle de date/heure
ja: 日付/時刻コントロール
ko: 날짜/시간 제어
zh_cn: 日期/时间控制
zh_tw: 日期/時間控制項

source: Date/Time value must not be blank
fr: La valeur Date/Heure doit être renseignée
ja: 日付/時間の値は空白にしないでください
ko: 날짜/시간 값이 공백이면 안됩니다.
zh_cn: 日期/时间值不能为空
zh_tw: 日期/時間值不得為空白

source: Date:
ja: 日付:
ko: 날짜:
zh_cn: 日期：
zh_tw: 日期：

source: Datepicker
fr: Sélecteur de date
ja: 日付ピッカー
ko: 날짜 선택기
zh_cn: 日期选择器
zh_tw: 日期選取器

source: Day
fr: Jour
ja: 日
ko: 일
zh_cn: 日
zh_tw: 天

source: Day Full (Monday)
fr: Jour long (Lundi)
ja: 曜日 (月曜日)
ko: 일 전체(월요일)
zh_cn: 日期全称（星期一）
zh_tw: 日完整拼寫 (Monday)

source: Day Range (M/D - M/D)
fr: Période (M/J - M/J)
ja: 日付範囲 (月/日 - 月/日)
ko: 일 범위(M/D - M/D)
zh_cn: 日期范围 (M/D - M/D)
zh_tw: 日範圍 (M/D - M/D)

source: Day Range Start (M/D)
fr: Début de la période (M/J)
ja: 日付範囲の開始 (月/日)
ko: 일 범위 시작(M/D)
zh_cn: 日期范围开始 (M/D)
zh_tw: 日範圍開始 (M/D)

source: Day Short (Mon)
fr: Jour court (Lun)
ja: 曜日 (月)
ko: 일 축약(월)
zh_cn: 日期缩写（周一）
zh_tw: 日縮寫 (Mon)

source: Day of Month (27)
fr: Jour du mois (27)
ja: 月の日付 (27)
ko: 날짜(27)
zh_cn: 某月的日 (27)
zh_tw: 日期 (27)

source: Day of Month (27th)
fr: Jour du mois (27)
ja: 月の日付 (27 日)
ko: 날짜(27일)
zh_cn: 某月的日 (第 27 天)
zh_tw: 日期 (27th)

source: Day of Week (1)
fr: Jour de la semaine (1)
ja: 週の日付 (1)
ko: 요일(1)
zh_cn: 某星期的天 (1)
zh_tw: 星期幾 (1)

source: Day of the Month
fr: Jour du mois
ja: 月の日付
ko: 날짜
zh_cn: 某月的天
zh_tw: 日期

source: Day of the Week
fr: Jour de la semaine
ja: 週の日付
ko: 요일
zh_cn: 某星期的天
zh_tw: 星期

source: Days
fr: Jours
ja: 日
ko: 일
zh_cn: 日
zh_tw: 天

source: Debris Size
ja: Debris サイズ
ko: Debris 크기
zh_cn: 碎片大小
zh_tw: 雜質大小

source: Debug Tracing
fr: Traçage du débogage
ja: デバッグのトレース
ko: 디버그 추적
zh_cn: 调试跟踪
zh_tw: 除錯追踪

source: Decommission
ja: 廃止
ko: 해제
zh_cn: 停用
zh_tw: 解除任務

source: Decommission Server
ja: サーバーの廃止
ko: 서버 해제
zh_cn: 停用服务器
zh_tw: 解除伺服器任務

source: Decommission selected servers?
ja: 選択したサーバーを廃止しますか?
ko: 선택한 서버를 해제하시겠습니까?
zh_cn: 是否停用所选服务器？
zh_tw: 解除選定的伺服器任務？

source: Decommission server
ja: サーバーの廃止
ko: 서버 해제
zh_cn: 停用服务器
zh_tw: 解除伺服器任務

source: Decommission this server?
ja: このサーバーを廃止しますか?
ko: 이 서버를 해제하시겠습니까?
zh_cn: 停用此服务器？
zh_tw: 解除此伺服器的任務？

source: Decorators
fr: Éléments décoratifs
ja: デコレーター
ko: 데코레이터
zh_cn: 装饰器
zh_tw: 裝飾字元

source: Default
fr: Par défaut
ja: デフォルト
ko: 기본값
zh_cn: 缺省
zh_tw: 預設

source: Default Action "%{name}" cannot be edited.
ja: デフォルト・アクション「%{name}」は編集できません。
ko: 기본 조치 "%{name}"은(는) 편집할 수 없습니다.
zh_cn: 无法编辑缺省操作“%{name}”。
zh_tw: 無法編輯預設動作 "%{name}"。

source: Default Adapter
fr: Adaptateur par défaut
ja: デフォルト・アダプター
ko: 기본 어댑터
zh_cn: 缺省适配器
zh_tw: 預設配接器

source: Default Administrator can not be deleted
fr: Impossible de supprimer l'administrateur par défaut
ja: デフォルト管理者は削除できません
ko: 기본 관리자를 삭제할 수 없습니다.
zh_cn: 无法删除缺省管理员
zh_tw: 無法刪除「預設管理者」

source: Default Analysis Profile "%{name}" can not be deleted
fr: Impossible de supprimer le profil d''analyse par défaut "%{name}"
ja: デフォルト分析プロファイル "%{name}" は削除できません
ko: 기본 분석 프로파일 "%{name}"을(를) 삭제할 수 없습니다.
zh_cn: 无法删除缺省分析概要文件“%{name}”
zh_tw: 無法刪除預設分析設定檔 "%{name}"

source: Default Authentication
fr: Authentication par défaut
ja: デフォルト認証
ko: 기본 인증
zh_cn: 缺省认证
zh_tw: 預設鑑別

source: Default Chargeback Rate "%{name}" cannot be edited.
fr: Impossible de modifier le taux de rétrofacturation "%{name}" par défaut.
ja: デフォルトのチャージバック・レート "%{name}" を編集できません。
ko: 기본 비용 상환율 "%{name}"을(를) 편집할 수 없습니다.
zh_cn: 无法编辑缺省计费费率“%{name}”。
zh_tw: 無法編輯預設計費費率 "%{name}"。

source: Default Chargeback Rate cannot be edited.
fr: Impossible de modifier le taux de rétrofacturation par défaut.
ja: デフォルトのチャージバック・レートを編集できません。
ko: 기본 비용 상환율을 편집할 수 없습니다.
zh_cn: 无法编辑缺省计费费率。
zh_tw: 無法編輯預設計費費率。

source: Default Chargeback Rate cannot be removed.
fr: Impossible de supprimer le taux de rétrofacturation par défaut.
ja: デフォルトのチャージバック・レートを削除できません。
ko: 기본 비용 상환율을 제거할 수 없습니다.
zh_cn: 无法移除缺省计费费率。
zh_tw: 無法移除預設計費費率。

source: Default Container Image Rate
ja: デフォルト・コンテナー・イメージ・レート
ko: 기본 컨테이너 이미지 비율
zh_cn: 缺省容器映像费率
zh_tw: 預設容器映像檔比率

source: Default Dashboard cannot be deleted
fr: Impossible de supprimer le tableau de bord par défaut.
ja: デフォルトのダッシュボードを削除できません
ko: 기본 대시보드를 삭제할 수 없습니다.
zh_cn: 不能删除缺省仪表板
zh_tw: 無法刪除預設儀表板

source: Default Dialog "%{name}" can not be edited
fr: Impossible de modifier la boîte de dialogue par défaut "%{name}"
ja: デフォルトのダイアログ "%{name}" を編集できません
ko: 기본 대화 상자 "%{name}"을(를) 편집할 수 없습니다.
zh_cn: 无法编辑缺省对话框“%{name}”
zh_tw: 無法編輯預設對話框 "%{name}"

source: Default Dialog "%{name}" cannot be deleted
fr: Impossible de supprimer la boîte de dialogue par défaut "%{name}"
ja: デフォルトのダイアログ "%{name}" を削除できません
ko: 기본 대화 상자 "%{name}"을(를) 삭제할 수 없습니다.
zh_cn: 无法删除缺省对话框“%{name}”
zh_tw: 無法刪除預設對話框 "%{name}"

source: Default EVM User "%{name}" cannot be copied
fr: Impossible de copier l'utilisateur EVM par défaut "%{name}"
ja: デフォルトの EVM ユーザー "%{name}" をコピーできません
ko: 기본 EVM 사용자 "%{name}"을(를) 복사할 수 없습니다.
zh_cn: 无法复制缺省 EVM 用户“%{name}”
zh_tw: 無法複製預設 EVM 使用者 "%{name}"

source: Default EVM User "%{name}" cannot be deleted
fr: Impossible de supprimer l'utilisateur EVM par défaut "%{name}"
ja: デフォルトの EVM ユーザー "%{name}" を削除できません
ko: 기본 EVM 사용자 "%{name}"을(를) 삭제할 수 없습니다.
zh_cn: 无法删除缺省的 EVM 用户“%{name}”
zh_tw: 無法刪除預設 EVM 使用者 "%{name}"

source: Default EVM User "Administrator" cannot be deleted
fr: Impossible de supprimer l'utilisateur EVM par défaut "Administrateur"
ja: デフォルトの EVM ユーザー "Administrator" を削除できません
ko: 기본 EVM 사용자 "Administrator"를 삭제할 수 없습니다.
zh_cn: 无法删除缺省的 EVM 用户“管理员”
zh_tw: 無法刪除預設 EVM 使用者 "Administrator"

source: Default Filters
fr: Filtres par défaut
ja: デフォルト・フィルター
ko: 기본 필터
zh_cn: 缺省过滤器
zh_tw: 預設過濾器

source: Default Filters saved successfully
fr: Les filtres par défaut ont été enregistrés
ja: デフォルト・フィルターが正常に保存されました
ko: 기본 필터가 정상적으로 저장되었습니다.
zh_cn: 已成功保存缺省过滤器
zh_tw: 已順利儲存預設過濾器

source: Default Gateway
fr: Passerelle par défaut
ja: デフォルト・ゲートウェイ
ko: 기본 게이트웨이
zh_cn: 缺省网关
zh_tw: 預設閘道

source: Default Items Per Page
fr: Éléments par défaut par page
ja: ページ別のデフォルト項目
ko: 페이지별 기본 항목
zh_cn: 每页缺省项目
zh_tw: 每頁預設項目數

source: Default Limit
fr: Limite Par défaut
ja: デフォルト制限
ko: 기본 한계
zh_cn: 缺省限制
zh_tw: 預設限制

source: Default Locale
fr: Localisation Par défaut
ja: デフォルト・ロケール
ko: 기본 로케일
zh_cn: 缺省语言环境
zh_tw: 預設語言環境

source: Default Report "%{name}" cannot be deleted
fr: Impossible de supprimer le rapport par défaut "%{name}"
ja: デフォルトのレポート "%{name}" を削除できません
ko: 기본 보고서 "%{name}"을(를) 삭제할 수 없습니다.
zh_cn: 无法删除缺省报告“%{name}”
zh_tw: 無法刪除預設報告 "%{name}"

source: Default Repository SmartProxy
fr: SmartProxy du référentiel par défaut
ja: デフォルトのリポジトリー SmartProxy
ko: 기본 저장소 SmartProxy
zh_cn: 缺省存储库 SmartProxy
zh_tw: 預設儲存庫 SmartProxy

source: Default Request
fr: Requête Par défaut
ja: デフォルト要求
ko: 기본 요청
zh_cn: 缺省请求
zh_tw: 預設要求

source: Default Resource Pool for Host <%{name}> not found, unable to migrate VM
fr: La ressource par défaut pour l'hôte <%{name}> est introuvable. Impossible de faire migrer la machine virtuelle.
ja: ホスト <%{name}> のデフォルト・リソース・プールが見つかりません。VM を移行できません。
ko: 호스트 <%{name}>의 기본 리소스 풀을 찾을 수 없음, VM을 마이그레이션할 수 없습니다.
zh_cn: 主机 <%{name}> 的缺省资源池没有找到，无法迁移虚拟机
zh_tw: 找不到主機 <%{name}> 的預設資源儲存區，無法移轉 VM

source: Default Tenant "%{name}" can not be deleted
fr: Impossible de supprimer le tenant par défaut "%{name}"
ja: デフォルトのテナント "%{name}" は削除できません
ko: 기본 테넌트 "%{name}"을(를) 삭제할 수 없습니다.
zh_cn: 无法删除缺省租户“%{name}”
zh_tw: 無法刪除預設租戶 "%{name}"

source: Default Tenant can not be deleted
fr: Impossible de supprimer le tenant par défaut
ja: デフォルトのテナントは削除できません
ko: 기본 테넌트를 삭제할 수 없습니다.
zh_cn: 不能删除缺省租户
zh_tw: 無法刪除「預設租戶」

source: Default Time Profile "%{name}" cannot be deleted
fr: Impossible de supprimer le profil temporel par défaut "%{name}"
ja: デフォルト・タイム・プロファイル "%{name}" は削除できません
ko: 기본 시간 프로파일 "%{name}"을(를) 삭제할 수 없습니다.
zh_cn: 无法删除缺省时间概要文件“%{name}”
zh_tw: 無法刪除預設時間設定檔 "%{name}"

source: Default Value
fr: Valeur Par défaut
ja: デフォルト値
ko: 기본값
zh_cn: 缺省值
zh_tw: 預設值

source: Default Views
fr: Vues Par défaut
ja: デフォルト・ビュー
ko: 기본 보기
zh_cn: 缺省视图
zh_tw: 預設視圖

source: Default actions can not be changed.
fr: Impossible de modifier les actions par défaut.
ja: デフォルトのアクションは変更できません。
ko: 기본 조치를 변경할 수 없습니다.
zh_cn: 不能更改缺省操作
zh_tw: 無法變更預設動作。

source: Default actions can not be deleted.
fr: Impossible de supprimer les actions par défaut.
ja: デフォルトのアクションは削除できません。
ko: 기본 조치를 삭제할 수 없습니다.
zh_cn: 不能删除缺省操作
zh_tw: 無法刪除預設動作。

source: Default algorithm [%{default}] not found!
fr: Algorithme par défaut [%{default}] introuvable !
ja: デフォルト・アルゴリズム [%{default}] が見つかりません。
ko: 기본 알고리즘 [%{default}]을(를) 찾을 수 없습니다!
zh_cn: 找不到缺省算法 [%{default}]！
zh_tw: 找不到預設演算法 [%{default}]！

source: Default dialogs cannot be edited
fr: Impossible de modifier les boîtes de dialogue par défaut
ja: デフォルト・ダイアログを編集することはできません。
ko: 기본 대화 상자를 편집할 수 없습니다.
zh_cn: 不能编辑缺省对话框
zh_tw: 無法編輯預設對話框

source: Default dialogs cannot be removed from the VMDB
fr: Impossible de supprimer les boîtes de dialogue par défaut de la base de données des machines virtuelles (VMDB)
ja: デフォルト・ダイアログを VMDB から削除することはできません。
ko: 기본 대화 상자를 VMDB에서 제거할 수 없습니다.
zh_cn: 不能从 VMDB 移除缺省对话框
zh_tw: 無法從 VMDB 移除預設對話框

source: Default for %{parent_type} %{parent_name}
ja: %{parent_type} %{parent_name} のデフォルト
ko: %{parent_type} %{parent_name}의 기본값
zh_cn: %{parent_type} %{parent_name} 的缺省值
zh_tw: %{parent_type} %{parent_name} 的預設值

source: Default reports can not be edited
fr: Impossible de modifier les rapports par défaut
ja: デフォルトのレポートは編集できません。
ko: 기본 보고서를 편집할 수 없습니다.
zh_cn: 无法编辑缺省报告
zh_tw: 無法編輯預設報告

source: Default value
fr: Valeur par défaut
ja: デフォルト値
ko: 기본값
zh_cn: 缺省值
zh_tw: 預設值

source: Default value is 1
ja: デフォルト値は 1 です
ko: 기본값은 1임
zh_cn: 缺省值为 1
zh_tw: 預設值為 1

source: Define Expression
fr: Définir l'expression
ja: 式の定義
ko: 표현식 정의
zh_cn: 定义表达式
zh_tw: 定義表示式

source: Define New %{table}
ja: 新規%{table}の定義
ko: 새 %{table} 정의
zh_cn: 定义新的“%{table}”
zh_tw: 定義新的%{table}
