Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Unexpected type: <self.required_roles.class.name>
fr: Type inattendu : <self.required_roles.class.name>
ja: 予期しないタイプ: <self.required_roles.class.name>
ko: 예기치 않은 유형: <self.required_roles.class.name>
zh_cn: 意外的类型：<self.required_roles.class.name>
zh_tw: 非預期的類型：<self.required_roles.class.name>

source: Ungrouped
fr: Dégroupé
ja: グループ化解除
ko: 그룹화 해제됨
zh_cn: 已取消分组
zh_tw: 未分組

source: Unique Name
fr: Nom unique
ja: 固有名
ko: 고유 이름
zh_cn: 唯一名称
zh_tw: 唯一名稱

source: Unique Set Size
ja: 固有の設定サイズ
ko: 고유 세트 크기
zh_cn: 唯一集大小
zh_tw: 唯一的設定大小

source: Unit
fr: Unité
ja: 単位
ko: 단위
zh_cn: 单位
zh_tw: 單元

source: Units
fr: Unités
ja: 単位
ko: 장치
zh_cn: 单位
zh_tw: 單位

source: Unknown
fr: Inconnu
ja: 不明
ko: 알 수 없음
zh_cn: 未知
zh_tw: 不明

source: Unknown API error
fr: Erreur d'API inconnue
ja: 不明な API エラー
ko: 알 수 없는 API 오류
zh_cn: 未知的 API 错误
zh_tw: 不明的 API 錯誤

source: Unknown Action
fr: Action inconnue
ja: 不明なアクション
ko: 알 수 없는 조치
zh_cn: 未知操作
zh_tw: 動作不明

source: Unknown Image
fr: Image inconnue
ja: 不明なイメージ
ko: 알 수 없는 이미지
zh_cn: 未知的镜像
zh_tw: 不明映像檔

source: Unknown Project
fr: Projet inconnu
ja: 不明なプロジェクト
ko: 알 수 없는 프로젝트
zh_cn: 未知的项目
zh_tw: 不明專案

source: Unknown constraint %{constraint}
ja: 不明な制約 %{constraint}
ko: 알 수 없는 제한조건 %{constraint}
zh_cn: 未知的约束 %{constraint}
zh_tw: 限制 %{constraint} 不明

source: Unknown error
fr: Erreur inconnue
ja: 不明なエラー
ko: 알 수 없는 오류
zh_cn: 未知的错误
zh_tw: 不明錯誤

source: Unknown error has occurred
fr: Une erreur inconnue s'est produite
ja: 不明なエラーが発生しました
ko: 알 수 없는 오류가 발생함
zh_cn: 已发生未知的错误
zh_tw: 發生不明錯誤

source: Unknown format function '%{name}'
fr: Fonction de format inconnue '%{name}'
ja: 不明なフォーマット機能 '%{name}'
ko: 알 수 없는 형식 기능 '%{name}'
zh_cn: 未知的格式功能“%{name}”
zh_tw: 不明格式函數 '%{name}'

source: Unknown image source
fr: Source d'image inconnue
ja: 不明なイメージ・ソース
ko: 알 수 없는 이미지 소스
zh_cn: 未知的镜像源
zh_tw: 不明映像檔來源

source: Unknown option, '%{name}'
fr: Option inconnue, '%{name}'
ja: 不明なオプション '%{name}'
ko: 알 수 없는 옵션, '%{name}'
zh_cn: 未知选项“%{name}”
zh_tw: 不明選項 '%{name}'

source: Unknown resource %{name}
fr: Ressource inconnue %{name}
ja: 不明なリソース %{name}
ko: 알 수 없는 리소스 %{name}
zh_cn: 未知资源 %{name}
zh_tw: 不明資源 %{name}

source: Unknown target API set: '%{service_type}'
ja: 不明なターゲット API セットです: '%{service_type}'
ko: 알 수 없는 대상 API 세트: '%{service_type}'
zh_cn: 未知的目标 API 集：%{service_type}'
zh_tw: 目標 API 集不明：'%{service_type}'

source: Unknown task, %{task}
fr: Tâche inconnue, %{task}
ja: 不明なタスク %{task}
ko: 알 수 없는 태스크, %{task}
zh_cn: 未知任务 %{task}
zh_tw: 不明作業 %{task}

source: Unlimited
fr: Illimité
ja: 無制限
ko: 무제한
zh_cn: 无限制
zh_tw: 無限制

source: Unlock
fr: Déverrouiller
ja: ロック解除
ko: 잠금 해제
zh_cn: 解锁
zh_tw: 解除鎖定

source: Unlock Domain
fr: Déverrouiller le domaine
ja: ドメインのロック解除
ko: 도메인 잠금 해제
zh_cn: 解锁域
zh_tw: 解除鎖定網域

source: Unlock this Domain
fr: Déverrouiller ce domaine
ja: このドメインのロック解除
ko: 이 도메인 잠금 해제
zh_cn: 解锁此域
zh_tw: 解除鎖定此網域

source: Unlocked
fr: Déverrouillé
ja: ロック解除済み
ko: 잠금 해제됨
zh_cn: 已解锁
zh_tw: 已解除鎖定

source: Unmanaged VMs
fr: VM non gérées
ja: 管理対象外の VM
ko: 비관리 VM
zh_cn: 未管理的虚拟机
zh_tw: 未受管理的 VM

source: Unmanaged VMs are no longer available
fr: Les VM non gérées ne sont plus disponibles
ja: 管理対象外の VM は使用できなくなりました
ko: 비관리 VM은 더 이상 사용할 수 없습니다.
zh_cn: 未管理的虚拟机将不再可用
zh_tw: 未受管理的 VM 不再可用

source: Unnamed Dialog
ja: 名前なしダイアログ
ko: 이름 없는 대화 상자
zh_cn: 未命名的对话框
zh_tw: 未命名的對話框

source: Unnamed Field
ja: 名前なしフィールド
ko: 이름 없는 필드
zh_cn: 未命名字段
zh_tw: 未命名欄位

source: Unnamed Section
ja: 名前なしセクション
ko: 이름 없는 섹션
zh_cn: 未命名部分
zh_tw: 未命名區段

source: Unnamed Tab
ja: 名前なしタブ
ko: 이름 없는 탭
zh_cn: 未命名的选项卡
zh_tw: 未命名標籤

source: Unregistered VMs
fr: VM non agréées
ja: 非登録 VM
ko: 등록되지 않은 VM
zh_cn: 未注册虚拟机
zh_tw: 已取消登錄的虛擬機器

source: Unregistered VMs Free Space <35%
fr: VMs non agréées avec espace disponible < 35 %
ja: 空きスペースが <35% の非登録 VM
ko: 여유 공간 < 35%의 등록되지 않은 VM
zh_cn: 未注册虚拟机可用空间 <35%
zh_tw: 含 35% 以下可用空間的已取消登錄的虛擬機器

source: Unregistered VMs with Free Space < 35%
fr: VMs non agréées avec espace disponible < 35 %
ja: 空きスペースが < 35% の非登録 VM
ko: 여유 공간 < 35%의 등록되지 않은 VM
zh_cn: 可用空间不足 35% 的未注册虚拟机
zh_tw: 含 35% 以下可用空間的已取消登錄的虛擬機器

source: Unsupported API version: %{api_version}
fr: Version de l'API non prise en charge : %{api_version}
ja: サポートされない API バージョン: %{api_version}
ko: 지원되지 않는 API 버전: %{api_version}
zh_cn: 不受支持的 API 版本：%{api_version}
zh_tw: 不受支援的 API 版本：%{api_version}

source: Unsupported Mode (%{mode}) for %{class} %{type} options
fr: Mode non pris en charge (%{mode}) pour les options de %{type} de %{class}
ja: %{class} %{type}オプションに対してサポートされないモード (%{mode})
ko: %{class} %{type} 옵션에 대해 지원되지 않는 모드(%{mode})
zh_cn: %{class} %{type} 选项不支持的模式 (%{mode})
zh_tw: %{class} %{type} 選項的不受支援的模式 (%{mode})

source: Unsupported endpoint
ja: サポートされないエンドポイント
ko: 지원되지 않는 엔드포인트
zh_cn: 不支持的端点
zh_tw: 不受支援的端點

source: Unsupported interval '%{interval}'
fr: Intervalle non pris en charge '%{interval}'
ja: サポートされない間隔 '%{interval}'
ko: 지원되지 않는 간격 '%{interval}'
zh_cn: 不支持的间隔“%{interval}”
zh_tw: 不受支援的間隔 '%{interval}'

source: Unsupported log depot protocol: %{protocol}
ja: サポートされないログ・デポ・プロトコル: %{protocol}
ko: 지원되지 않는 로그 저장소(Depot) 프로토콜: %{protocol}
zh_cn: 不受支持的日志库协议：%{protocol}
zh_tw: 不受支援的日誌保存庫通訊協定：%{protocol}

source: Unsupported property type [%{property}]
fr: Type de propriété non pris en charge [%{property}]
ja: サポートされないプロパティー・タイプ [%{property}]
ko: 지원되지 않는 특성 유형 [%{property}]
zh_cn: 不支持的属性类型 [%{property}]
zh_tw: 不受支援的內容類型 [%{property}]

source: Unsupported report type '%{type}'
fr: Type de rapport non pris en charge '%{type}'
ja: サポートされないレポート・タイプ '%{type}'
ko: 지원되지 않는 보고서 유형 '%{type}'
zh_cn: 不支持的报告类型“%{type}”
zh_tw: 不支援的報告類型 '%{type}'

source: Unsupported resource type <%{class_name}> passed to set_resource for provisioning.
fr: Type de ressource non pris en charge <%{class_name}> transmis à set_resource pour le mise en service.
ja: プロビジョニングのために、サポートされないリソース・タイプ <%{class_name}> が set_resource に渡されました。
ko: 지원되지 않는 리소스 유형 <%{class_name}>이(가) 프로비저닝을 위해 set_resource에 전달되었습니다.
zh_cn: 为供应向 set_resource 传递了不受支持的资源类型 <%{class_name}>。
zh_tw: 將不受支援的資源類型 <%{class_name}> 傳遞給 set_resource 以進行供應。

source: Unsupported service: %{service}
fr: Service non pris en charge : %{service}
ja: サポートされないサービス: %{service}
ko: 지원되지 않는 서비스: %{service}
zh_cn: 不受支持的服务：%{service}
zh_tw: 不受支援的服務：%{service}

source: Unused/Overcommited Allocation
fr: Allocation inutilisée/surengagée
ja: 未使用/オーバーコミットの割り振り
ko: 사용하지 않은/초과 커미트된 할당
zh_cn: 未用/过度的分配
zh_tw: 未使用/過度認可配置

source: Up
fr: Vers le Haut
ja: 稼働中
ko: 작동
zh_cn: 开启
zh_tw: 往上

source: Update
fr: Mettre à jour
ja: 更新
ko: 업데이트
zh_cn: 更新
zh_tw: 更新

source: Update Cloud Network
ja: クラウド・ネットワークの更新
ko: 클라우드 네트워크 업데이트
zh_cn: 更新云网络
zh_tw: 更新雲端網路

source: Update Firmware of Physical Server
fr: Mettre à jour le microprogramme du serveur physique
ja: 物理サーバーのファームウェアの更新
ko: 물리적 서버의 펌웨어 업데이트
zh_cn: 更新物理服务器固件
zh_tw: 更新實體伺服器的韌體

source: Update Firmware of Physical Servers
fr: Mettre à jour le microprogramme des serveurs physiques
ja: 物理サーバーのファームウェアの更新
ko: 물리적 서버의 펌웨어 업데이트
zh_cn: 更新物理服务器固件
zh_tw: 更新實體伺服器的韌體

source: Update Password
fr: Mettre à jour le mot de passe
ja: パスワードの更新
ko: 비밀번호 업데이트
zh_cn: 更新密码
zh_tw: 更新密碼

source: Update Physical Server Firmware
fr: Mettre à jour le microprogramme du serveur physique
ja: 物理サーバーのファームウェアの更新
ko: 물리적 서버 펌웨어 업데이트
zh_cn: 更新物理服务器固件
zh_tw: 更新實體伺服器韌體

source: Update Physical Servers' Firmware
fr: Mettre à jour le microprogramme des serveurs physiques
ja: 物理サーバーのファームウェアの更新
ko: 물리적 서버의 펌웨어 업데이트
zh_cn: 更新物理服务器的固件
zh_tw: 更新實體伺服器的韌體

source: Update Security Group (NSX-T)
ja: セキュリティー・グループの更新 (NSX-T)
ko: 보안 그룹 업데이트(NSX-T)
zh_cn: 更新安全组 (NSX-T)
zh_tw: 更新安全群組 (NSX-T)

source: Update Security Policy Rule (NSX-T)
ja: セキュリティー・ポリシー・ルールの更新 (NSX-T)
ko: 보안 정책 규칙 업데이트(NSX-T)
zh_cn: 更新安全策略规则 (NSX-T)
zh_tw: 更新安全原則規則 (NSX-T)

source: Update password
fr: Mettre à jour le mot de passe
ja: パスワードの更新
ko: 비밀번호 업데이트
zh_cn: 更新密码
zh_tw: 更新密碼

source: Update this entry
fr: Mettre à jour cette entrée
ja: このエントリーの更新
ko: 이 항목 업데이트
zh_cn: 更新此条目
zh_tw: 更新此項目

source: Updated
fr: Mise à jour
ja: 更新済み
ko: 업데이트됨
zh_cn: 更新时间
zh_tw: 更新日期

source: Updated - %{time}
fr: Mise à jour - %{time}
ja: 更新 - %{time}
ko: 업데이트됨 - %{time}
zh_cn: 已更新 - %{time}
zh_tw: 已更新 - %{time}

source: Updated - %{update_time}, Last valid connection - %{valid_time}
fr: Mise à jour - %{update_time}, Dernière connexion valide - %{valid_time}
ja: 更新 - %{update_time}、最終有効接続 - %{valid_time}
ko: 업데이트됨 - %{update_time}, 마지막 유효 연결 - %{valid_time}
zh_cn: 更新于 - %{update_time}，上次有效连接时间 - %{valid_time}
zh_tw: 已更新 - %{update_time}，前次有效連線 - %{valid_time}

source: Updated On
fr: Mise à jour le
ja: 更新
ko: 업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Updated On
ja: 更新日
ko: 업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Updating Volume %{subject} completed successfully.
fr: La mise à jour du volume %{subject} a abouti.
ja: ボリューム %{subject} の更新が正常に終了しました。
ko: 볼륨 %{subject} 업데이트가 정상적으로 완료되었습니다.
zh_cn: 更新卷 %{subject} 成功完成。
zh_tw: 更新磁區 %{subject} 順利完成。

source: Updating Volume %{subject} failed: %{error_message}
fr: La mise à jour du volume %{subject} a échoué : %{error_message}
ja: ボリューム %{subject} の更新に失敗しました: %{error_message}
ko: 볼륨 %{subject} 업데이트 실패: %{error_message}
zh_cn: 更新卷 %{subject} 失败：%{error_message}
zh_tw: 更新磁區 %{subject} 失敗：%{error_message}

source: Upload
fr: Télécharger
ja: アップロード
ko: 업로드
zh_cn: 上载
zh_tw: 上傳

source: Upload %{customer_name} Tag Assignments for VMs
fr: Télécharge les affectations de balise de %{customer_name} pour les VM
ja: VM の %{customer_name}タグ割り当てのアップロード
ko: VM에 대한 %{customer_name} 태그 지정 업로드
zh_cn: 未虚拟机上传 %{customer_name} 标记分配
zh_tw: 上傳 VM 的 %{customer_name} 標籤指派

source: Upload Custom Variable Values
fr: Télécharger les valeurs variables personnalisées
ja: カスタム変数値のアップロード
ko: 사용자 정의 변수값 업로드
zh_cn: 上传定制变量的值
zh_tw: 上傳自訂變數值

source: Upload File
fr: Télécharger un fichier
ja: ファイルのアップロード
ko: 파일 업로드
zh_cn: 上传文件
zh_tw: 上傳檔案

source: Upload Script
ja: スクリプトのアップロード
ko: 스크립트 업로드
zh_cn: 上载脚本
zh_tw: 上傳 Script

source: Uploaded File '%{filename}'
fr: Fichier téléchargé '%{filename}'
ja: アップロードされたファイル '%{filename}'
ko: 업로드한 파일 '%{filename}'
zh_cn: 上传的文件“%{filename}”
zh_tw: 已上傳檔案 '%{filename}'

source: Uploaded Image
ja: アップロードされたイメージ
ko: 업로드된 이미지
zh_cn: 上载的映像
zh_tw: 上傳影像

source: Uptime - Minimum Time Between Startups for Collected Intervals (Seconds)
fr: Temps de disponibilité - Temps minimum entre démarrages pour les intervalles collectés (secondes)
ja: アップタイム - 収集間隔における起動間の最小時間 (秒単位)
ko: 가동 시간 - 수집된 간격의 시동 간 최소 시간(초)
zh_cn: 正常运行时间 - 收集间隔启动间的最少时间（秒）
zh_tw: 執行時間 - 收集間隔啟動之間的最短時間（秒）

source: Uptime - Peak Uptime for Collected Intervals (Seconds)
fr: Temps de disponibilité - Temps de disponibilité maximum pour les intervalles collectés (secondes)
ja: アップタイム - 収集間隔におけるピーク・アップタイム (秒単位)
ko: 가동 시간 - 수집된 간격의 최대 가동 시간(초)
zh_cn: 正常运行时间 - 收集间隔的正常运行时间峰值（秒）
zh_tw: 執行時間 - 收集間隔內尖峰執行時間（秒）

source: Uri Or Queue Name
ja: URI / キュー名
ko: URI 또는 큐 이름
zh_cn: Uri 或队列名称
zh_tw: URI 或佇列名稱

source: Usage (All) - Bytes Written per Second
fr: Utilisation (Tout) - Octets écrits par seconde
ja: 使用状況 (すべて) - 1 秒あたりの書き込みバイト数
ko: 사용(모두) - 초당 쓴 바이트 수
zh_cn: 使用量（所有）- 每秒的写字节数
zh_tw: 使用情形（全部）- 每秒寫入的位元組數

source: Usage (All) - Bytes Written per Second Max
fr: Utilisation (Tout) - Octets écrits par seconde, max
ja: 使用状況 (すべて) - 1 秒あたりの書き込みバイト数 (最大)
ko: 사용(모두) - 초당 최대 쓴 바이트 수
zh_cn: 使用量（所有）- 每秒的最大写字节数
zh_tw: 使用情形（全部）- 每秒寫入的位元組數最大值

source: Usage (All) - Bytes Written per Second Min
fr: Utilisation (Tout) - Octets écrits par seconde, min
ja: 使用状況 (すべて) - 1 秒あたりの書き込みバイト数 (最小)
ko: 사용(모두) - 초당 최소 쓴 바이트 수
zh_cn: 使用量（所有）- 每秒的最小写字节数
zh_tw: 使用情形（全部）- 每秒寫入的位元組數最小值

source: Usage (All) - Latency in MicroSeconds for All Operations Avg
fr: Utilisation (Tout) - Latence en microsecondes pour toutes les opérations, moyenne
ja: 使用状況 (すべて) - すべての操作の待機時間 (マイクロ秒単位) の平均
ko: 사용량(전체) - 모든 오퍼레이션 평균의 대기 시간(마이크로초)
zh_cn: 使用量（所有）- 所有操作延迟的平均毫秒数
zh_tw: 使用情形（全部） - 所有作業的延遲平均值（微秒）

source: Usage (All) - Latency in MicroSeconds for All Operations Avg Max
fr: Utilisation (Tout) - Latence en microsecondes pour toutes les opérations, moyenne max
ja: 使用状況 (すべて) - すべての操作の平均待機時間 (マイクロ秒単位) (最大)
ko: 사용량(전체) - 모든 오퍼레이션 평균 최대의 대기 시간(마이크로초)
zh_cn: 使用量（所有）- 所有操作延迟的平均毫秒数的最大值
zh_tw: 使用情形（全部） - 所有作業的延遲最大平均值（微秒）

source: Usage (All) - Latency in MicroSeconds for All Operations Avg Min
fr: Utilisation (Tout) - Latence en microsecondes pour toutes les opérations, moyenne min
ja: 使用状況 (すべて) - すべての操作の平均待機時間 (マイクロ秒単位) (最小)
ko: 사용량(전체) - 모든 오퍼레이션 평균 최소의 대기 시간(마이크로초)
zh_cn: 使用量（所有）- 所有操作延迟的平均毫秒数的最小值
zh_tw: 使用情形（全部） - 所有作業的延遲最小平均值（微秒）

source: Usage (All) - Number of Operations per Second
fr: Utilisation (Tout) - Nombre d'opérations par seconde
ja: 使用状況 (すべて) - 1 秒あたりの操作数
ko: 사용(모두) - 초당 오퍼레이션 수
zh_cn: 使用量（所有）- 每秒的操作数
zh_tw: 使用情形（全部）- 每秒其他作業數

source: Usage (All) - Number of Operations per Second Max
fr: Utilisation (Tout) - Nombre d'opérations par seconde, max
ja: 使用状況 (すべて) - 1 秒あたりの操作数 (最大)
ko: 사용(모두) - 초당 최대 오퍼레이션 수
zh_cn: 使用量（所有）- 每秒的操作数的最大值
zh_tw: 使用情形（全部）- 每秒其他作業數最大值

source: Usage (All) - Number of Operations per Second Min
fr: Utilisation (Tout) - Nombre d'opérations par seconde, min
ja: 使用状況 (すべて) - 1 秒あたりの操作数 (最小)
ko: 사용(모두) - 초당 최소 오퍼레이션 수
zh_cn: 使用量（所有）- 每秒的操作数的最小值
zh_tw: 使用情形（全部）- 每秒其他作業數最小值

source: Usage (All) - Number of Writes per Second
fr: Utilisation (Tout) - Nombre d'écritures par seconde
ja: 使用状況 (すべて) - 1 秒あたりの書き込み数
ko: 사용(모두) - 초당 쓰기 수
zh_cn: 使用量（所有）- 每秒的写数量
zh_tw: 使用情形（全部）- 每秒寫入數

source: Usage (All) - Number of Writes per Second Max
fr: Utilisation (Tout) - Nombre d'écritures par seconde, max
ja: 使用状況 (すべて) - 1 秒あたりの書き込み数 (最大)
ko: 사용(모두) - 초당 최대 쓰기 수
zh_cn: 使用量（所有）- 每秒的写数量的最大值
zh_tw: 使用情形（全部）- 每秒寫入數最大值

source: Usage (All) - Number of Writes per Second Min
fr: Utilisation (Tout) - Nombre d'écritures par seconde, min
ja: 使用状況 (すべて) - 1 秒あたりの書き込み数 (最小)
ko: 사용(모두) - 초당 최소 쓰기 수
zh_cn: 使用量（所有）- 每秒的写数量的最小值
zh_tw: 使用情形（全部）- 每秒寫入數最小值

source: Usage (All) - Time for Writes Avg
fr: Utilisation (Tout) - Temps pour les écritures, moyenne
ja: 使用状況 (すべて) - 書き込み平均時間
ko: 사용(모두) - 평균 쓰기 시간
zh_cn: 使用量（所有）- 写时间的平均值
zh_tw: 使用情形（全部）- 寫入的時間平均值

source: Usage (All) - Time for Writes Avg Max
fr: Utilisation (Tout) - Temps pour les écritures, moyenne max
ja: 使用状況 (すべて) - 書き込み平均時間 (最大)
ko: 사용(모두) - 평균 최대 쓰기 시간
zh_cn: 使用量（所有）- 写时间的平均值的最大值
zh_tw: 使用情形（全部）- 寫入的時間最大平均值

source: Usage (All) - Time for Writes Avg Min
fr: Utilisation (Tout) - Temps pour les écritures, moyenne min
ja: 使用状況 (すべて) - 書き込み平均時間 (最小)
ko: 사용(모두) - 평균 최소 쓰기 시간
zh_cn: 使用量（所有）- 写时间的平均值的最小值
zh_tw: 使用情形（全部）- 寫入的時間最小平均值

source: Usage (Block Protocol) - Bytes Read per Second
fr: Utilisation (Protocole de blocs) - Octets lus par seconde
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの読み取りバイト数
ko: 사용(블록 프로토콜) - 초당 읽은 바이트 수
zh_cn: 使用量（块协议）- 每秒的读字节数
zh_tw: 使用情形（區塊通訊協定）- 每秒讀取的位元組數

source: Usage (Block Protocol) - Bytes Read per Second Max
fr: Utilisation (Protocole de blocs) - Octets lus par seconde, max
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの読み取りバイト数 (最大)
ko: 사용(블록 프로토콜) - 초당 최대 읽은 바이트 수
zh_cn: 使用量（块协议）- 每秒的读字节数的最大值
zh_tw: 使用情形（區塊通訊協定）- 每秒寫入的位元組數

source: Usage (Block Protocol) - Bytes Read per Second Min
fr: Utilisation (Protocole de blocs) - Octets lus par seconde, min
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの読み取りバイト数 (最小)
ko: 사용(블록 프로토콜) - 초당 최소 읽은 바이트 수
zh_cn: 使用量（块协议）- 每秒的读字节数的最小值
zh_tw: 使用情形（區塊通訊協定）- 每秒寫入的位元組數最小值

source: Usage (Block Protocol) - Bytes Written per Second
fr: Utilisation (Protocole de blocs) - Octets écrits par seconde
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの書き込みバイト数
ko: 사용(블록 프로토콜) - 초당 쓴 바이트 수
zh_cn: 使用量（块协议）- 每秒的写字节数
zh_tw: 使用情形（區塊通訊協定）- 每秒寫入的位元組數

source: Usage (Block Protocol) - Bytes Written per Second Max
fr: Utilisation (Protocole de blocs) - Octets écrits par seconde, max
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの書き込みバイト数 (最大)
ko: 사용(블록 프로토콜) - 초당 최대 쓴 바이트 수
zh_cn: 使用量（块协议）- 每秒的写字节数的最大值
zh_tw: 使用情形（區塊通訊協定）- 每秒寫入的位元組數最大值

source: Usage (Block Protocol) - Bytes Written per Second Min
fr: Utilisation (Protocole de blocs) - Octets écrits par seconde, min
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの書き込みバイト数 (最小)
ko: 사용(블록 프로토콜) - 초당 최소 쓴 바이트 수
zh_cn: 使用量（块协议）- 每秒的写字节数的最小值
zh_tw: 使用情形（區塊通訊協定）- 每秒寫入的位元組數最小值

source: Usage (Block Protocol) - Number of Other Operations per Second
fr: Utilisation (Protocole de blocs) - Nombre d'autres opérations par seconde
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの他の操作数
ko: 사용(블록 프로토콜) - 초당 기타 오퍼레이션 수
zh_cn: 使用量（块协议）- 每秒的其他操作的数量
zh_tw: 使用情形（區塊通訊協定）- 每秒其他作業數

source: Usage (Block Protocol) - Number of Other Operations per Second Max
fr: Utilisation (Protocole de blocs) - Nombre d'autres opérations par seconde, max
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの他の操作数 (最大)
ko: 사용(블록 프로토콜) - 초당 최대 기타 오퍼레이션 수
zh_cn: 使用量（块协议）- 每秒的其他操作的数量的最大值
zh_tw: 使用情形（區塊通訊協定）- 每秒其他作業數最大值

source: Usage (Block Protocol) - Number of Other Operations per Second Min
fr: Utilisation (Protocole de blocs) - Nombre d'autres opérations par seconde, min
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの他の操作数 (最小)
ko: 사용(블록 프로토콜) - 초당 최소 기타 오퍼레이션 수
zh_cn: 使用量（块协议）- 每秒的其他操作的数量的最小值
zh_tw: 使用情形（區塊通訊協定）- 每秒其他作業數最小值

source: Usage (Block Protocol) - Number of Reads per Second
fr: Utilisation (Protocole de blocs) - Nombre de lectures par seconde
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの読み取り数
ko: 사용(블록 프로토콜) - 초당 읽기 수
zh_cn: 使用量（块协议）- 每秒的读数量
zh_tw: 使用情形（區塊通訊協定）- 每秒讀取數

source: Usage (Block Protocol) - Number of Reads per Second Max
fr: Utilisation (Protocole de blocs) - Nombre de lectures par seconde, max
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの読み取り数 (最大)
ko: 사용(블록 프로토콜) - 초당 최대 읽기 수
zh_cn: 使用量（块协议）- 每秒的读数量的最大值
zh_tw: 使用情形（區塊通訊協定）- 每秒讀取數最大值

source: Usage (Block Protocol) - Number of Reads per Second Min
fr: Utilisation (Protocole de blocs) - Nombre de lectures par seconde, min
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの読み取り数 (最小)
ko: 사용(블록 프로토콜) - 초당 최소 읽기 수
zh_cn: 使用量（块协议）- 每秒的读数量的最小值
zh_tw: 使用情形（區塊通訊協定）- 每秒讀取數最小值

source: Usage (Block Protocol) - Number of Writes per Second
fr: Utilisation (Protocole de blocs) - Nombre d'écritures par seconde
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの書き込み数
ko: 사용(블록 프로토콜) - 초당 쓰기 수
zh_cn: 使用量（块协议）- 每秒的写数量
zh_tw: 使用情形（區塊通訊協定）- 每秒寫入數

source: Usage (Block Protocol) - Number of Writes per Second Max
fr: Utilisation (Protocole de blocs) - Nombre d'écritures par seconde, max
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの書き込み数 (最大)
ko: 사용(블록 프로토콜) - 초당 최대 쓰기 수
zh_cn: 使用量（块协议）- 每秒的写数量的最大值
zh_tw: 使用情形（區塊通訊協定）- 每秒寫入數最大值

source: Usage (Block Protocol) - Number of Writes per Second Min
fr: Utilisation (Protocole de blocs) - Nombre d'écritures par seconde, min
ja: 使用状況 (ブロック・プロトコル) - 1 秒あたりの書き込み数 (最小)
ko: 사용(블록 프로토콜) - 초당 최소 쓰기 수
zh_cn: 使用量（块协议）- 每秒的写数量的最小值
zh_tw: 使用情形（區塊通訊協定）- 每秒寫入數最小值

source: Usage (Block Protocol) - Time for Reads Avg
fr: Utilisation (Protocole de blocs) - Temps pour les lectures, moyenne
ja: 使用状況 (ブロック・プロトコル) - 読み取り平均時間
ko: 사용(블록 프로토콜) - 평균 읽기 시간
zh_cn: 使用量（块协议）- 读时间的平均值
zh_tw: 使用情形（區塊通訊協定）- 讀取的時間平均值

source: Usage (Block Protocol) - Time for Reads Avg Max
fr: Utilisation (Protocole de blocs) - Temps pour les lectures, moyenne max
ja: 使用状況 (ブロック・プロトコル) - 読み取り平均時間 (最大)
ko: 사용(블록 프로토콜) - 평균 최대 읽기 시간
zh_cn: 使用量（块协议）- 读时间的平均值的最大值
zh_tw: 使用情形（區塊通訊協定）- 讀取的時間最大平均值

source: Usage (Block Protocol) - Time for Reads Avg Min
fr: Utilisation (Protocole de blocs) - Temps pour les lectures, moyenne min
ja: 使用状況 (ブロック・プロトコル) - 読み取り平均時間 (最小)
ko: 사용(블록 프로토콜) - 평균 최소 읽기 시간
zh_cn: 使用量（块协议）- 读时间的平均值的最小值
zh_tw: 使用情形（區塊通訊協定）- 讀取的時間最小平均值

source: Usage (Block Protocol) - Time for Writes Avg
fr: Utilisation (Protocole de blocs) - Temps pour les écritures, moyenne
ja: 使用状況 (ブロック・プロトコル) - 書き込み平均時間
ko: 사용(블록 프로토콜) - 평균 쓰기 시간
zh_cn: 使用量（块协议）- 写时间的平均值
zh_tw: 使用情形（區塊通訊協定） - 寫入時間平均值

source: Usage (Block Protocol) - Time for Writes Avg Max
fr: Utilisation (Protocole de blocs) - Temps pour les écritures, moyenne max
ja: 使用状況 (ブロック・プロトコル) - 書き込み平均時間 (最大)
ko: 사용(블록 프로토콜) - 평균 최대 쓰기 시간
zh_cn: 使用量（块协议）- 写时间的平均值的最大值
zh_tw: 使用情形（區塊通訊協定） - 寫入時間平均值最大值

source: Usage (Block Protocol) - Time for Writes Avg Min
fr: Utilisation (Protocole de blocs) - Temps pour les écritures, moyenne min
ja: 使用状況 (ブロック・プロトコル) - 書き込み平均時間 (最小)
ko: 사용(블록 프로토콜) - 평균 최소 쓰기 시간
zh_cn: 使用量（块协议）- 写时间的平均值的最小值
zh_tw: 使用情形（區塊通訊協定） - 寫入時間平均值最小值

source: Usage (CIFS) - Bytes Read per Second
fr: Utilisation (CIFS) - Octets lus par seconde
ja: 使用状況 (CIFS) - 1 秒あたりの読み取りバイト数
ko: 사용(CIFS) - 초당 읽은 바이트 수
zh_cn: 使用量 (CIFS) - 每秒的读字节数
zh_tw: 使用情形 (CIFS) - 每秒讀取的位元組數

source: Usage (CIFS) - Bytes Read per Second Max
fr: Utilisation (CIFS) - Octets lus par seconde, max
ja: 使用状況 (CIFS) - 1 秒あたりの読み取りバイト数 (最大)
ko: 사용(CIFS) - 초당 최대 읽은 바이트 수
zh_cn: 使用量 (CIFS) - 每秒的读字节数的最大值
zh_tw: 使用情形 (CIFS) - 每秒讀取的位元組數最大值

source: Usage (CIFS) - Bytes Read per Second Min
fr: Utilisation (CIFS) - Octets lus par seconde, min
ja: 使用状況 (CIFS) - 1 秒あたりの読み取りバイト数 (最小)
ko: 사용(CIFS) - 초당 최소 읽은 바이트 수
zh_cn: 使用量 (CIFS) - 每秒的读字节数的最小值
zh_tw: 使用情形 (CIFS) - 每秒讀取的位元組數最小值

source: Usage (CIFS) - Bytes Written per Second
fr: Utilisation (CIFS) - Octets écrits par seconde
ja: 使用状況 (CIFS) - 1 秒あたりの書き込みバイト数
ko: 사용(CIFS) - 초당 쓴 바이트 수
zh_cn: 使用量 (CIFS) - 每秒的写字节数
zh_tw: 使用情形 (CIFS) - 每秒寫入的位元組數

source: Usage (CIFS) - Bytes Written per Second Max
fr: Utilisation (CIFS) - Octets écrits par seconde, max
ja: 使用状況 (CIFS) - 1 秒あたりの書き込みバイト数 (最大)
ko: 사용(CIFS) - 초당 최대 쓴 바이트 수
zh_cn: 使用量 (CIFS) - 每秒的写字节数的最大值
zh_tw: 使用情形 (CIFS) - 每秒寫入的位元組數最大值

source: Usage (CIFS) - Bytes Written per Second Min
fr: Utilisation (CIFS) - Octets écrits par seconde, min
ja: 使用状況 (CIFS) - 1 秒あたりの書き込みバイト数 (最小)
ko: 사용(CIFS) - 초당 최소 쓴 바이트 수
zh_cn: 使用量 (CIFS) - 每秒的写字节数的最小值
zh_tw: 使用情形 (CIFS) - 每秒寫入的位元組數最小值

source: Usage (CIFS) - Number of Other Operations per Second
fr: Utilisation (CIFS) - Nombre d'autres opérations par seconde
ja: 使用状況 (CIFS) - 1 秒あたりの他の操作数
ko: 사용(CIFS) - 초당 기타 오퍼레이션 수
zh_cn: 使用量 (CIFS) - 每秒的其他操作数
zh_tw: 使用情形 (CIFS) - 每秒其他作業數

source: Usage (CIFS) - Number of Other Operations per Second Max
fr: Utilisation (CIFS) - Nombre d'autres opérations par seconde, max
ja: 使用状況 (CIFS) - 1 秒あたりの他の操作数 (最大)
ko: 사용(CIFS) - 초당 최대 기타 오퍼레이션 수
zh_cn: 使用量 (CIFS) - 每秒的其他操作数的最大值
zh_tw: 使用情形 (CIFS) - 每秒其他作業數最大值

source: Usage (CIFS) - Number of Other Operations per Second Min
fr: Utilisation (CIFS) - Nombre d'autres opérations par seconde, min
ja: 使用状況 (CIFS) - 1 秒あたりの他の操作数 (最小)
ko: 사용(CIFS) - 초당 최소 기타 오퍼레이션 수
zh_cn: 使用量 (CIFS) - 每秒的其他操作数的最小值
zh_tw: 使用情形 (CIFS) - 每秒其他作業數最小值

source: Usage (CIFS) - Number of Reads per Second
fr: Utilisation (CIFS) - Nombre de lectures par seconde
ja: 使用状況 (CIFS) - 1 秒あたりの読み取り数
ko: 사용(CIFS) - 초당 읽기 수
zh_cn: 使用量 (CIFS) - 每秒的读操作数
zh_tw: 使用情形 (CIFS) - 每秒讀取數

source: Usage (CIFS) - Number of Reads per Second Max
fr: Utilisation (CIFS) - Nombre de lectures par seconde, max
ja: 使用状況 (CIFS) - 1 秒あたりの読み取り数 (最大)
ko: 사용(CIFS) - 초당 최대 읽기 수
zh_cn: 使用量 (CIFS) - 每秒的读操作数的最大值
zh_tw: 使用情形 (CIFS) - 每秒讀取數最大值

source: Usage (CIFS) - Number of Reads per Second Min
fr: Utilisation (CIFS) - Nombre de lectures par seconde, min
ja: 使用状況 (CIFS) - 1 秒あたりの読み取り数 (最小)
ko: 사용(CIFS) - 초당 최소 읽기 수
zh_cn: 使用量 (CIFS) - 每秒的读操作数的最小值
zh_tw: 使用情形 (CIFS) - 每秒讀取數最小值

source: Usage (CIFS) - Number of Writes per Second
fr: Utilisation (CIFS) - Nombre d'écritures par seconde
ja: 使用状況 (CIFS) - 1 秒あたりの書き込み数
ko: 사용(CIFS) - 초당 쓰기 수
zh_cn: 使用量 (CIFS) - 每秒的写操作数
zh_tw: 使用情形 (CIFS) - 每秒寫入數

source: Usage (CIFS) - Number of Writes per Second Max
fr: Utilisation (CIFS) - Nombre d'écritures par seconde, max
ja: 使用状況 (CIFS) - 1 秒あたりの書き込み数 (最大)
ko: 사용(CIFS) - 초당 최대 쓰기 수
zh_cn: 使用量 (CIFS) - 每秒的写操作数的最大值
zh_tw: 使用情形 (CIFS) - 每秒寫入數最大值

source: Usage (CIFS) - Number of Writes per Second Min
fr: Utilisation (CIFS) - Nombre d'écritures par seconde, min
ja: 使用状況 (CIFS) - 1 秒あたりの書き込み数 (最小)
ko: 사용(CIFS) - 초당 최소 쓰기 수
zh_cn: 使用量 (CIFS) - 每秒的写操作数的最小值
zh_tw: 使用情形 (CIFS) - 每秒寫入數最小值

source: Usage (CIFS) - Time for Other Operations Avg
fr: Utilisation (CIFS) - Temps pour les autres opérations, moyenne
ja: 使用状況 (CIFS) - 他の操作の平均時間
ko: 사용(CIFS) - 기타 오퍼레이션 평균의 시간
zh_cn: 使用量 (CIFS) - 其他操作时间的平均值
zh_tw: 使用情形 (CIFS) - 其他作業的時間平均值
