Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: OpenStack Provider
ja: OpenStack プロバイダー
ko: OpenStack 제공자
zh_cn: OpenStack 提供程序
zh_tw: OpenStack 提供者

source: OpenStack Service Status
fr: Statut du service OpenStack
ja: OpenStack サービスのステータス
ko: OpenStack 서비스 상태
zh_cn: OpenStack 服务状态
zh_tw: OpenStack 服務狀態

source: OpenStack Status
fr: Statut OpenStack
ja: OpenStack ステータス
ko: OpenStack 상태
zh_cn: OpenStack 状态
zh_tw: OpenStack 狀態

source: OpenStack Swifts
fr: Swift d'OpenStack
zh_cn: OpenStack Swift
zh_tw: OpenStack Swift

source: OpenStack domains define administrative boundaries. It is only needed for Keystone v3 authentication URLs
fr: Les domaines OpenStack définissent des limites administratives. Cela n'est nécessaire que pour les URL d'authentification Keystone v3
ja: OpenStack ドメインは管理境界を定義します。これは Keystone v3 認証 URL についてのみ必要になります。
ko: OpenStack 도메인은 관리 경계를 정의합니다. Keystone v3 인증 URL에만 필요합니다.
zh_cn: OpenStack 域定义管理边界。只有 Keystone v3 验证 URL 需要 OpenStack 域
zh_tw: OpenStack 網域定義管理界限。只有 Keystone v3 鑑別 URL 才需要它

source: Opening a VMRC console requires that VMRC is installed and pre-configured to work in your browser. Are you sure?
fr: Pour ouvrir une console VMRC, cette VMRC doit être installée et préconfigurée pour fonctionner dans votre navigateur. Êtes-vous sûr ?
ja: VMRC コンソールを開く場合は、VMRC がインストールされ、ブラウザーで動作するように事前に構成されている必要があります。実行しますか?
ko: VMRC 콘솔을 열려면 VMRC가 설치되어 브라우저에서 작동하도록 사전에 구성되어 있어야 합니다. 계속하시겠습니까?
zh_cn: 打开 VMRC 控制台要求您安装 VMRC 并进行预配置以在浏览器里使用。您确定吗？
zh_tw: 開啟 VMRC 主控台需要 VMRC 已安裝並預先配置好要在瀏覽器中運作。確定嗎？

source: Openscap Result
ja: Openscap 結果
ko: Openscap 결과
zh_cn: Openscap 结果
zh_tw: Openscap 結果

source: Openscap Rule Result
ja: Openscap ルールの結果
ko: Openscap 규칙 결과
zh_cn: Openscap 规则结果
zh_tw: Openscap 規則結果

source: Openscap Rule Results
fr: Résultats de règle OpenSCAP
ja: Openscap ルールの結果
ko: Openscap 규칙 결과
zh_cn: Openscap 规则结果
zh_tw: Openscap 規則結果

source: Openscap result
fr: Résultat OpenSCAP
ja: Openscap 結果
ko: Openscap 결과
zh_cn: Openscap 结果
zh_tw: Openscap 結果

source: Openscap rule result
fr: Résultat de règle OpenSCAP
ja: Openscap ルール結果
ko: Openscap 규칙 결과
zh_cn: Openscap 规则结果
zh_tw: Openscap 規則結果

source: OpenscapResult|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: OpenscapResult|Region description
fr: Description de la région
ja: リージョンの説明
ko: OpenscapResult|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: OpenscapResult|Region number
fr: Numéro de la région
ja: リージョン番号
ko: OpenscapResult|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: OpenscapResult|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: OpenscapResult|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: OpenscapRuleResult|Cves
fr: OpenscapRuleResult|CVE
ja: CVE
zh_cn: Cves
zh_tw: Cves

source: OpenscapRuleResult|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: OpenscapRuleResult|Name
fr: Nom
ja: 名前
ko: OpenscapRuleResult|이름
zh_cn: 名称
zh_tw: 名稱

source: OpenscapRuleResult|Region description
fr: Description de la région
ja: リージョンの説明
ko: OpenscapRuleResult|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: OpenscapRuleResult|Region number
fr: Numéro de la région
ja: リージョン番号
ko: OpenscapRuleResult|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: OpenscapRuleResult|Result
fr: Résultat
ja: 結果
ko: OpenscapRuleResult|결과
zh_cn: 结果
zh_tw: 結果

source: OpenscapRuleResult|Severity
fr: Sévérité
ja: 重大度
ko: OpenscapRuleResult|심각도
zh_cn: 严重性
zh_tw: 嚴重性

source: OpenscapRuleResult|Title
fr: OpenscapRuleResult|Titre
ja: タイトル
ko: OpenscapRuleResult|제목
zh_cn: 标题
zh_tw: 標題

source: Openstack Hardware
fr: Matériel Openstack
ja: Openstack ハードウェア
ko: Openstack 하드웨어
zh_cn: Openstack 硬件
zh_tw: Openstack 硬體

source: Openstack Infra Provider
fr: Fournisseur d'infrastructure Openstack
ja: Openstack インフラ・プロバイダー
ko: Openstack 인프라 제공자
zh_cn: Openstack Infra 供应商
zh_tw: Openstack 基礎架構提供者

source: Openstack Nova Scheduler
fr: Scheduler Openstack Nova
ko: Openstack Nova 스케줄러
zh_cn: Openstack Nova 调度器

source: Operate
fr: Opérer
ja: 操作
ko: 작동
zh_cn: 操作
zh_tw: 作業

source: Operate Group
fr: Opérer groupe
ja: グループの操作
ko: 그룹 작동
zh_cn: 操作组
zh_tw: 作業群組

source: Operate Servers
fr: Opérer serveurs
ja: サーバーの操作
ko: 서버 작동
zh_cn: 操作服务器
zh_tw: 操作伺服器

source: Operate Tenants
fr: Opérer les clients
ja: テナントの操作
ko: 테넌트 작동
zh_cn: 操作租户
zh_tw: 操作租戶

source: Operate User
fr: Opérer utilisateur
ja: ユーザーの操作
ko: 사용자 작동
zh_cn: 操作用户
zh_tw: 作業使用者

source: Operating System
fr: Système d'exploitation
ja: オペレーティング・システム
ko: 운영 체제
zh_cn: 操作系统
zh_tw: 作業系統

source: Operating System Distribution
fr: Distribution du système d'exploitation
ja: オペレーティング・システムのディストリビューション
ko: 운영 체제 분배
zh_cn: 操作系统分发
zh_tw: 作業系統配送

source: Operating System Flavor
ja: オペレーティング・システムのフレーバー
ko: 운영 제체 플레이버
zh_cn: 操作系统风格
zh_tw: 作業系統特性

source: Operating System Flavor Name
ja: オペレーティング・システムのフレーバー名
ko: 운영 체제 플레이버 이름
zh_cn: 操作系统风格名称
zh_tw: 作業系統特性名稱

source: Operating system
fr: Système d'exploitation
ja: オペレーティング・システム
ko: 운영 체제
zh_cn: 操作系统
zh_tw: 作業系統 (OS)

source: Operating system flavor
fr: Gabarit du système d'exploitation
ja: オペレーティング・システムのフレーバー
ko: 운영 체제 플레이버
zh_cn: 操作系统风格
zh_tw: 作業系統特性

source: OperatingSystemFlavor|Description
fr: Description
ja: 説明
ko: OperatingSystemFlavor|설명
zh_cn: 描述
zh_tw: 說明

source: OperatingSystemFlavor|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: OperatingSystemFlavor|Manager ref
fr: Réf gestionnaire
ja: マネージャー参照
ko: OperatingSystemFlavor|관리자 ref
zh_cn: 管理者引用
zh_tw: 管理程式參照

source: OperatingSystemFlavor|Name
fr: Nom
ja: 名前
ko: OperatingSystemFlavor|이름
zh_cn: 名称
zh_tw: 名稱

source: OperatingSystemFlavor|Region description
fr: Description de la région
ja: リージョンの説明
ko: OperatingSystemFlavor|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: OperatingSystemFlavor|Region number
fr: Numéro de région
ja: リージョン番号
ko: OperatingSystemFlavor|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: OperatingSystem|Bitness
fr: Nombre de bits
ja: ビット化
ko: OperatingSystem|비트
zh_cn: 位元
zh_tw: 位元

source: OperatingSystem|Build number
fr: Numéro de version
ja: ビルド番号
ko: OperatingSystem|빌드 번호
zh_cn: 构建号
zh_tw: 建置號碼

source: OperatingSystem|Distribution
fr: Distribution
ja: ディストリビューション
ko: OperatingSystem|분배
zh_cn: 分发
zh_tw: 配送

source: OperatingSystem|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: OperatingSystem|Kernel version
fr: Version du noyau
ja: カーネル・バージョン
ko: OperatingSystem|커널 버전
zh_cn: 内核版本
zh_tw: 核心版本

source: OperatingSystem|Lockout duration
fr: Durée de cadenassage
ja: ロックアウト期間
ko: OperatingSystem|잠금 지속 기간
zh_cn: 锁定持续时间
zh_tw: 鎖定持續時間

source: OperatingSystem|Lockout threshold
fr: Seuil de cadenassage
ja: ロックアウトしきい値
ko: OperatingSystem|잠금 임계값
zh_cn: 锁定限额
zh_tw: 鎖定臨界值

source: OperatingSystem|Max pw age
fr: Âge max mdp
ja: 最大 PW 有効期間
ko: OperatingSystem|최대 pw 사용 기한
zh_cn: 最长密码使用期限
zh_tw: 密碼到期上限

source: OperatingSystem|Min pw age
fr: Âge min mdp
ja: 最小 PW 有効期間
ko: OperatingSystem|최소 pw 사용 기한
zh_cn: 最短密码使用期限
zh_tw: 密碼到期下限

source: OperatingSystem|Min pw len
fr: Long min mdp
ja: 最小 PW 長さ
ko: OperatingSystem|최소 pw len
zh_cn: 最短密码长度
zh_tw: 密碼長度下限

source: OperatingSystem|Name
fr: Nom
ja: 名前
ko: OperatingSystem|이름
zh_cn: 名称
zh_tw: 名稱

source: OperatingSystem|Product key
fr: Clé de produit
ja: プロダクト・キー
ko: OperatingSystem|제품 키
zh_cn: 产品密钥
zh_tw: 產品序號

source: OperatingSystem|Product name
fr: Nom du produit
ja: プロダクト名
ko: OperatingSystem|제품 이름
zh_cn: 产品名称
zh_tw: 產品名稱

source: OperatingSystem|Product type
fr: Type de produit
ja: プロダクト・タイプ
ko: OperatingSystem|제품 유형
zh_cn: 产品类型
zh_tw: 產品類型

source: OperatingSystem|Productid
fr: ID produit
ja: プロダクト ID
ko: OperatingSystem|제품 ID
zh_cn: 产品标识
zh_tw: 產品 ID

source: OperatingSystem|Pw complex
fr: Complexité mdp
ja: PW コンプレックス
ko: OperatingSystem|Pw 복잡도
zh_cn: 密码复杂度
zh_tw: 複式密碼

source: OperatingSystem|Pw encrypt
fr: Chiffrement mdp
ja: PW 暗号化
ko: OperatingSystem|Pw 암호화
zh_cn: 密码加密
zh_tw: 密碼加密

source: OperatingSystem|Pw hist
fr: Historique mdp
ja: PW 履歴
zh_cn: 密码历史记录
zh_tw: 密碼歷程

source: OperatingSystem|Region description
fr: Description de la région
ja: リージョンの説明
ko: OperatingSystem|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: OperatingSystem|Region number
fr: Numéro de région
ja: リージョン番号
ko: OperatingSystem|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: OperatingSystem|Reset lockout counter
fr: Réinitialiser le compteur de cadenassage
ja: ロックアウト・カウンターのリセット
ko: OperatingSystem|잠금 카운터 재설정
zh_cn: 重置锁定计数器
zh_tw: 重設鎖定計數器

source: OperatingSystem|Service pack
fr: Service pack
ja: サービス・パック
ko: OperatingSystem|서비스 팩
zh_cn: 服务补丁
zh_tw: 服務套件

source: OperatingSystem|System root
fr: Racine du système
ja: システム・ルート
ko: OperatingSystem|시스템 루트
zh_cn: 系统根目录
zh_tw: 系統 root

source: OperatingSystem|System type
fr: Type de système
ja: システム・タイプ
ko: OperatingSystem|시스템 유형
zh_cn: 系统类型
zh_tw: 系統類型

source: OperatingSystem|Version
fr: Version
ja: バージョン
ko: OperatingSystem|버전
zh_cn: 版本
zh_tw: 版本

source: Operation not supported
fr: Cette opération n’est pas prise en charge.
ja: 操作がサポートされていません。
ko: 오퍼레이션이 지원되지 않음
zh_cn: 操作不受支持
zh_tw: 作業不受支援

source: Operational Status
fr: Statut opérationnel
ja: 動作ステータス
ko: 운영 상태
zh_cn: 操作状态
zh_tw: 作業狀態

source: Operational Status Code
fr: Code de statut opérationnel
ja: 動作ステータス・コード
ko: 운영 상태 코드
zh_cn: 操作状态代码
zh_tw: 作業狀態碼

source: Operations VM Power On/Off Events for Last Week
fr: Événements des opérations VM activées/désactivées pour la semaine dernière
ja: 先週の VM のオン/オフ・イベントの操作
ko: 지난 주의 오퍼레이션 VM 전원 공급/차단 이벤트
zh_cn: 上周虚拟机开机/关机操作事件
zh_tw: 上週虛擬機器開啟/關閉事件的作業

source: Operations VMs Powered On/Off for Last Week
fr: Opérations VM activées/désactivées pour la semaine dernière
ja: 先週の VM のオン/オフの操作
ko: 지난 주의 오퍼레이션 VM 전원 공급/차단
zh_cn: 上周虚拟机开机/关机操作
zh_tw: 上週虛擬機器開啟/關閉的作業

source: Operations Worker for Provider: %{name}
ja: プロバイダーの操作ワーカー: %{name}
ko: 제공자에 대한 오퍼레이션 작업: %{name}
zh_cn: 提供程序的操作工作程序：%{name}
zh_tw: 提供者的作業工作程式：%{name}

source: Operator
fr: Opérateur
ja: 演算子
ko: 운영자
zh_cn: 操作者
zh_tw: 運算子

source: Optimization
fr: Optimisation
ja: 最適化
ko: 최적화
zh_cn: 优化
zh_tw: 最佳化

source: Option 'interval_size' is required
fr: L'option 'interval_size' est obligatoire
ja: オプション 'interval_size' が必要です
ko: 'interval_size' 옵션은 필수입니다.
zh_cn: 需要选项 'interval_size'
zh_tw: 選項 'interval_size' 是必要的

source: Option 1
ja: オプション 1
ko: 옵션 1
zh_cn: 选项 1
zh_tw: 選項 1

source: Option 2
ja: オプション 2
ko: 옵션 2
zh_cn: 选项 2
zh_tw: 選項 2

source: Optional, if not specified, method name is used.
fr: Facultatif, si ce paramètre n'est pas spécifié, le nom de la méthode est utilisé.
ja: オプションです。指定されていない場合はメソッド名が使用されます。
ko: 선택적, 지정하지 않을 경우 메소드 이름이 사용됩니다.
zh_cn: 可选，如果未指定则使用方法名称。
zh_tw: 選用，如果未指定，則會使用方法名稱。

source: Options
ja: オプション
ko: 옵션
zh_cn: 选项
zh_tw: 選項

source: Options %{model}
ja: オプション %{model}
ko: 옵션 %{model}
zh_cn: 选项 %{model}
zh_tw: 選項 %{model}

source: Or
fr: Ou
ja: または
ko: 또는
zh_cn: 或者

source: Oracle Cloud Provider
ja: Oracle クラウド・プロバイダー
ko: Oracle 클라우드 제공자
zh_cn: Oracle 云提供者
zh_tw: Oracle 雲端提供者

source: Orchestration
ja: オーケストレーション
ko: 오케스트레이션
zh_cn: 编排
zh_tw: 編排 (Orchestration)

source: Orchestration Lifecycle
ja: オーケストレーション・ライフサイクル
ko: 오케스트레이션 라이프사이클
zh_cn: 编排生命周期
zh_tw: 編排生命週期

source: Orchestration Stack
fr: Pile d'orchestration
ja: オーケストレーション・スタック
ko: 오케스트레이션 스택
zh_cn: 编排堆栈
zh_tw: 編排堆疊

source: Orchestration Stack %{subject} has been retired.
fr: La pile d'orchestration %{subject} a été retirée.
ja: オーケストレーション・スタック %{subject} はリタイヤしています。
ko: 오케스트레이션 스택 %{subject}이(가) 폐기되었습니다.
zh_cn: 已停用编排堆栈 %{subject}。
zh_tw: 編排堆疊 %{subject} 已淘汰。

source: Orchestration Stack (Amazon)
fr: Pile d'orchestration (Amazon)
ja: オーケストレーション・スタック (Amazon)
ko: 오케스트레이션 스택(Amazon)
zh_cn: 编排堆栈 (Amazon)
zh_tw: 編排堆疊 (Amazon)

source: Orchestration Stack (Microsoft Azure)
fr: Pile d'orchestration (Microsoft Azure)
ja: オーケストレーション・スタック (Microsoft Azure)
ko: 오케스트레이션 스택(Microsoft Azure)
zh_cn: 编排堆栈 (Microsoft Azure)
zh_tw: 編排堆疊 (Microsoft Azure)

source: Orchestration Stack (Microsoft AzureStack)
fr: Pile d'orchestration (Microsoft Azure Stack)
ja: オーケストレーション・スタック (Microsoft AzureStack)
ko: 오케스트레이션 스택(Microsoft AzureStack)
zh_cn: 编排堆栈 (Microsoft AzureStack)
zh_tw: 編排堆疊 (Microsoft AzureStack)

source: Orchestration Stack (OpenStack)
fr: Pile d'orchestration (OpenStack)
ja: オーケストレーション・スタック (OpenStack)
ko: 오케스트레이션 스택(OpenStack)
zh_cn: 编排堆栈 (OpenStack)
zh_tw: 編排堆疊 (OpenStack)

source: Orchestration Stack Output
ja: オーケストレーション・スタック出力
ko: 오케스트레이션 스택 출력
zh_cn: 编排堆栈输出
zh_tw: 編排堆疊輸出

source: Orchestration Stack Parameter
ja: オーケストレーション・スタック・パラメーター
ko: 오케스트레이션 스택 매개변수
zh_cn: 编排堆栈参数
zh_tw: 編排堆疊參數

source: Orchestration Stack Resource
ja: オーケストレーション・スタック・リソース
ko: 오케스트레이션 스택 리소스
zh_cn: 编排堆栈资源
zh_tw: 編排堆疊資源

source: Orchestration Stack Retire
fr: Désactivation de la pile d'orchestration
ja: オーケストレーション・スタックのリタイヤ
ko: 오케스트레이션 스택 폐기
zh_cn: 编排堆栈停用
zh_tw: 編排堆疊淘汰

source: Orchestration Stack Retire Request
ja: オーケストレーション・スタックのリタイヤ要求
ko: 오케스트레이션 스택 폐기 요청
zh_cn: 编排堆栈停用请求
zh_tw: 編排堆疊淘汰要求

source: Orchestration Stack is already retired
fr: La pile d'orchestration est déjà désactivée
ja: オーケストレーション・スタックはすでにリタイヤしています
ko: 오케스트레이션 스택이 이미 폐기되었습니다.
zh_cn: 已停用编排堆栈
zh_tw: 「編排堆疊」已淘汰

source: Orchestration Stacks
fr: Piles d'orchestration
ja: オーケストレーション・スタック
ko: 오케스트레이션 스택
zh_cn: 编排堆栈
zh_tw: 編排堆疊

source: Orchestration Stacks (Amazon)
fr: Piles d'orchestration (Amazon)
ja: オーケストレーション・スタック (Amazon)
ko: 오케스트레이션 스택(Amazon)
zh_cn: 编排堆栈 (Amazon)
zh_tw: 編排堆疊 (Amazon)

source: Orchestration Stacks (Microsoft Azure)
fr: Piles d'orchestration (Microsoft Azure)
ja: オーケストレーション・スタック (Microsoft Azure)
ko: 오케스트레이션 스택(Microsoft Azure)
zh_cn: 编排堆栈 (Microsoft Azure)
zh_tw: 編排堆疊 (Microsoft Azure)

source: Orchestration Stacks (OpenStack)
fr: Piles d'orchestration (OpenStack)
ja: オーケストレーション・スタック (OpenStack)
ko: 오케스트레이션 스택(OpenStack)
zh_cn: 编排堆栈 (OpenStack)
zh_tw: 編排堆疊 (OpenStack)

source: Orchestration Template
fr: Modèle d'orchestration
ja: オーケストレーション・テンプレート
ko: 오케스트레이션 템플리트
zh_cn: 编排模板
zh_tw: 編排範本

source: Orchestration Template "%{name}" was deleted.
fr: Le modèle d'orchestration "%{name}" a été supprimé.
ja: オーケストレーション・テンプレート "%{name}" が削除されました。
ko: 오케스트레이션 템플리트 "%{name}"이(가) 삭제되었습니다.
zh_cn: 已删除编排模板“%{name}”。
zh_tw: 已刪除編排範本 "%{name}"。

source: Orchestration Template "%{name}" was saved
fr: Le modèle d''orchestration "%{name}" a été enregistré
ja: オーケストレーション・テンプレート "%{name}" が保存されました。
ko: 오케스트레이션 템플리트 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存编排模板“%{name}”
zh_tw: 已儲存編排範本 "%{name}"

source: Orchestration Template %s was saved
fr: Le modèle d'orchestration %s a été enregistré
ja: オーケストレーション・テンプレート %s は保存されました
ko: 오케스트레이션 템플리트 %s이(가) 저장되었습니다.
zh_cn: 已保存编排模板 %s
zh_tw: 已儲存編排範本 %s

source: Orchestration Template %s was successfully created
fr: Le modèle d'orchestration %s a été créé
ja: オーケストレーション・テンプレート %s は正常に作成されました
ko: 오케스트레이션 템플리트 %s이(가) 작성되었습니다.
zh_cn: 已成功创建编排模板 %s
zh_tw: 已順利建立編排範本 %s

source: Orchestration Template is required, please select one from the list
fr: Le modèle d'orchestration est requis. Veuillez en sélectionner un dans la liste.
ja: Orchestration テンプレートが必要です。リストから 1 つ選択してください。
ko: 오케스트레이션 템플리트는 필수입니다. 목록에서 하나를 선택하십시오.
zh_cn: 需要编排模板，请从列表中选择一个
zh_tw: 編排範本是必要的，請從清單中選取一個編排範本

source: Orchestration Templates
fr: Modèles d'orchestration
ja: オーケストレーション・テンプレート
ko: 오케스트레이션 템플리트
zh_cn: 编排模板
zh_tw: 編排範本

source: Orchestration Templates that are in use cannot be edited
fr: Les modèles d'orchestration en cours d'utilisation ne peuvent pas être modifiés
ja: 使用中のオーケストレーション・テンプレートは編集できません
ko: 사용 중인 오케스트레이션 템플리트를 편집할 수 없습니다.
zh_cn: 在使用的编排模板不能被编辑
zh_tw: 無法編輯使用中的編排範本

source: Orchestration Templates that are in use cannot be removed
fr: Les modèles d'orchestration en cours d'utilisation ne peuvent pas être supprimés
ja: 使用中のオーケストレーション・テンプレートは削除できません
ko: 사용 중인 오케스트레이션 템플리트를 제거할 수 없습니다.
zh_cn: 在使用的编排模板不能被移除
zh_tw: 無法移除使用中的編排範本

source: Orchestration stack
fr: Pile d'orchestration
ja: オーケストレーション・スタック
ko: 오케스트레이션 스택
zh_cn: 编排堆栈
zh_tw: 編排堆疊

source: Orchestration stack could not be found.
fr: La pile d'orchestration est introuvable.
ja: オーケストレーション・スタックが見つかりませんでした。
ko: 오케스트레이션 스택을 찾을 수 없습니다.
zh_cn: 无法找到编排堆栈。
zh_tw: 找不到編排堆疊。

source: Orchestration stack output
fr: Sortie de pile d'orchestration
ja: オーケストレーション・スタック出力
ko: 오케스트레이션 스택 출력
zh_cn: 编排堆栈输出
zh_tw: 編排堆疊輸出

source: Orchestration stack parameter
fr: Paramètre de pile d'orchestration
ja: オーケストレーション・スタック・パラメーター
ko: 오케스트레이션 스택 매개변수
zh_cn: 编排堆栈参数
zh_tw: 編排堆疊參數

source: Orchestration stack resource
fr: Ressource de pile d'orchestration
ja: オーケストレーション・スタック・リソース
ko: 오케스트레이션 스택 리소스
zh_cn: 编排堆栈资源
zh_tw: 編排堆疊資源

source: Orchestration template
fr: Modèle d'orchestration
ja: オーケストレーション・テンプレート
ko: 오케스트레이션 템플리트
zh_cn: 编排模板
zh_tw: 編排範本

source: Orchestration template "%{name}" is already orderable
fr: Le modèle d'orchestration "%{name}" est déjà organisable
ja: オーケストレーション・テンプレート "%{name}" はすでに並べ替え可能です
ko: 오케스트레이션 템플리트 "%{name}"을(를) 이미 주문할 수 있습니다.
zh_cn: 编排模板“%{name}”已是可订购的
zh_tw: 編排範本 "%{name}" 已可訂購

source: Orchestration template "%{name}" is now orderable
fr: Le modèle d'orchestration "%{name}" est maintenant organisable
ja: オーケストレーション・テンプレート "%{name}" は並び換え可能です
ko: 이제 오케스트레이션 템플리트 "%{name}"을(를) 주문할 수 있습니다.
zh_cn: 编排模板“%{name}”现在已是可订购的
zh_tw: 編排範本 "%{name}" 現在已可訂購

source: Orchestration template "%{name}" is read-only and cannot be deleted.
fr: Le modèle d'orchestration "%{name}" est en lecture seule et ne peut pas être supprimé.
ja: オーケストレーション・テンプレート "%{name}" は読み取り専用のため、削除することができません。
ko: 오케스트레이션 템플리트 "%{name}"은(는) 읽기 전용이므로 삭제할 수 없습니다.
zh_cn: 编排模板“%{name}”是只读的，不可删除。
zh_tw: 編排範本 "%{name}" 是唯讀的，無法刪除。

source: Orchestration template "%{name}" is read-only and cannot be edited.
fr: Le modèle d'orchestration "%{name}" est en lecture seule et ne peut pas être modifié.
ja: オーケストレーション・テンプレート "%{name}" は読み取り専用のため、編集することができません。
ko: 오케스트레이션 템플리트 "%{name}"은(는) 읽기 전용이므로 편집할 수 없습니다.
zh_cn: 编排模板“%{name}”是只读的，不可编辑。
zh_tw: 編排範本 "%{name}" 是唯讀的，無法編輯。

source: Orchestration template runner finished with error. Check evm.log for details.
ja: オーケストレーション・テンプレート・ランナーがエラーで終了しました。詳細については、evm.log を確認してください。
ko: 오케스트레이션 템플리트 실행기가 오류와 함께 완료되었습니다. 세부사항은 evm.log를 확인하십시오.
zh_cn: 编排模板运行器已完成，但出现错误。请检查 evm.log 以获取详细信息。
zh_tw: 編排範本執行器已完成，但發生錯誤。請檢查 evm.log 以瞭解詳細資料。

source: OrchestrationStackOutput|Description
fr: Description
ja: 説明
ko: OrchestrationStackOutput|설명
zh_cn: 描述
zh_tw: 說明

source: OrchestrationStackOutput|Ems ref
fr: Réf ems
ja: EMS 参照
ko: OrchestrationStackOutput|Ems 참조
zh_cn: EMS 引用
zh_tw: Ems 參照

source: OrchestrationStackOutput|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: OrchestrationStackOutput|Key
fr: Clé
ja: キー
ko: OrchestrationStackOutput|키
zh_cn: 密钥
zh_tw: 金鑰

source: OrchestrationStackOutput|Region description
fr: Description de la région
ja: リージョンの説明
ko: OrchestrationStackOutput|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: OrchestrationStackOutput|Region number
fr: Numéro de région
ja: リージョン番号
ko: OrchestrationStackOutput|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: OrchestrationStackOutput|Value
fr: Valeur
ja: 値
ko: OrchestrationStackOutput|값
zh_cn: 值
zh_tw: 值

source: OrchestrationStackParameter|Ems ref
fr: Réf ems
ja: EMS 参照
ko: OrchestrationStackParameter|Ems 참조
zh_cn: EMS 引用
zh_tw: Ems 參照

source: OrchestrationStackParameter|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: OrchestrationStackParameter|Name
fr: Nom
ja: 名前
ko: OrchestrationStackParameter|이름
zh_cn: 名称
zh_tw: 名稱

source: OrchestrationStackParameter|Region description
fr: Description de la région
ja: リージョンの説明
ko: OrchestrationStackParameter|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: OrchestrationStackParameter|Region number
fr: Numéro de région
ja: リージョン番号
ko: OrchestrationStackParameter|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: OrchestrationStackParameter|Value
fr: Valeur
ja: 値
ko: OrchestrationStackParameter|값
zh_cn: 值
zh_tw: 值

source: OrchestrationStackResource|Description
fr: Description
ja: 説明
ko: OrchestrationStackResource|설명
zh_cn: 描述
zh_tw: 說明

source: OrchestrationStackResource|Ems ref
fr: Réf ems
ja: EMS 参照
ko: OrchestrationStackResource|Ems 참조
zh_cn: EMS 引用
zh_tw: Ems 參照

source: OrchestrationStackResource|Finish time
fr: Heure de fin
ja: 終了時間
ko: OrchestrationStackResource|완료 시간
zh_cn: 完成时间
zh_tw: 完成時間

source: OrchestrationStackResource|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: OrchestrationStackResource|Last updated
fr: Dernière mise à jour
ja: 最終更新
ko: OrchestrationStackResource|마지막 업데이트 날짜
zh_cn: 最近的更新日期
zh_tw: 前次更新

source: OrchestrationStackResource|Logical resource
fr: Ressource logique
ja: 論理リソース
ko: OrchestrationStackResource|논리적 리소스
zh_cn: 逻辑资源
zh_tw: 邏輯資源

source: OrchestrationStackResource|Name
fr: Nom
ja: 名前
ko: OrchestrationStackResource|이름
zh_cn: 名称
zh_tw: 名稱

source: OrchestrationStackResource|Physical resource
fr: Ressource physique
ja: 物理リソース
ko: OrchestrationStackResource|물리적 리소스
zh_cn: 物理资源
zh_tw: 實體資源

source: OrchestrationStackResource|Region description
fr: Description de la région
ja: リージョンの説明
ko: OrchestrationStackResource|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: OrchestrationStackResource|Region number
fr: Numéro de région
ja: リージョン番号
ko: OrchestrationStackResource|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: OrchestrationStackResource|Resource category
fr: Catégorie de ressource
ja: リソース・カテゴリー
ko: OrchestrationStackResource|리소스 카테고리
zh_cn: 资源类别
zh_tw: 資源種類

source: OrchestrationStackResource|Resource status
fr: Statut de la ressource
ja: リソース・ステータス
ko: OrchestrationStackResource|리소스 상태
zh_cn: 资源状态
zh_tw: 資源狀態

source: OrchestrationStackResource|Resource status reason
fr: Motif du statut de la ressource
ja: リソース・ステータスの理由
ko: OrchestrationStackResource|리소스 상태 이유
zh_cn: 资源状态原因
zh_tw: 資源狀態原因

source: OrchestrationStackResource|Start time
fr: Heure de démarrage
ja: 開始時間
ko: OrchestrationStackResource|시작 시간
zh_cn: 开始时间
zh_tw: 開始時間

source: OrchestrationStack|Ancestry
fr: Ascendance
ja: 系統
ko: OrchestrationStack|계통
zh_cn: 祖先
zh_tw: 先例

source: OrchestrationStack|Description
fr: Description
ja: 説明
ko: OrchestrationStack|설명
zh_cn: 描述
zh_tw: 說明

source: OrchestrationStack|Ems ref
fr: Réf ems
ja: EMS 参照
ko: OrchestrationStack|Ems 참조
zh_cn: EMS 引用
zh_tw: Ems 參照

source: OrchestrationStack|Evm owner email
fr: OrchestrationStack|E-mail proprio évén
ja: EVM 所有者 E メール
ko: OrchestrationStack|Evm 소유자 이메일
zh_cn: Evm 所有者电子邮件
zh_tw: Evm 擁有者電子郵件

source: OrchestrationStack|Evm owner name
fr: OrchestrationStack|Nom proprio évén
ja: EVM 所有者名
ko: OrchestrationStack|Evm 소유자 이름
zh_cn: Evm 所有者名称
zh_tw: Evm 擁有者姓名

source: OrchestrationStack|Evm owner userid
fr: OrchestrationStack|ID utilisateur proprio évén
ja: EVM 所有者ユーザー ID
ko: OrchestrationStack|Evm 소유자 사용자 ID
zh_cn: Evm 所有者用户标识
zh_tw: Evm 擁有者使用者 ID

source: OrchestrationStack|Finish time
fr: Heure de fin
ja: 終了時間
ko: OrchestrationStack|완료 시간
zh_cn: 完成时间
zh_tw: 完成時間

source: OrchestrationStack|Hosts
fr: Hôtes
ja: ホスト
ko: OrchestrationStack|호스트
zh_cn: 主机
zh_tw: 主機

source: OrchestrationStack|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: OrchestrationStack|Name
fr: Nom
ja: 名前
ko: OrchestrationStack|이름
zh_cn: 名称
zh_tw: 名稱

source: OrchestrationStack|Owned by current ldap group
fr: OrchestrationStack|Détenu par le groupe ldap actuel
ja: 現在の LDAP グループが所有
ko: OrchestrationStack|현재 ldap 그룹에 소유됨
zh_cn: 由当前的 Idap 组所有
zh_tw: 由現行 LDAP 群組擁有

source: OrchestrationStack|Owned by current user
fr: OrchestrationStack|Détenu par l'utilisateur actuel
ja: 現在のユーザーが所有
ko: OrchestrationStack|현재 사용자가 소유함
zh_cn: 由当前用户所有
zh_tw: 由現行使用者擁有

source: OrchestrationStack|Owning ldap group
fr: OrchestrationStack|Groupe ldap propriétaire
ja: 所有している LDAP グループ
ko: OrchestrationStack|소유한 ldap 그룹
zh_cn: 拥有 ldap 组
zh_tw: 擁有 LDAP 群組

source: OrchestrationStack|Region description
fr: Description de la région
ja: リージョンの説明
ko: OrchestrationStack|지역 설명egion description
zh_cn: 区域描述
zh_tw: 地區說明

source: OrchestrationStack|Region number
fr: Numéro de région
ja: リージョン番号
ko: OrchestrationStack|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼
