Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Credentials (VMware)
fr: Identifiants (VMware)
ja: 資格情報 (VMware)
ko: 인증 정보(VMware)
zh_cn: 凭证 (VMware)
zh_tw: 認證 (VMware)

source: Credentials (Vault)
fr: Identifiants (coffre-fort)
ja: 資格情報 (ボールト)
ko: 인증 정보(저장소(Vault))
zh_cn: 凭证（保险库文件）
zh_tw: 認證（儲存庫）

source: Credentials Changed On
ja: 資格情報の変更日
ko: 인증 정보 변경 날짜
zh_cn: 凭证更改时间
zh_tw: 認證變更日期

source: Credentials must be valid to capture metrics
fr: Les identifiants doivent être valides pour capturer les métriques
ja: メトリックをキャプチャーするには、資格情報が有効である必要があります
ko: 메트릭을 캡처하려면 인증 정보가 유효해야 합니다.
zh_cn: 凭证必须有效才可以获取指标
zh_tw: 認證必須有效，才能擷取度量

source: Credentials must be valid to refresh a provider
fr: Les données d'identification doivent être valides pour réactualiser un fournisseur
ja: プロバイダーを更新するには、資格情報が有効でなければなりません。
ko: 제공자를 새로 고치려면 인증 정보가 유효해야 합니다.
zh_cn: 凭证必须有效才可以刷新供应商
zh_tw: 認證必須有效，才能重新整理提供者

source: Credentials/Settings
fr: Données d'identification/Paramètres
ja: 資格情報/設定
ko: 인증 정보/설정
zh_cn: 凭证/设置
zh_tw: 認證/設定

source: Credentials/Settings saved successfully
fr: Données d'identification/Paramètres sauvegardés
ja: 資格情報/設定が正常に保存されました
ko: 인증 정보/설정이 정상적으로 저장되었습니다.
zh_cn: 成功地保存了凭证/设置
zh_tw: 已順利儲存認證/設定

source: Critical
fr: Critique
ja: クリティカル
ko: 심각
zh_cn: 关键
zh_tw: 緊急

source: Critical health state
fr: État d'intégrité critique
ja: クリティカルな健全性ステータス
ko: 위험 성능 상태
zh_cn: 关键运行状态
zh_tw: 嚴重性能狀態

source: Currencies
fr: Devises
ja: 通貨
ko: 통화
zh_cn: 币种
zh_tw: 貨幣

source: Currency
ja: 通貨
ko: 통화
zh_cn: 币种
zh_tw: 貨幣

source: Currency, 2 Decimals ($1,234.00)
fr: Devise, 2 décimales (1 234,00 $)
ja: 通貨 (小数点以下 2 位まで)($1,234.00)
ko: 통화, 2개 10진수($1,234.00)
zh_cn: 币种，2 位小数 ($1,234.00)
zh_tw: 貨幣，2 個小數點 ($1,234.00)

source: Currency|Code
ja: コード
ko: Currency|코드
zh_cn: 代码
zh_tw: 程式碼

source: Currency|Full name
ja: フルネーム
ko: Currency|전체 이름
zh_cn: 全名
zh_tw: 完整名稱

source: Currency|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: Currency|Name
ja: 名前
ko: Currency|이름
zh_cn: 名称
zh_tw: 名稱

source: Currency|Region description
ja: リージョンの説明
ko: Currency|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Currency|Region number
ja: リージョン番号
ko: Currency|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Currency|Symbol
ja: シンボル
ko: Currency|기호
zh_cn: 符号
zh_tw: 符號

source: Currency|Unicode hex
ja: Unicode 16 進
ko: Currency|유니코드 16진
zh_cn: Unicode 十六进制
zh_tw: Unicode 十六進位

source: Current
fr: Actuel
ja: 現在
ko: 현재
zh_cn: 当前值
zh_tw: 目前

source: Current Custom Image File
fr: Fichier image personnalisé actuel
ja: 現在のカスタム・イメージ・ファイル
ko: 현재 사용자 정의 이미지 파일
zh_cn: 当前的定制图像文件
zh_tw: 現行自訂影像檔

source: Current EVM User "%{name}" cannot be deleted
fr: Impossible de supprimer l'utilisateur EVM actuel "%{name}"
ja: 現在の EVM ユーザー "%{name}" を削除することができません
ko: 현재 EVM 사용자 "%{name}"을(를) 삭제할 수 없습니다.
zh_cn: 无法删除当前 EVM 用户“%{name}”
zh_tw: 無法刪除現行 EVM 使用者 "%{name}"

source: Current Flavor
fr: Gabarit actuel
ja: 現在のフレーバー
ko: 현재 플레이버
zh_cn: 当前风格
zh_tw: 現行特性

source: Current Group
fr: Groupe actuel
ja: 現在のグループ
ko: 현재 그룹
zh_cn: 当前组
zh_tw: 現行群組

source: Current Replicas
fr: Réplicas actuels
ja: 現在のレプリカ
ko: 현재 복제본
zh_cn: 当前的副本
zh_tw: 現行抄本

source: Current Status
fr: État actuel
ja: 現在のステータス
ko: 현재 상태
zh_cn: 当前状态
zh_tw: 現行狀態

source: Current User
fr: Utilisateur actuel
ja: 現在のユーザー
ko: 현재 사용자
zh_cn: 当前用户
zh_tw: 現行使用者

source: Current Window
fr: Fenêtre actuelle
ja: 現在のウィンドウ
ko: 현재 창
zh_cn: 当前窗口
zh_tw: 現行視窗

source: Current group
fr: Groupe actuel
ja: 現在のグループ
ko: 현재 그룹
zh_cn: 当前组
zh_tw: 現行群組

source: Current group: %s
ja: 現行グループ: %s
ko: 현재 그룹: %s
zh_cn: 当前组：%s
zh_tw: 現行群組：%s

source: Current pods
fr: Pods actuels
ja: 現在のポッド
ko: 현재 팟(Pod)
zh_cn: 当前的 pod
zh_tw: 現行 Pod

source: Current user lacks permissions to create a new snapshot for this VM
fr: L'utilisateur actuel ne dispose pas des permissions appropriées pour créer un cliché pour cette VM
ja: 現行ユーザーにはこの VM の新規スナップショットを作成する権限がありません
ko: 현재 사용자에게는 이 VM에 대한 새 스냅샷을 작성할 수 있는 권한이 부족합니다.
zh_cn: 当前用户缺少为此虚拟机创建新快照的权限
zh_tw: 現行使用者缺少為此 VM 建立新 Snapshot 的許可權

source: Currently Used Space
fr: Espace actuellement utilisé
ja: 現在使用されているスペース
ko: 현재 사용한 공간
zh_cn: 当前使用的空间
zh_tw: 目前使用的空間

source: Custom
fr: Personnalisé
ja: カスタム
ko: 사용자 정의
zh_cn: 定制
zh_tw: 自訂

source: Custom 1
ja: カスタム 1
ko: 사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: Custom 2
ja: カスタム 2
ko: 사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: Custom 3
ja: カスタム 3
ko: 사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: Custom 4
ja: カスタム 4
ko: 사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: Custom 5
ja: カスタム 5
ko: 사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: Custom 6
ja: カスタム 6
ko: 사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: Custom 7
ja: カスタム 7
ko: 사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: Custom 8
ja: カスタム 8
ko: 사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: Custom 9
ja: カスタム 9
ko: 사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: Custom Attribute
ja: カスタム属性
ko: 사용자 정의 속성
zh_cn: 定制属性
zh_tw: 自訂屬性

source: Custom Attribute Settings
fr: Paramètres d'attributs personnalisés
ja: カスタム属性設定
ko: 사용자 정의 속성 설정
zh_cn: 定制属性设置
zh_tw: 自訂屬性設定

source: Custom Attributes
fr: Attributs personnalisés
ja: カスタム属性
ko: 사용자 정의 속성
zh_cn: 定制属性
zh_tw: 自訂屬性

source: Custom Automation
fr: Automatisation personnalisée
ja: カスタム自動化
ko: 사용자 정의 자동화
zh_cn: 定制自动化
zh_tw: 自訂自動化

source: Custom Brand Image (Shown on top left of all screens and above login panel)
fr: Image du logo personnalisé (affichée dans le coin supérieur gauche de tous les écrans et au-dessus du volet de connexion)
ja: カスタム・ブランド・イメージ (すべての画面の左上およびログイン・パネルの上に表示)
ko: 사용자 정의 브랜드 이미지(모든 화면의 맨 위 왼쪽과 위의 로그인 패널에 표시됨)
zh_cn: 定制的品牌图像（显示在所有屏幕的左上角，在登录面板上方）
zh_tw: 自訂品牌影像（顯示在所有畫面左上方及登入畫面上方）

source: Custom Button "%{name}" was added
fr: Le bouton personnalisé "%{name}" a été ajouté
ja: カスタム・ボタン "%{name}" が追加されました
ko: 사용자 정의 단추 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加定制按钮“%{name}”
zh_tw: 已新增自訂按鈕 "%{name}"

source: Custom Button "%{name}" was saved
fr: Le bouton personnalisé "%{name}" a été enregistré
ja: カスタム・ボタン "%{name}" が保存されました
ko: 사용자 정의 단추 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存定制按钮“%{name}”
zh_tw: 已儲存自訂按鈕 "%{name}"

source: Custom Button %s has been successfully added under the selected button group.
ja: 選択したボタン・グループの下にカスタム・ボタン %s が正常に追加されました。
ko: 사용자 정의 단추 %s이(가) 선택한 단추 그룹 아래에 추가되었습니다.
zh_cn: 已成功将定制按钮 %s 添加到所选按钮组下。
zh_tw: 自訂按鈕 %s 已順利在選取的「按鈕」群組下新增。

source: Custom Button %s has been successfully added.
ja: カスタム・ボタン %s が正常に追加されました。
ko: 사용자 정의 단추 %s이(가) 추가되었습니다.
zh_cn: 已成功添加定制按钮 %s。
zh_tw: 自訂按鈕 %s 已順利新增。

source: Custom Button %s has been successfully saved.
ja: カスタム・ボタン %s が正常に保存されました。
ko: 사용자 정의 단추 %s이(가) 저장되었습니다.
zh_cn: 已成功保存定制按钮 %s。
zh_tw: 自訂按鈕 %s 已順利儲存。

source: Custom Button %{record_name}
fr: Bouton personnalisé %{record_name}
ja: カスタム・ボタン %{record_name}
ko: 사용자 정의 단추 %{record_name}
zh_cn: 定制按钮 %{record_name}
zh_tw: 自訂按鈕 %{record_name}

source: Custom Button Event
ja: カスタム・ボタン・イベント
ko: 사용자 정의 단추 이벤트
zh_cn: 定制按钮事件
zh_tw: 自訂按鈕事件

source: Custom Button Events
fr: Événements de bouton personnalisés
ja: カスタム・ボタン・イベント
ko: 사용자 정의 단추 이벤트
zh_cn: 定制按钮事件
zh_tw: 自訂按鈕事件

source: Custom Button Group "%s" has been successfully added.
ja: カスタム・ボタン・グループ "%s" が正常に追加されました。
ko: 사용자 정의 단추 그룹 "%s"이(가) 추가되었습니다.
zh_cn: 已成功添加定制按钮组“%s”。
zh_tw: 自訂按鈕群組 "%s" 已順利新增。

source: Custom Button Group "%s" has been successfully saved.
ja: カスタム・ボタン・グループ "%s" が正常に保存されました。
ko: 사용자 정의 단추 그룹 "%s"이(가) 저장되었습니다.
zh_cn: 已成功保存定制按钮组“%s”。
zh_tw: 自訂按鈕群組 "%s" 已順利儲存。

source: Custom Button Set %{record_name}
fr: Ensemble de boutons personnalisés %{record_name}
ja: カスタム・ボタン・セット %{record_name}
ko: 사용자 정의 단추 세트 %{record_name}
zh_cn: 定制按钮集 %{record_name}
zh_tw: 自訂按鈕集 %{record_name}

source: Custom Event
ja: カスタム・イベント
ko: 사용자 정의 이벤트
zh_cn: 定制事件
zh_tw: 自訂事件

source: Custom Favicon
fr: Icône favorite personnalisée
ja: カスタム・ファビコン
ko: 사용자 정의 파비콘
zh_cn: 定制的网站图标
zh_tw: 自訂 Favicon

source: Custom Identifier
fr: Identificateur personnalisé
ja: カスタム識別子
ko: 사용자 정의 ID
zh_cn: 定制标识符
zh_tw: 自訂 ID

source: Custom Image
fr: Image personnalisée
ja: カスタム・イメージ
ko: 사용자 정의 이미지
zh_cn: 定制图像
zh_tw: 自訂影像

source: Custom Image File
fr: Fichier image personnalisé
ja: カスタム・イメージ・ファイル
ko: 사용자 정의 이미지 파일
zh_cn: 定制图像文件
zh_tw: 自訂影像檔

source: Custom Image file "%{name}" successfully uploaded
fr: Le fichier image personnalisé "%{name}" a été téléchargé
ja: カスタム・イメージ・ファイル "%{name}" が正常にアップロードされました
ko: 사용자 정의 이미지 파일 "%{name}"이(가) 정상적으로 업로드되었습니다.
zh_cn: 上传定制图像文件“%{name}”成功
zh_tw: 已順利上傳自訂映像檔 "%{name}"

source: Custom Image must be a .png or .jpg file
fr: L'image personnalisée doit être un fichier .png ou .jpg
ja: カスタム・イメージは .png または .jpg ファイルである必要があります
ko: 사용자 정의 이미지는 .png 또는 .jpg 파일이어야 합니다.
zh_cn: 定制镜像必须是 .png 或 .jpg 文件
zh_tw: 自訂映像檔必須是 .png 或 .jpg 檔

source: Custom Image successfully removed
fr: Image personnalisée supprimée
ja: カスタム・イメージが正常に削除されました
ko: 사용자 정의 이미지가 정상적으로 제거됨
zh_cn: 已成功移除定制图像
zh_tw: 已順利移除自訂映像檔

source: Custom Login & 'About' Screen Background Image
fr: Image d'arrière-plan des pages Connexion personnalisée et À propos
ja: カスタム・ログイン & 「情報」画面の背景イメージ
ko: 사용자 정의 로그인 & '정보' 화면 배경 이미지
zh_cn: 定制登录和“关于”屏幕背景图像
zh_tw: 自訂「登」入和「關於」畫面背景影像

source: Custom Login Panel Text (
fr: Connexion personnalisée - Texte du panneau (
ja: カスタム・ログイン・パネル・テキスト (
ko: 사용자 정의 로그인 패널 텍스트 (
zh_cn: 定制的登录面板文本
zh_tw: 自訂登入畫面文字 (

source: Custom Logo Image (Shown on top right of all screens)
fr: Image du logo personnalisé (affiché dans le coin supérieur droit de tous les écrans)
ja: カスタム・ロゴ・イメージ (全画面の右上に表示)
ko: 사용자 정의 로고 이미지(모든 화면의 맨 위 오른쪽에 표시됨)
zh_cn: 定制的徽标图像（显示在所有屏幕的右上角）
zh_tw: 自訂標誌影像（顯示在所有畫面右上方）

source: Custom Logos
fr: Logos personnalisés
ja: カスタム・ロゴ
ko: 사용자 정의 로고
zh_cn: 定制徽标
zh_tw: 自訂日誌

source: Custom Reports
fr: Rapports personnalisés
ja: カスタム・レポート
ko: 사용자 정의 보고서
zh_cn: 定制报告
zh_tw: 自訂報告

source: Custom Specification
fr: Fiche technique personnalisée
ja: カスタム仕様
ko: 사용자 정의 스펙
zh_cn: 定制规格
zh_tw: 自訂規格

source: Custom Support URL
fr: URL de Support personnalisée
ja: カスタム・サポート URL
ko: 사용자 정의 지원 URL
zh_cn: 定制支持 URL
zh_tw: 自訂支援 URL

source: Custom Support URL and Description both must be entered.
fr: Une URL de Support personnalisée et une Description doivent être saisis
ja: カスタム・サポート URL と説明の両方の入力が必要です。
ko: 사용자 정의 URL과 설명을 모두 입력해야 합니다.
zh_cn: 您必须输入定制支持 URL 和描述
zh_tw: 必須輸入自訂支援 URL 和說明。

source: Custom WWPN
ja: カスタム WWPN
ko: 사용자 정의 WWPN
zh_cn: 定制 WWPN
zh_tw: 自訂 WWPN

source: Custom attribute
fr: Attribut personnalisé
ja: カスタム属性
ko: 사용자 정의 속성
zh_cn: 定制属性
zh_tw: 自訂屬性

source: Custom brand
fr: Marque personnalisée
ja: カスタム・ブランド
ko: 사용자 정의 브랜드
zh_cn: 定制品牌
zh_tw: 自訂品牌

source: Custom button
fr: Bouton personnalisé
ja: カスタム・ボタン
ko: 사용자 정의 단추
zh_cn: 定制按钮
zh_tw: 自訂按鈕

source: Custom button set
fr: Ensemble de boutons personnalisé
ja: カスタム・ボタン・セット
ko: 사용자 정의 단추 세트
zh_cn: 定制按钮集
zh_tw: 自訂按鈕集

source: Custom favicon
fr: Icône favorite personnalisée
ja: カスタム・ファビコン
ko: 사용자 정의 파비콘
zh_cn: 定制的网站图标
zh_tw: 自訂 Favicon

source: Custom login image
fr: Image de connexion personnalisée
ja: カスタム・ログインのイメージ
ko: 사용자 정의 로그인 이미지
zh_cn: 定制的登录图像
zh_tw: 自訂登入影像

source: Custom logo image
fr: Image de logo personnalisée
ja: カスタム・ロゴ・イメージ
ko: 사용자 정의 로고 이미지
zh_cn: 定制徽标图像
zh_tw: 自訂標誌影像

source: Custom manually entered WWPNs
ja: カスタムの手動で入力された WWPN
ko: 사용자 정의 수동 입력 WWPN
zh_cn: 手动输入的定制 WWPN
zh_tw: 自訂手動輸入的 WWPN

source: CustomAttribute|Description
fr: Description
ja: 説明
ko: CustomAttribute|설명
zh_cn: 描述
zh_tw: 說明

source: CustomAttribute|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CustomAttribute|Name
fr: Nom
ja: 名前
ko: CustomAttribute|이름
zh_cn: 名称
zh_tw: 名稱

source: CustomAttribute|Region description
fr: Description de la région
ja: リージョンの説明
ko: CustomAttribute|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CustomAttribute|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CustomAttribute|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CustomAttribute|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: CustomAttribute|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: CustomAttribute|Section
fr: Section
ja: セクション
ko: CustomAttribute|섹션
zh_cn: 部分
zh_tw: 區段

source: CustomAttribute|Serialized value
fr: Valeur sérialisée
ja: シリアル化された値
ko: CustomAttribute|직렬화된 값
zh_cn: 序列化值
zh_tw: 序列化值

source: CustomAttribute|Source
fr: Source
ja: ソース
ko: CustomAttribute|소스
zh_cn: 源
zh_tw: 來源

source: CustomAttribute|Unique name
fr: Nom unique
ja: 固有名
ko: CustomAttribute|고유 이름
zh_cn: 唯一名称
zh_tw: 唯一名稱

source: CustomAttribute|Value
fr: Valeur
ja: 値
ko: CustomAttribute|값
zh_cn: 值
zh_tw: 值

source: CustomAttribute|Value interpolated
fr: Valeur interpolée
ja: 補間された値
ko: CustomAttribute|값이 보강됨
zh_cn: 内插值
zh_tw: 插入的值

source: CustomButtonSet|Created on
fr: Date de création
ja: 作成
ko: CustomButtonSet|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: CustomButtonSet|Description
fr: Description
ja: 説明
ko: CustomButtonSet|설명
zh_cn: 描述
zh_tw: 說明

source: CustomButtonSet|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: CustomButtonSet|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CustomButtonSet|Mode
fr: Mode
ja: モード
ko: CustomButtonSet|모드
zh_cn: 模式
zh_tw: 模式

source: CustomButtonSet|Name
fr: Nom
ja: 名前
ko: CustomButtonSet|이름
zh_cn: 名称
zh_tw: 名稱

source: CustomButtonSet|Owner type
fr: Type de propriétaire
ja: 所有者タイプ
ko: CustomButtonSet|소유자 유형
zh_cn: 所有者类型
zh_tw: 擁有者類型

source: CustomButtonSet|Read only
fr: Lecture seule
ja: 読み取り専用
ko: CustomButtonSet|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: CustomButtonSet|Region description
fr: Description de la région
ja: リージョンの説明
ko: CustomButtonSet|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CustomButtonSet|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CustomButtonSet|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CustomButtonSet|Set data
fr: Données de l'ensemble
ja: データの設定
ko: CustomButtonSet|세트 데이터
zh_cn: 设置数据
zh_tw: 設定資料

source: CustomButtonSet|Set type
fr: Type d'ensemble
ja: タイプの設定
ko: CustomButtonSet|세트 유형
zh_cn: 设置类型
zh_tw: 設定類型

source: CustomButtonSet|Updated on
fr: Date de mise à jour
ja: 更新
ko: CustomButtonSet|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: CustomButtonSet|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: CustomButtonSet|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: CustomButton|Applies to class
fr: S'applique à la classe
ja: クラスに適用
ko: CustomButton|클래스에 적용함
zh_cn: 适用于类
zh_tw: 套用至類別

source: CustomButton|Created on
fr: Date de création
ja: 作成
ko: CustomButton|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: CustomButton|Description
fr: Description
ja: 説明
ko: CustomButton|설명
zh_cn: 描述
zh_tw: 說明

source: CustomButton|Disabled text
fr: Texte désactivé
ja: 無効にされたテキスト
ko: CustomButton|비활성화된 텍스트
zh_cn: 禁用文本
zh_tw: 已停用文字

source: CustomButton|Enablement expression
fr: Expression d'activation
ja: 有効化式
ko: CustomButton|인에이블먼트 표현식
zh_cn: “启用”表达式
zh_tw: 啟用表示式

source: CustomButton|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: CustomButton|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CustomButton|Name
fr: Nom
ja: 名前
ko: CustomButton|이름
zh_cn: 名称
zh_tw: 名稱

source: CustomButton|Options
fr: Options
ja: オプション
ko: CustomButton|옵션
zh_cn: 选项
zh_tw: 選項

source: CustomButton|Region description
fr: Description de la région
ja: リージョンの説明
ko: CustomButton|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CustomButton|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CustomButton|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CustomButton|Updated on
fr: Date de mise à jour
ja: 更新
ko: CustomButton|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: CustomButton|Uri attributes
fr: CustomButton|Attributs URI
ja: 属性
ko: CustomButton|Uri 속성
zh_cn: Uri 属性
zh_tw: Uri 屬性

source: CustomButton|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: CustomButton|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: CustomButton|Visibility
fr: Visibilité
ja: 表示設定
ko: CustomButton|가시성
zh_cn: 可视性
zh_tw: 可見性

source: CustomButton|Visibility expression
fr: Expression de visibilité
ja: 表示設定式
ko: CustomButton|가시성 표현식
zh_cn: “可视性”表达式
zh_tw: 可見性表示式

source: CustomButton|Wait for complete
fr: En attente d'achèvement
ja: 完了の待機
ko: CustomButton|완료 대기
zh_cn: 等待完成
zh_tw: 等待完成

source: Customer
fr: Client
ja: 顧客
ko: 고객
zh_cn: 客户
zh_tw: 客戶

source: Customization
fr: Personnalisation
ja: カスタマイズ
ko: 사용자 정의
zh_cn: 定制
zh_tw: 自訂作業

source: Customization Directory
fr: Répertoire de personnalisations
ja: カスタマイズ・ディレクトリー
ko: 사용자 정의 디렉토리
zh_cn: 定制目录
zh_tw: 自訂作業目錄

source: Customization Explorer
fr: Explorateur de personnalisations
ja: カスタマイズ・エクスプローラー
ko: 사용자 정의 탐색기
zh_cn: 定制浏览器
zh_tw: 自訂作業瀏覽器

source: Customization Script
ja: カスタマイズ・スクリプト
ko: 사용자 정의 스크립트
zh_cn: 定制脚本
zh_tw: 自訂作業 Script

source: Customization Script Medium
ja: カスタマイズ・スクリプト・メディア
ko: 사용자 정의 스크립트 매체
zh_cn: 定制脚本介质
zh_tw: 自訂作業 Script 媒體

source: Customization Script Medium Name
ja: カスタマイズ・スクリプトのメディア名
ko: 사용자 정의 스크립트 매체 이름
zh_cn: 定制脚本介质名称
zh_tw: 自訂作業 Script 媒體名稱

source: Customization Script Ptable
ja: カスタマイズ・スクリプト Ptables
ko: 사용자 정의 스크립트 Ptable
zh_cn: 定制脚本 Ptable
zh_tw: 自訂作業 Script 表格

source: Customization Script Ptable Name
ja: カスタマイズ・スクリプトのパーティション・テーブル名
ko: 사용자 정의 스크립트 Ptable 이름
zh_cn: 定制脚本 Ptable 名称
zh_tw: 自訂作業 Script Ptable 名稱

source: Customization Scripts
fr: Scripts de personnalisation
ja: カスタマイズ・スクリプト
ko: 사용자 정의 스크립트
zh_cn: 定制脚本
zh_tw: 自訂作業 Script

source: Customization Spec
ja: カスタマイズ仕様
ko: 사용자 정의 스펙
zh_cn: 定制规范
zh_tw: 自訂作業規格

source: Customization Specification [%{name}] does not exist.
fr: La spécification de personnalisation [%{name}] n'existe pas.
ja: カスタマイズ仕様 [%{name}] は存在しません。
ko: 사용자 정의 스펙 [%{name}]이(가) 없습니다.
zh_cn: 定制规格 [%{name}] 不存在。
zh_tw: 自訂作業規格 [%{name}] 不存在。

source: Customization Template
ja: カスタマイズ・テンプレート
ko: 사용자 정의 템플리트
zh_cn: 定制模板
zh_tw: 自訂作業範本

source: Customization Template "%s" was added.
ja: カスタマイズ・テンプレート 「%s」 が追加されました。
ko: 사용자 정의 템플리트 "%s"이(가) 추가되었습니다.
zh_cn: 已添加定制模板 "%s"。
zh_tw: 已新增自訂作業範本 "%s"。

source: Customization Template "%s" was saved.
ja: カスタマイズ・テンプレート 「%s」 が保存されました。
ko: 사용자 정의 템플리트 "%s"이(가) 저장되었습니다.
zh_cn: 已保存定制模板 "%s"。
zh_tw: 已儲存自訂作業範本 "%s"。

source: Customization Template "%{name}"
fr: Modèle de personnalisation "%{name}"
ja: カスタマイズ・テンプレート "%{name}"
ko: 사용자 정의 템플리트 "%{name}"
zh_cn: 定制模板“%{name}”
zh_tw: 自訂作業範本 "%{name}"

source: Customization Template Cloud Init
ja: カスタマイズ・テンプレート Cloud Inits
ko: 사용자 정의 템플리트 클라우드 Init
zh_cn: 定制模板云初始化
zh_tw: 自訂作業範本雲端起始

source: Customization Template Kickstart
ja: カスタマイズ・テンプレート Kickstarts
ko: 사용자 정의 템플리트 Kickstart
zh_cn: 定制模板 Kickstart
zh_tw: 自訂作業範本開始

source: Customization Template Sysprep
ja: カスタマイズ・テンプレート Syspreps
ko: 사용자 정의 템플리트 Sysprep
zh_cn: 定制模板 Sysprep
zh_tw: 自訂作業範本系統備妥

source: Customization Template is required
ja: カスタマイズ・テンプレートが必要です
ko: 사용자 정의 템플리트는 필수임
zh_cn: 定制模板为必填项
zh_tw: 需要自訂作業範本

source: Customization Template no longer exists
fr: Le modèle de personnalisation n'existe plus
ja: カスタマイズ・テンプレートは存在しません
ko: 사용자 정의 템플리트가 더 이상 존재하지 않습니다.
zh_cn: 定制模块不再存在
zh_tw: 自訂作業範本已不再存在

source: Customization Templates
fr: Modèles de personnalisation
ja: カスタマイズ・テンプレート
ko: 사용자 정의 템플리트
zh_cn: 定制模板
zh_tw: 自訂作業範本

source: Customization Templates for System Image Types "%{name}"
fr: Modèles de personnalisation pour les types d''image système "%{name}"
ja: システム・イメージ・タイプ "%{name}" のカスタマイズ・テンプレート
ko: 시스템 이미지 유형 "%{name}"에 대한 사용자 정의 템플리트
zh_cn: 系统镜像类型“%{name}”的定制模板
zh_tw: 系統映像檔類型 "%{name}" 的自訂作業範本

source: Customization script
fr: Script de personnalisation
ja: カスタマイズ・スクリプト
ko: 사용자 정의 스크립트
zh_cn: 定制脚本
zh_tw: 自訂作業 Script

source: Customization spec
fr: Spécifications de personnalisation
ja: カスタマイズ仕様
ko: 사용자 정의 스펙
zh_cn: 定制规范
zh_tw: 自訂作業規格

source: Customization template
fr: Modèle de personnalisation
ja: カスタマイズ・テンプレート
ko: 사용자 정의 템플리트
zh_cn: 定制模板
zh_tw: 自訂作業範本

source: CustomizationScript|Description
fr: Description
ja: 説明
ko: CustomizationScript|설명
zh_cn: 描述
zh_tw: 說明

source: CustomizationScript|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CustomizationScript|In use
fr: En cours d'utilisation
ja: 使用中
ko: CustomizationScript|사용 중
zh_cn: 正在使用
zh_tw: 使用中

source: CustomizationScript|Manager ref
fr: Réf. du gestionnaire
ja: マネージャー参照
ko: CustomizationScript|관리자 ref
zh_cn: 管理者引用
zh_tw: 管理程式參照

source: CustomizationScript|Name
fr: Nom
ja: 名前
ko: CustomizationScript|이름
zh_cn: 名称
zh_tw: 名稱

source: CustomizationScript|Region description
fr: Description de la région
ja: リージョンの説明
ko: CustomizationScript|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CustomizationScript|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CustomizationScript|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CustomizationScript|User defined
fr: Défini par l'utilisateur
ja: ユーザーの定義
ko: CustomizationScript|사용자 정의
zh_cn: 已定义用户
zh_tw: 使用者定義

source: CustomizationSpec|Description
fr: Description
ja: 説明
ko: CustomizationSpec|설명
zh_cn: 描述
zh_tw: 說明

source: CustomizationSpec|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CustomizationSpec|Last update time
fr: Heure de la dernière mise à jour
ja: 最終更新時間
ko: CustomizationSpec|마지막 업데이트 시간
zh_cn: 最近更新时间
zh_tw: 前次更新時間

source: CustomizationSpec|Name
fr: Nom
ja: 名前
ko: CustomizationSpec|이름
zh_cn: 名称
zh_tw: 名稱

source: CustomizationSpec|Region description
fr: Description de la région
ja: リージョンの説明
ko: CustomizationSpec|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CustomizationSpec|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CustomizationSpec|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CustomizationSpec|Spec
fr: Spécification
ja: 仕様
ko: CustomizationSpec|스펙
zh_cn: 规格
zh_tw: 規格

source: CustomizationSpec|Typ
fr: Type
ja: タイプ
zh_cn: 类型
zh_tw: 類型

source: CustomizationTemplate|Description
fr: Description
ja: 説明
ko: CustomizationTemplate|설명
zh_cn: 描述
zh_tw: 說明

source: CustomizationTemplate|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: CustomizationTemplate|Name
fr: Nom
ja: 名前
ko: CustomizationTemplate|이름
zh_cn: 名称
zh_tw: 名稱

source: CustomizationTemplate|Region description
fr: Description de la région
ja: リージョンの説明
ko: CustomizationTemplate|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: CustomizationTemplate|Region number
fr: Numéro de la région
ja: リージョン番号
ko: CustomizationTemplate|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: CustomizationTemplate|Script
fr: Script
ja: スクリプト
ko: CustomizationTemplate|스크립트
zh_cn: 脚本
zh_tw: Script

source: CustomizationTemplate|System
fr: Système
ja: システム
ko: CustomizationTemplate|시스템
zh_cn: 系统
zh_tw: 系統

source: Customize Help Menu
fr: Personnaliser le menu d'aide
ja: ヘルプ・メニューのカスタマイズ
ko: 도움말 메뉴 사용자 정의
zh_cn: 定制帮助菜单
zh_tw: 自訂說明功能表

source: Customize Template
fr: Personnaliser le Modèle
ja: カスタマイズ・テンプレート
ko: 템플리트 사용자 정의
zh_cn: 定制脚本
zh_tw: 自訂範本

source: DB option :report must be a %{class_name} object
fr: Option BD : le rapport doit être un objet %{class_name}
ja: DB オプション : レポートは %{class_name}オブジェクトでなければなりません
ko: DB 옵션 :report는 %{class_name} 오브젝트여야 합니다.
zh_cn: 数据库选项：报告必须是一个 %{class_name} 项
zh_tw: DB 選項 :report 必須是 %{class_name} 物件

source: DHCP Enabled
fr: DHCP Activé
ja: DHCP に対応
ko: DHCP 사용
zh_cn: 已启用 DHCP
zh_tw: 已啟用 DHCP

source: DHCP Server
fr: Serveur DHCP
ja: DHCP サーバー
ko: DHCP 서버
zh_cn: DHCP 服务器
zh_tw: DHCP 伺服器

source: DNS Nameservers
fr: Serveurs de noms DNS
ja: DNS ネーム・サーバー
ko: DNS 이름 서버
zh_cn: DNS 域名服务器
zh_tw: DNS 命名伺服器

source: DNS Policy
fr: Stratégie DNS
ja: DNS ポリシー
ko: DNS 정책
zh_cn: DNS 策略
zh_tw: DNS 原則

source: DNS Server
fr: Serveur DNS
ja: DNS サーバー
ko: DNS 서버
zh_cn: DNS 服务器
zh_tw: DNS 伺服器

source: DNS Servers
ja: DNS サーバー
ko: DNS 서버
zh_cn: DNS 服务器
zh_tw: DNS 伺服器

source: DRS Automation Level
fr: Niveau d'automatisation DRS
ja: DRS 自動化レベル
ko: DRS 자동화 레벨
zh_cn: DRS 自动级别
zh_tw: DRS 自動化層次

source: DRS Enabled
fr: DRS activé
ja: DRS 有効
ko: DRS 사용
zh_cn: DRS 已启用
zh_tw: 已啟用 DRS

source: DRS Migration Threshold
fr: Limite de Migration DRS
ja: DRS 移行しきい値
ko: DRS 마이그레이션 임계값
zh_cn: DRS 迁移阈值
zh_tw: DRS 移轉臨界值

source: Daily
fr: Quotidien
ja: 日次
ko: 매일
zh_cn: 每日
zh_tw: 每日

source: Daily Host Count (Max)
fr: Nombre quotidien d'hôtes (Max)
ja: 日次ホスト数 (最大)
ko: 일일 호스트 개수(최대)
zh_cn: 每日主机数（最大值）
zh_tw: 每日主機計數（上限）
