Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals 30 Day High Avg (%)
fr: Mémoire - Taux d'utilisation de l'agrégat en crête pour les hôtes enfants pour les intervalles de collecte -Moyenne haute sur 30 jours (%)
ja: メモリー: 収集間隔における子ホストのピーク合計使用率の 30 日間平均 (高) (%)
ko: 메모리 - 수집한 간격 30일 고평균 중 하위 호스트의 할당 사용 최대 집계(%)
zh_cn: 内存 - 在子主机收集间隔 30 天高平均的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔 30 天高平均值的子主機的已配置量的尖峰聚集使用情形 (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals 30 Day Low Avg (%)
fr: Mémoire - Taux d'utilisation de l'agrégat en crête pour les hôtes enfants pour les intervalles de collecte -Moyenne basse sur 30 jours (%)
ja: メモリー: 収集間隔における子ホストのピーク合計使用率の 30 日間平均 (低) (%)
ko: 메모리 - 수집한 간격 30일 저평균 중 하위 호스트의 할당 사용 최대 집계(%)
zh_cn: 内存 - 在子主机收集间隔 30 天低平均的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔 30 天低平均值的子主機的已配置量的尖峰聚集使用情形 (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals Without Host Overhead 30 Day Avg (%)
fr: Mémoire - Taux d'utilisation de l'agrégat en crête pour les hôtes enfants pour les intervalles de collecte sans surcoût pour les hôtes - Moyenne sur 30 jours (%)
ja: メモリー: (ホスト・オーバーヘッドなし) 収集間隔における子ホストの割り振られるピーク合計使用率の 30 日間平均 (%)
ko: 메모리 - 호스트 오버헤드 없이 수집한 간격 30일 평균 중 하위 호스트의 할당 사용 최대 집계(%)
zh_cn: 内存 - 在子主机收集间隔无主机消耗 30 天平均的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔內無主機額外負荷 30 天平均值的子主機的已配置量的尖峰聚集使用情形 (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals Without Host Overhead 30 Day High Avg (%)
fr: Mémoire - Taux d'utilisation de l'agrégat en crête pour les hôtes enfants pour les intervalles de collecte sans surcoût pour les hôtes - Moyenne haute sur 30 jours (%)
ja: メモリー: 収集間隔における子ホストの割り振られるピーク合計使用率の 30 日間平均 (高) (%)
ko: 메모리 - 호스트 오버헤드 없이 수집한 간격 30일 고평균 중 하위 호스트의 할당 사용 최대 집계(%)
zh_cn: 内存 - 在子主机收集间隔无主机消耗 30 天高平均的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔內無主機額外負荷 30 天高平均值的子主機的已配置量的尖峰聚集使用情形 (%)

source: Memory - Peak Aggregate Usage of Allocated for Child Hosts for Collected Intervals Without Host Overhead 30 Day Low Avg (%)
fr: Mémoire - Taux d'utilisation de l'agrégat en crête pour les hôtes enfants pour les intervalles de collecte sans surcoût pour les hôtes - Moyenne basse sur 30 jours (%)
ja: メモリー: (ホスト・オーバーヘッドなし) 収集間隔における子ホストの割り振り済みのピーク合計使用率の 30 日間平均 (低) (%)
ko: 메모리 - 호스트 오버헤드 없이 수집한 간격 30일 저평균 중 하위 호스트의 할당 사용 최대 집계(%)
zh_cn: 内存 - 在子主机收集间隔无主机消耗 30 天低平均的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔內無主機額外負荷 30 天低平均值的子主機的已配置量的尖峰聚集使用情形 (%)

source: Memory - Peak Aggregate Used for Child VMs for Collected Intervals (MB)
fr: Mémoire - Taux d'utilisation de l'agrégat en crête pour les VM enfants pour les intervalles de collecte (Mo)
ja: メモリー - 収集間隔における子 VM のピーク合計使用率 (MB)
ko: 메모리 - 수집한 간격 중 하위 VM에 사용된 메모리 최대 집계(MB)
zh_cn: 内存 - 子虚拟机收集间隔的峰值总使用值 (MB)
zh_tw: 記憶體 - 收集間隔內用於子 VM 的尖峰聚集 (MB)

source: Memory - Peak Avg Used for Collected Intervals (MB)
fr: Mémoire - Taux d'utilisation moy. en crête des intervalles de collecte (Mo)
ja: メモリー - 収集間隔におけるピーク平均使用率 (MB)
ko: 메모리 - 수집한 간격 중 사용한 최대 평균(MB)
zh_cn: 内存 - 收集间隔的峰值平均使用值 (MB)
zh_tw: 記憶體 - 收集間隔內已使用尖峰平均值 (MB)

source: Memory - Peak Usage of Allocated for Collected Intervals (%)
fr: Mémoire - Taux d'utilisation en crête du total alloué pour les intervalles de collecte (%)
ja: メモリー - 収集間隔における割り振り済みのピーク使用率 (%)
ko: 메모리 - 수집된 간격 중 할당된 메모리의 최대 사용(%)
zh_cn: 内存 - 收集间隔的分配内存的峰值使用值 (%)
zh_tw: 記憶體 - 收集間隔內已配置尖峰使用情形 (%)

source: Memory - Peak Usage of Allocated for Collected Intervals 30 Day Avg (%)
fr: Mémoire - Taux d'utilisation en crête pour les intervalles de collecte - Moyenne sur 30 jours (%)
ja: メモリー - 収集間隔における割り振り済みのピーク使用率の 30 日間平均 (%)
ko: 메모리 - 수집된 간격 30일 평균 중 할당된 메모리의 최대 사용(%)
zh_cn: 内存 - 在收集间隔 30 天平均的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔 30 天平均值的已配置尖峰使用情形 (%)

source: Memory - Peak Usage of Allocated for Collected Intervals 30 Day High Avg (%)
fr: Mémoire - Taux d'utilisation en crête pour les intervalles de collecte - Moyenne haute sur 30 jours (%)
ja: メモリー - 収集間隔における割り振り済みのピーク使用率の 30 日間平均 (高) (%)
ko: 메모리 - 수집된 간격 30일 고평균 중 할당된 메모리의 최대 사용(%)
zh_cn: 内存 - 收集间隔 30 天高平均的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔 30 天高平均值的已配置尖峰使用情形 (%)

source: Memory - Peak Usage of Allocated for Collected Intervals 30 Day Low Avg (%)
fr: Mémoire - Taux d'utilisation en crête pour les intervalles de collecte - Moyenne basse sur 30 jours (%)
ja: メモリー - 収集間隔における割り振り済みのピーク使用率の 30 日間平均 (低) (%)
ko: 메모리 - 수집된 간격 30일 저평균 중 할당된 메모리의 최대 사용(%)
zh_cn: 内存 - 在收集间隔 30 天低平均的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔 30 天低平均值的已配置尖峰使用情形 (%)

source: Memory - Peak Usage of Allocated for Collected Intervals 30 Day Max (%)
fr: Mémoire - Taux d'utilisation en crête pour les intervalles de collecte - Max. sur 30 jours (%)
ja: メモリー - 収集間隔における割り振り済みピーク使用率の 30 日間の最大値 (%)
ko: 메모리 - 수집된 간격 30일 최대 중 할당된 메모리의 최대 사용(%)
zh_cn: 内存 - 在收集间隔 30 天最大的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔 30 天最大值的已配置尖峰使用情形 (%)

source: Memory - Peak Usage of Allocated for Collected Intervals Without Host Overhead 30 Day Avg (%)
fr: Mémoire - Taux d'utilisation en crête pour les intervalles de collecte sans surcoût pour les hôtes - Moyenne sur 30 jours (%)
ja: メモリー - (ホスト・オーバーヘッドなし) 収集間隔における割り振り済みピーク使用率の 30 日間平均 (%)
ko: 메모리 - 호스트 오버헤드 없이 수집된 간격 30일 평균 중 할당된 메모리의 최대 사용(%)
zh_cn: 内存 - 收集间隔无主机消耗 30 天平均的分配内存的峰值总使用值 (%)
zh_tw: 記憶體 - 收集間隔內無主機額外負荷 30 天平均值的已配置尖峰使用情形 (%)

source: Memory - Peak Usage of Allocated for Collected Intervals Without Host Overhead 30 Day High Avg (%)
fr: Mémoire - Taux d'utilisation en crête pour les intervalles de collecte sans surcoût pour les hôtes - Moyenne haute sur 30 jours (%)
ja: メモリー - (ホスト・オーバーヘッドなし) 収集間隔における割り振り済みピーク使用率の 30 日間平均 (高) (%)
ko: 메모리 - 호스트 오버헤드 없이 수집된 간격 30일 고평균 중 할당된 메모리의 최대 사용(%)
zh_cn: 内存 - 收集间隔无主机消耗 30 天高平均的分配内存的峰值使用值 (%)
zh_tw: 記憶體 - 收集間隔內無主機額外負荷 30 天高平均值的已配置尖峰使用情形 (%)

source: Memory - Peak Usage of Allocated for Collected Intervals Without Host Overhead 30 Day Low Avg (%)
fr: Mémoire - Taux d'utilisation en crête pour les intervalles de collecte sans surcoût pour les hôtes - Moyenne basse sur 30 jours (%)
ja: メモリー - (ホスト・オーバーヘッドなし) 収集間隔における割り振り済みピーク使用率の 30 日間平均 (低) (%)
ko: 메모리 - 호스트 오버헤드 없이 수집된 간격 30일 저평균 중 할당된 메모리의 최대 사용(%)
zh_cn: 内存 - 收集间隔无主机消耗 30 天低平均的分配内存的峰值使用值 (%)
zh_tw: 記憶體 - 收集間隔內無主機額外負荷 30 天低平均值的已配置尖峰使用情形 (%)

source: Memory - Peak Usage of Allocated for Collected Intervals Without Host Overhead 30 Day Max (%)
fr: Mémoire - Taux d'utilisation en crête pour les intervalles de collecte sans surcoût pour les hôtes - Max. sur 30 jours (%)
ja: メモリー - (ホスト・オーバーヘッドなし) 収集間隔における割り振り済みピーク使用率の 30 日間の最大値 (%)
ko: 메모리 - 호스트 오버헤드 없이 수집된 간격 30일 최대 중 할당된 메모리의 최대 사용(%)
zh_cn: 内存 - 收集间隔无主机消耗 30 天最大的分配内存的峰值使用值 (%)
zh_tw: 記憶體 - 收集間隔內無主機額外負荷 30 天最大值的已配置尖峰使用情形 (%)

source: Memory - Recommendation
fr: Mémoire - Recommandation
ja: メモリー - 推奨
ko: 메모리 - 권장
zh_cn: 内存 - 推荐
zh_tw: 記憶體 - 建議

source: Memory - Reserved (%)
fr: Mémoire - Réservée (%)
ja: メモリー - 予約 (%)
ko: 메모리 - 예약됨(%)
zh_cn: 内存 - 保留的 (%)
zh_tw: 記憶體 - 保留 (%)

source: Memory - Reserved (MB)
fr: Mémoire - Réservée (Mo)
ja: メモリー - 予約 (MB)
ko: 메모리 - 예약됨(MB)
zh_cn: 内存 - 保留的 (MB)
zh_tw: 記憶體 - 保留 (MB)

source: Memory - Swap In Average
fr: Mémoire - Swap in - Moyenne
ja: メモリー - スワップイン平均
ko: 메모리 - 스왑 인 평균
zh_cn: 内存 - 交换进的平均值
zh_tw: 記憶體 - 換入平均值

source: Memory - Swap In Max Average
fr: Mémoire - Swap in - Moyenne max.
ja: メモリー - スワップイン平均 (最大)
ko: 메모리 - 스왑 인 최대 평균
zh_cn: 内存 - 交换进的最大平均值
zh_tw: 記憶體 - 換入最大平均值

source: Memory - Swap In Min Average
fr: Mémoire - Swap in - Moyenne min.
ja: メモリー - スワップイン平均 (最小)
ko: 메모리 - 스왑 인 최소 평균
zh_cn: 内存 - 交换进的最小平均值
zh_tw: 記憶體 - 換入最小平均值

source: Memory - Swap Min Target Average
fr: Mémoire - Swap - Moyenne cible min.
ja: メモリー - スワップ最小ターゲットの平均
ko: 메모리 - 스왑 최소 대상 평균
zh_cn: 内存 - 交换最小目标平均值
zh_tw: 記憶體 - 交換最小目標平均值

source: Memory - Swap Out Average
fr: Mémoire - Swap out - Moyenne
ja: メモリー - スワップアウト平均
ko: 메모리 - 스왑 아웃 평균
zh_cn: 内存 - 交换出的平均值
zh_tw: 記憶體 - 換出平均值

source: Memory - Swap Out Max Average
fr: Mémoire - Swap out - Moyenne max.
ja: メモリー - スワップアウト平均 (最大)
ko: 메모리 - 스왑 아웃 최대 평균
zh_cn: 内存 - 交换出的最大平均值
zh_tw: 記憶體 - 換出最大平均值

source: Memory - Swap Out Min Average
fr: Mémoire - Swap out - Moyenne min.
ja: メモリー - スワップアウト平均 (最小)
ko: 메모리 - 스왑 아웃 최소 평균
zh_cn: 内存 - 交换出的最小平均值
zh_tw: 記憶體 - 換出最小平均值

source: Memory - Swap Target Average
fr: Mémoire - Swap - Moyenne cible
ja: メモリー - スワップ・ターゲット平均
ko: 메모리 - 스왑 대상 평균
zh_cn: 内存 - 交换目标平均值
zh_tw: 記憶體 - 交換目標平均值

source: Memory - Swap Target Max Average
fr: Mémoire - Swap - Moyenne max. cible
ja: メモリー - スワップ・ターゲット平均 (最大)
ko: 메모리 - 스왑 대상 최대 평균
zh_cn: 内存 - 交换目标最大平均值
zh_tw: 記憶體 - 交換目標最大平均值

source: Memory - Swapped Average
fr: Mémoire - Moyenne swapped
ja: メモリー - スワップ平均
ko: 메모리 - 스왑된 평균
zh_cn: 内存 - 交换的平均值
zh_tw: 記憶體 - 已交換平均值

source: Memory - Swapped Max Average
fr: Mémoire - Moyenne max. swapped
ja: メモリー - スワップ平均 (最大)
ko: 메모리 - 스왑된 최대 평균
zh_cn: 内存 - 交换的最大平均值
zh_tw: 記憶體 - 已交換最大平均值

source: Memory - Swapped Min Average
fr: Mémoire - Moyenne min. swapped
ja: メモリー - スワップ平均 (最小)
ko: 메모리 - 스왑된 최소 평균
zh_cn: 内存 - 交换的最小平均值
zh_tw: 記憶體 - 已交換最小平均值

source: Memory - Total Allocated (MB)
fr: Mémoire - Total alloué (Mo)
ja: メモリー - 割り振り済み合計 (MB)
ko: 메모리 - 할당된 총계(MB)
zh_cn: 内存 - 总计分配的 (MB)
zh_tw: 記憶體 - 已配置總計 (MB)

source: Memory - Total Allocated for Child VMs (MB)
fr: Mémoire - Total alloué pour les VM enfants (Mo)
ja: メモリー - 子 VM の割り振られる合計 (MB)
ko: 메모리 - 하위 VM의 할당된 총계(MB)
zh_cn: 内存 - 为子虚拟机总计分配的 (MB)
zh_tw: 記憶體 - 為子 VM 配置的總數 (MB)

source: Memory - Usage (%) (Avg)
fr: Mémoire - Utilisation (%) (Moy.)
ja: メモリー - 使用状況 (%) (平均)
ko: 메모리 - 사용(%)(평균)
zh_cn: 内存 - 使用率 (%)（平均值）
zh_tw: 記憶體 - 使用率 (%)（平均值）

source: Memory - Usage of Total Allocated (%)
fr: Mémoire - Utilisation du total alloué (%)
ja: メモリー - 割り振り済み合計の使用率 (%)
ko: 메모리 - 할당된 총계의 사용(%)
zh_cn: 内存 - 总计分配的使用值 (%)
zh_tw: 記憶體 - 已配置總計使用情形 (%)

source: Memory - Used (MB) (Avg)
fr: Mémoire - Utilisée (Mo) (Moy.)
ja: メモリー - 使用済み (MB) (平均)
ko: 메모리 - 사용(MB)(평균)
zh_cn: 内存 - 使用量 (MB)（平均值）
zh_tw: 記憶體 - 使用率 (MB)（平均值）

source: Memory - Used for Collected Intervals (MB) (Avg)
fr: Mémoire - Utilisée pour intervalles de collecte (Mo) (Moy.)
ja: メモリー: 収集間隔における使用状況 (MB) (平均)
ko: 메모리 - 수집한 간격 중 사용(MB)(평균)
zh_cn: 内存 - 收集间隔的使用量 (MB)（平均值）
zh_tw: 記憶體 - 用於收集的間隔 (MB)（平均值）

source: Memory Allocated Cost
fr: Coût mémoire allouée
ja: 割り振り済みメモリー・コスト
ko: 할당된 메모리 비용
zh_cn: 内存分配成本
zh_tw: 記憶體配置成本

source: Memory Allocated Rate
ja: 割り振り済みメモリー・レート
ko: 메모리 할당 비율
zh_cn: 内存分配率
zh_tw: 記憶體配置比率

source: Memory Allocated over Time Period
fr: Mémoire allouée sur la période
ja: 期間中の割り振り済みメモリー
ko: 기간 중 할당된 메모리
zh_cn: 时间段内的内存分配成本
zh_tw: 一段時間內配置的記憶體

source: Memory Average Used Trend
fr: Tendance sur l'utilisation moyenne de mémoire
ja: メモリー平均使用のトレンド
ko: 메모리 평균 사용 동향
zh_cn: 内存平均使用趋势
zh_tw: 記憶體平均使用趨勢

source: Memory Exceeds Current Host Headroom
ja: メモリーは現在のホスト・ヘッドルームを上回ります
ko: 메모리가 현재 호스트 헤드룸을 초과함
zh_cn: 内存超过当前主机空余空间
zh_tw: 記憶體超出現行主機空餘空間

source: Memory File Storage
ja: メモリー・ファイル・ストレージ
ko: 메모리 파일 스토리지
zh_cn: 内存文件存储器
zh_tw: 記憶體檔儲存體

source: Memory Files
fr: Fichiers mémoire
ja: メモリー・ファイル
ko: 메모리 파일
zh_cn: 内存文件
zh_tw: 記憶體檔

source: Memory Files Space by Type
fr: Espace occupé par les fichiers mémoire par type
ja: タイプ別のメモリー・ファイル・スペース
ko: 유형별 메모리 파일 공간
zh_cn: 内存文件空间（按类型）
zh_tw: 記憶體檔案空間（依類型）

source: Memory Hot Add Enabled
ja: メモリーのホット追加が有効にされました
ko: 메모리 핫 추가 사용
zh_cn: 已启用内存热添加
zh_tw: 記憶體熱新增已啟用

source: Memory Hot Add Increment
ja: メモリーのホット追加の増分
ko: 메모리 핫 추가 증분
zh_cn: 内存热添加增量
zh_tw: 記憶體熱新增增量

source: Memory Hot Add Limit
ja: メモリーのホット追加の制限
ko: 메모리 핫 추가 한계
zh_cn: 内存热添加限制
zh_tw: 記憶體熱新增限制

source: Memory Limit
fr: Mémoire limite
ja: メモリー上限
ko: 메모리 한계
zh_cn: 内存限制
zh_tw: 記憶體限制

source: Memory Limit is supported for RHV 4.1 and above. Current provider version is %{version}.
ja: メモリー上限は、RHV 4.1 以降でサポートされています。現在のプロバイダー・バージョンは、%{version} です。
ko: RHV 4.1 이상의 경우 메모리 한계가 지원됩니다. 현재 제공자 버전은 %{version}입니다.
zh_cn: 对于 RHV 4.1 和更高版本支持内存限制。当前提供程序版本为 %{version}。
zh_tw: RHV 4.1 及更高版本支援記憶體限制。現行提供者版本為 %{version}。

source: Memory Max Allocated
fr: Mémoire max. allouée
ja: 割り振り済みメモリーの最大値
ko: 메모리 최대 할당
zh_cn: 最大分配内存
zh_tw: 已配置的記憶體上限

source: Memory Max Available
fr: Mémoire max. disponible
ja: 利用可能なメモリーの最大値
ko: 메모리 최대 사용 가능
zh_cn: 最大有效内存
zh_tw: 記憶體最大可用數

source: Memory Max Reserved
fr: Mémoire max. réservée
ja: 予約済みメモリーの最大値
ko: 메모리 최대 예약
zh_cn: 最大保留内存
zh_tw: 保留的記憶體上限

source: Memory Max Total
fr: Mémoire max. totale
ja: メモリー最大使用状況の合計
ko: 메모리 최대 총계
zh_cn: 最大总内存
zh_tw: 記憶體最大總數

source: Memory Max Used Trend
fr: Tendance sur l'utilisation max. de mémoire
ja: メモリー最大使用のトレンド
ko: 메모리 최대 사용 동향
zh_cn: 最大使用内存趋势
zh_tw: 記憶體最大使用趨勢

source: Memory Reserve
fr: Réserve de mémoire
ja: メモリー予約
ko: 메모리 예약
zh_cn: 内存保留
zh_tw: 記憶體保留

source: Memory Reserve Expand
fr: Extension de la réserve de mémoire
ja: メモリー予約拡張
ko: 메모리 예약 연장
zh_cn: 内存保留扩展
zh_tw: 記憶體保留展開

source: Memory Shares
fr: Partages de mémoire
ja: メモリー共有
ko: 메모리 공유
zh_cn: 内存共享
zh_tw: 記憶體共用

source: Memory Shares Level
fr: Niveau des partages de mémoire
ja: メモリー共有レベル
ko: 메모리 공유 레벨
zh_cn: 内存共享级别
zh_tw: 記憶體共用層次

source: Memory Size
fr: Taille de mémoire
ja: メモリー・サイズ
ko: 메모리 크기
zh_cn: 内存大小
zh_tw: 記憶體大小

source: Memory Total
fr: Mémoire totale
ja: メモリー合計
ko: 메모리 총계
zh_cn: 总内存
zh_tw: 記憶體總計

source: Memory Total Cost
fr: Coût mémoire totale
ja: メモリー合計コスト
ko: 메모리 총 비용
zh_cn: 内存总成本
zh_tw: 記憶體總計成本

source: Memory Usage
fr: Utilisation de la mémoire
ja: メモリー使用状況
ko: 메모리 사용량
zh_cn: 内存使用率
zh_tw: 記憶體用量

source: Memory Usage (%)
fr: Utilisation de la mémoire (%)
ja: メモリー使用状況 (%)
ko: 메모리 사용(%)
zh_cn: 内存使用率 (%)
zh_tw: 記憶體用量 (%)

source: Memory Used
fr: Mémoire utilisée
ja: メモリー使用状況
ko: 사용한 메모리
zh_cn: 使用的内存
zh_tw: 使用的記憶體

source: Memory Used Cost
fr: Coût mémoire utilisée
ja: メモリー使用コスト
ko: 사용한 메모리 비용
zh_cn: 使用内存成本
zh_tw: 記憶體已使用成本

source: Memory Used Rate
ja: メモリー使用状況レート
ko: 메모리 사용 비율
zh_cn: 内存使用率
zh_tw: 記憶體已用比率

source: Memory Utilization
fr: Utilisation de la mémoire
ja: メモリー使用状況
ko: 메모리 사용률
zh_cn: 内存利用率
zh_tw: 記憶體使用率

source: Memory Virtual to Real Ratio
fr: Ratio Mémoire Virtuelle/Réelle
ja: メモリーの仮想と物理の比率
ko: 메모리 가상 대 실제 비율
zh_cn: 虚拟内存与实际内存的比率
zh_tw: 虛擬與實際記憶體比例

source: Memory on Disk
fr: Mémoire sur disque
ja: ディスクのメモリー
ko: 디스크의 메모리
zh_cn: 磁盘上的内存
zh_tw: 磁碟上的記憶體

source: Memory threshold
fr: Seuil de mémoire
ja: メモリーしきい値
ko: 메모리 임계값
zh_cn: 内存阈值
zh_tw: 記憶體臨界值

source: Memory(MB)
fr: Mémoire (Mo)
ja: メモリー (MB)
ko: 메모리(MB)
zh_cn: 内存 (MB)
zh_tw: 記憶體 (MB)

source: Menu Name
fr: Nom du menu
ja: メニュー名
ko: 메뉴 이름
zh_cn: 菜单名称
zh_tw: 功能表名稱

source: Menu Name is required
fr: Le nom du menu est obligatoire
ja: メニュー名が必要です
ko: 메뉴 이름은 필수입니다.
zh_cn: 菜单名称为必填项
zh_tw: 需要功能表名稱

source: Menu Shortcuts
fr: Raccourcis de menu
ja: メニューのショートカット
ko: 메뉴 바로 가기
zh_cn: 菜单快捷键
zh_tw: 功能表快速鍵

source: Menu Widget "%{name}"
fr: Widget du menu "%{name}"
ja: メニュー・ウィジェット "%{name}"
ko: 메뉴 위젯 "%{name}"
zh_cn: 菜单窗口小部件“%{name}”
zh_tw: 功能表小組件 "%{name}"

source: Menu Widgets
fr: Widgets de menu
ja: メニュー・ウィジェット
ko: 메뉴 위젯
zh_cn: 菜单窗口小部件
zh_tw: 功能表小組件

source: Menu item label
fr: Libellé d'élément de menu
ja: メニュー項目ラベル
ko: 메뉴 항목 레이블
zh_cn: 菜单项标签
zh_tw: 功能表項目標籤

source: Menus
ja: メニュー
ko: 메뉴
zh_cn: 菜单
zh_tw: 功能表

source: Message
ja: メッセージ
ko: 메시지
zh_cn: 消息
zh_tw: 訊息

source: Message Filter
fr: Filtre de message
ja: メッセージ・フィルター
ko: 메시지 필터
zh_cn: 消息过滤器
zh_tw: 訊息過濾器

source: Message Filter Type
fr: Type de filtre de message
ja: メッセージ・フィルター・タイプ
ko: 메시지 필터 유형
zh_cn: 消息过滤类型
zh_tw: 訊息過濾器類型

source: Message Level
fr: Niveau de message
ja: メッセージ・レベル
ko: 메시지 레벨
zh_cn: 消息等级
zh_tw: 訊息層次

source: Message Source
fr: Source du message
ja: メッセージ・ソース
ko: 메시지 소스
zh_cn: 消息源
zh_tw: 訊息來源

source: Message Text
fr: Texte du message
ja: メッセージ・テキスト
ko: 메시지 텍스트
zh_cn: 消息文本
zh_tw: 訊息文字

source: Message:
ja: メッセージ:
ko: 메시지:
zh_cn: 消息：
zh_tw: 訊息：

source: Messages
ja: メッセージ
ko: 메시지
zh_cn: 消息
zh_tw: 訊息數

source: Metadata
ja: メタデータ
ko: 메타데이터
zh_cn: 元数据
zh_tw: meta 資料

source: Metering - Hours Allocated CPU
ja: 測定 - 割り振り済み CPU 時間
ko: 측정 - CPU 할당 시간
zh_cn: 计费 - 分配的 CPU 小时数
zh_tw: 計量 - 已配置 CPU 小時數

source: Metering - Hours Allocated Memory
ja: 測定 - 割り振り済みメモリー時間
ko: 측정 - 메모리 할당 시간
zh_cn: 计费 - 分配的内存小时数
zh_tw: 計量 - 已配置記憶體小時數

source: Metering - Hours Used
ja: 測定 - 使用時間
ko: 측정 - 사용 시간
zh_cn: 计费 - 已用小时数
zh_tw: 計量 - 已用小時數

source: Metering Allocated CPU Cores Metric
ja: 割り振り済み CPU コア・メトリックの測定
ko: 측정 - 할당된 CPU 코어 메트릭
zh_cn: 分配的 CPU 核心数指标计费
zh_tw: 計量已配置 CPU 核心度量

source: Metering Allocated CPU Metric
ja: 割り振り済み CPU メトリックの測定
ko: 측정 - 할당된 CPU 메트릭
zh_cn: 分配的 CPU 指标计费
zh_tw: 計量已配置 CPU 度量

source: Metering Allocated Memory Metric
ja: 割り振り済みメモリー・メトリックの測定
ko: 측정 - 할당된 메모리 메트릭
zh_cn: 分配的内存指标计费
zh_tw: 計量已配置記憶體度量

source: Metering Used Metric
ja: 使用中メトリックの測定
ko: 측정 - 사용 메트릭
zh_cn: 已用指标计费
zh_tw: 計量已用度量

source: Metering for Image
fr: Mesure de l'image
ja: イメージの測定
ko: 이미지에 대한 측정
zh_cn: 镜像计费
zh_tw: 映像檔計量

source: Metering for Images
fr: Mesure des images
ja: イメージの測定
ko: 이미지에 대한 측정
zh_cn: 镜像计费
zh_tw: 映像檔計量

source: Metering for Project
fr: Mesure du projet
ja: プロジェクトの測定
ko: 프로젝트에 대한 측정
zh_cn: 项目计费
zh_tw: 專案計量

source: Metering for Projects
fr: Mesure des projets
ja: プロジェクトの測定
ko: 프로젝트에 대한 측정
zh_cn: 项目计费
zh_tw: 專案計量

source: Metering for VM
fr: Mesure de la VM
ja: VM の測定
ko: VM에 대한 측정
zh_cn: 虚拟机计费
zh_tw: VM 計量

source: Metering for VMs
fr: Mesure des VM
ja: VM の測定
ko: VM에 대한 측정
zh_cn: 虚拟机计费
zh_tw: VM 計量

source: Method Inputs
fr: Entrées de méthode
ja: メソッドの入力
ko: 메소드 입력
zh_cn: 方法输入
zh_tw: 方法輸入

source: Method for allocated metrics
fr: Méthode pour les métriques allouées
ja: 割り振られたメトリックのメソッド
ko: 할당된 메트릭에 대한 메소드
zh_cn: 分配度量的方法
zh_tw: 已配置度量值的方法

source: Methods
fr: Méthodes
ja: メソッド
ko: 메소드
zh_cn: 方法
zh_tw: 方法

source: Methods (%{count})
fr: Méthodes (%{count})
ja: メソッド (%{count})
ko: 메소드(%{count})
zh_cn: 方法 (%{count})
zh_tw: 方法 (%{count})

source: Metric
fr: Métrique
ja: Metrics
ko: 메트릭
zh_cn: 度量
zh_tw: 度量

source: Metric Rollup
ja: メトリック・ロールアップ
ko: 메트릭 롤업
zh_cn: 度量汇总
zh_tw: 度量累積更新

source: Metric rollup
fr: Cumul de métrique
ja: メトリック・ロールアップ
ko: 메트릭 롤업
zh_cn: 度量汇总
zh_tw: 度量累積更新

source: MetricRollup|Abs max cpu usage rate average timestamp
fr: Horodatage moyen du taux d'utilisation de processeur max. absolu
ja: CPU 最大使用率の絶対平均タイム・スタンプ
ko: MetricRollup|Abs 최대 cpu 사용률 평균 시간소인
zh_cn: 绝对最大 CPU 平均使用率的平均时间戳记
zh_tw: CPU 平均使用率絕對值上限時間戳記

source: MetricRollup|Abs max cpu usage rate average value
fr: Valeur moyenne du taux d'utilisation de processeur max. absolu
ja: CPU 使用率の絶対平均値
ko: MetricRollup|Abs 최대 cpu 사용률 평균 값
zh_cn: 绝对最大 CPU 平均使用率的平均值
zh_tw: CPU 平均使用率絕對值上限

source: MetricRollup|Abs max cpu usagemhz rate average timestamp
fr: Horodatage moyen du taux d'utilisation de processeur (MHz) max. absolu
ja: CPU 最大使用率 (mhz) の絶対平均タイム・スタンプ
ko: MetricRollup|Abs 최대 cpu usagemhz 비율 평균 시간소인
zh_cn: 绝对最大 CPU 使用率平均值时间戳记 (MHz)
zh_tw: CPU 平均使用率 mhz 絕對值上限時間戳記

source: MetricRollup|Abs max cpu usagemhz rate average value
fr: Valeur moyenne du taux d'utilisation de processeur (MHz) max. absolu
ja: CPU 最大使用率 (mhz) の絶対平均値
ko: MetricRollup|Abs 최대 cpu usagemhz 비율 평균 값
zh_cn: 绝对最大 CPU 使用率平均值 (MHz)
zh_tw: CPU 平均使用率 mhz 絕對值上限

source: MetricRollup|Abs max derived memory used timestamp
fr: Horodatage d'utilisation de mémoire dérivée max. absolue
ja: 絶対最大メモリー使用 (タイム・スタンプ)
ko: MetricRollup|Abs 최대 파생 메모리 사용 시간소인
zh_cn: 绝对最大衍生内存已用量时间戳记
zh_tw: 已用衍生記憶體絕對值上限時間戳記

source: MetricRollup|Abs max derived memory used value
fr: Valeur d'utilisation de mémoire dérivée max. absolue
ja: 最大使用済み派生メモリーの絶対値
ko: MetricRollup|Abs 최대 파생 메모리 사용 값
zh_cn: 绝对最大衍生内存已用值
zh_tw: 已用衍生記憶體絕對值上限

source: MetricRollup|Abs max disk usage rate average timestamp
fr: Horodatage moyen du taux d'utilisation de disque max. absolu
ja: ディスク最大使用率の絶対平均タイム・スタンプ
ko: MetricRollup|Abs 최대 디스크 사용률 평균 시간소인
zh_cn: 绝对最大磁盘使用率的平均值时间戳记
zh_tw: 磁碟平均使用率絕對值上限時間戳記

source: MetricRollup|Abs max disk usage rate average value
fr: Valeur moyenne du taux d'utilisation de disque max. absolu
ja: ディスク最大使用率の絶対平均値
ko: MetricRollup|Abs 최대 디스크 사용률 평균 값
zh_cn: 绝对最大磁盘使用率平均值
zh_tw: 磁碟平均使用率絕對值上限

source: MetricRollup|Abs max mem usage absolute average timestamp
fr: Horodatage moyen absolu d'utilisation de mémoire max. absolue
ja: メモリー最大使用状況の絶対平均タイム・スタンプ
ko: MetricRollup|Abs 최대 메모리 사용 절대 평균 시간소인
zh_cn: 绝对最大内存使用率的绝对平均值时间戳记
zh_tw: 記憶體平均使用率絕對值上限時間戳記

source: MetricRollup|Abs max mem usage absolute average value
fr: Valeur moyenne absolue d'utilisation de mémoire max. absolue
ja: メモリー最大使用状況の絶対平均値
ko: MetricRollup|Abs 최대 메모리 사용 절대 평균 값
zh_cn: 绝对最大内存使用率的绝对平均值
zh_tw: 記憶體平均使用率絕對值上限

source: MetricRollup|Abs max net usage rate average timestamp
fr: Horodatage moyen du taux d'utilisation de réseau max. absolu
ja: 最大正味使用率の絶対平均タイム・スタンプ
ko: MetricRollup|Abs 최대 넷 사용률 평균 시간소인
zh_cn: 绝对最大网络使用率的平均值时间戳记
zh_tw: 網路平均使用率絕對值上限時間戳記

source: MetricRollup|Abs max net usage rate average value
fr: Valeur moyenne du taux d'utilisation de réseau max. absolu
ja: 最大正味使用率の絶対平均値
ko: MetricRollup|Abs 최대 넷 사용률 평균 값
zh_cn: 绝对最大网络使用率的平均值
zh_tw: 網路平均使用率絕對值上限

source: MetricRollup|Abs min cpu usage rate average timestamp
fr: Horodatage moyen du taux d'utilisation de processeur min. absolu
ja: CPU 最小使用率の絶対平均タイム・スタンプ
ko: MetricRollup|Abs 최소 cpu 사용률 평균 시간소인
zh_cn: 绝对最小 CPU 平均使用率的平均值时间戳记
zh_tw: CPU 平均使用率絕對值下限時間戳記

source: MetricRollup|Abs min cpu usage rate average value
fr: Valeur moyenne du taux d'utilisation de processeur min. absolu
ja: CPU 最小使用率の絶対平均値
ko: MetricRollup|Abs 최소 cpu 사용률 평균 값
zh_cn: 绝对最小 CPU 平均使用率的平均值
zh_tw: CPU 平均使用率絕對值下限

source: MetricRollup|Abs min cpu usagemhz rate average timestamp
fr: Horodatage moyen du taux d'utilisation de processeur (MHz) min. absolu
ja: CPU 最小使用率 (mhz) の絶対平均タイム・スタンプ
ko: MetricRollup|Abs 최소 cpu usagemhz 비율 평균 시간소인
zh_cn: 绝对最小 CPU 使用率平均值时间戳记 (MHz)
zh_tw: CPU 平均使用率 mhz 絕對值下限時間戳記

source: MetricRollup|Abs min cpu usagemhz rate average value
fr: Valeur moyenne du taux d'utilisation de processeur (MHz) min. absolu
ja: CPU 最小使用率 (mhz) の絶対平均値
ko: MetricRollup|Abs 최소 cpu usagemhz 비율 평균 값
zh_cn: 绝对最小 CPU 使用率平均值 (MHz)
zh_tw: CPU 平均使用率 mhz 絕對值下限

source: MetricRollup|Abs min derived memory used timestamp
fr: Horodatage d'utilisation de mémoire dérivée min. absolue
ja: 絶対最小メモリー使用 (タイム・スタンプ)
ko: MetricRollup|Abs 최소 파생 메모리 사용 시간소인
zh_cn: 绝对最小衍生内存已用值时间戳记
zh_tw: 已用衍生記憶體絕對值下限時間戳記

source: MetricRollup|Abs min derived memory used value
fr: Valeur d'utilisation de mémoire dérivée min. absolue
ja: 最小使用済み派生メモリーの絶対値
ko: MetricRollup|Abs 최소 파생 메모리 사용 값
zh_cn: 绝对最小衍生内存已用值
zh_tw: 已用衍生記憶體絕對值下限

source: MetricRollup|Abs min disk usage rate average timestamp
fr: Horodatage moyen du taux d'utilisation de disque min. absolu
ja: ディスク最小使用率の絶対平均タイム・スタンプ
ko: MetricRollup|Abs 최소 디스크 사용률 평균 시간소인
zh_cn: 绝对最小磁盘使用率的平均值时间戳记
zh_tw: 磁碟平均使用率絕對值下限時間戳記

source: MetricRollup|Abs min disk usage rate average value
fr: Valeur moyenne du taux d'utilisation de disque min. absolu
ja: ディスク最小使用率の絶対平均値
ko: MetricRollup|Abs 최소 디스크 사용률 평균 값
zh_cn: 绝对最小磁盘使用率的平均值
zh_tw: 磁碟平均使用率絕對值下限

source: MetricRollup|Abs min mem usage absolute average timestamp
fr: Horodatage moyen absolu d'utilisation de mémoire min. absolue
ja: メモリー最小使用状況の絶対平均タイム・スタンプ
ko: MetricRollup|Abs 최소 메모리 사용 절대 평균 시간소인
zh_cn: 绝对最小内存使用率的绝对平均值时间戳记
zh_tw: 記憶體平均使用率絕對值下限時間戳記

source: MetricRollup|Abs min mem usage absolute average value
fr: Valeur moyenne absolue d'utilisation de mémoire min. absolue
ja: メモリー最小使用状況の絶対平均値
ko: MetricRollup|Abs 최소 메모리 사용 절대 평균 값
zh_cn: 绝对最小内存使用率的绝对平均值
zh_tw: 記憶體平均使用率絕對值下限

source: MetricRollup|Abs min net usage rate average timestamp
fr: Horodatage moyen du taux d'utilisation de réseau min. absolu
ja: 最小正味使用率の絶対平均タイム・スタンプ
ko: MetricRollup|Abs 최소 넷 사용률 평균 시간소인
zh_cn: 绝对最小网络使用率的平均值时间戳记
zh_tw: 網路平均使用率絕對值下限時間戳記

source: MetricRollup|Abs min net usage rate average value
fr: Valeur moyenne du taux d'utilisation de réseau min. absolu
ja: 最小正味使用率の絶対平均値
ko: MetricRollup|Abs 최소 넷 사용률 평균 값
zh_cn: 绝对最小网络使用率的平均值
zh_tw: 網路平均使用率絕對值下限

source: MetricRollup|Assoc ids
fr: ID assoc
ja: 関連 ID
ko: MetricRollup|Assoc id
zh_cn: 关联标识
zh_tw: 關聯 ID

source: MetricRollup|Capture interval
fr: Intervalle de capture
ja: キャプチャー間隔
ko: MetricRollup|캡처 간격
zh_cn: 采集间隔
zh_tw: 擷取間隔
