Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: MiqEnterprise|Settings
fr: Paramètres
ja: 設定
ko: MiqEnterprise|설정
zh_cn: 设置
zh_tw: 設定

source: MiqEnterprise|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqEnterprise|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqEventDefinitionSet|Created on
fr: Date de création
ja: 作成
ko: MiqEventDefinitionSet|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqEventDefinitionSet|Description
fr: Description
ja: 説明
ko: MiqEventDefinitionSet|설명
zh_cn: 描述
zh_tw: 說明

source: MiqEventDefinitionSet|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqEventDefinitionSet|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqEventDefinitionSet|Mode
fr: Mode
ja: モード
ko: MiqEventDefinitionSet|모드
zh_cn: 模式
zh_tw: 模式

source: MiqEventDefinitionSet|Name
fr: Nom
ja: 名前
ko: MiqEventDefinitionSet|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqEventDefinitionSet|Owner type
fr: Type de propriétaire
ja: 所有者タイプ
ko: MiqEventDefinitionSet|소유자 유형
zh_cn: 所有者类型
zh_tw: 擁有者類型

source: MiqEventDefinitionSet|Read only
fr: Lecture seule
ja: 読み取り専用
ko: MiqEventDefinitionSet|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: MiqEventDefinitionSet|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqEventDefinitionSet|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqEventDefinitionSet|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqEventDefinitionSet|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqEventDefinitionSet|Set data
fr: Données de l'ensemble
ja: データの設定
ko: MiqEventDefinitionSet|세트 데이터
zh_cn: 设置数据
zh_tw: 集資料

source: MiqEventDefinitionSet|Set type
fr: Type d'ensemble
ja: タイプの設定
ko: MiqEventDefinitionSet|세트 유형
zh_cn: 设置类型
zh_tw: 集類型

source: MiqEventDefinitionSet|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqEventDefinitionSet|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqEventDefinitionSet|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: MiqEventDefinitionSet|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: MiqEventDefinition|Created on
fr: Date de création
ja: 作成
ko: MiqEventDefinition|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqEventDefinition|Default
fr: Par défaut
ja: デフォルト
ko: MiqEventDefinition|기본값
zh_cn: 缺省值
zh_tw: 預設

source: MiqEventDefinition|Definition
fr: Définition
ja: 定義
ko: MiqEventDefinition|정의
zh_cn: 定义
zh_tw: 定義

source: MiqEventDefinition|Description
fr: Description
ja: 説明
ko: MiqEventDefinition|설명
zh_cn: 描述
zh_tw: 說明

source: MiqEventDefinition|Enabled
fr: Activée
ja: 有効化
ko: MiqEventDefinition|사용
zh_cn: 已启用
zh_tw: 已啟用

source: MiqEventDefinition|Event group name
ja: イベント・グループ名
ko: MiqEventDefinition|이벤트 그룹 이름
zh_cn: 事件组名称
zh_tw: 事件群組名稱

source: MiqEventDefinition|Event type
fr: Type d'événement
ja: イベント・タイプ
ko: MiqEventDefinition|이벤트 유형
zh_cn: 事件类型
zh_tw: 事件類型

source: MiqEventDefinition|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqEventDefinition|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqEventDefinition|Name
fr: Nom
ja: 名前
ko: MiqEventDefinition|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqEventDefinition|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqEventDefinition|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqEventDefinition|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqEventDefinition|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqEventDefinition|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqEventDefinition|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqGroup %{description} was not found
fr: %{description} du groupe MIQ introuvable
ja: MiqGroup %{description} は見つかりませんでした
ko: MiqGroup %{description}을(를) 찾을 수 없습니다.
zh_cn: 找不到 MiqGroup %{description}
zh_tw: 找不到 Miq 群組 %{description}

source: MiqGroup|Allocated memory
fr: Mémoire allouée
ja: 割り振りメモリー
ko: MiqGroup|할당된 메모리
zh_cn: 分配的内存
zh_tw: 已配置的記憶體

source: MiqGroup|Allocated storage
fr: Stockage alloué
ja: 割り振りストレージ
ko: MiqGroup|할당된 스토리지
zh_cn: 分配的存储
zh_tw: 已配置的儲存體

source: MiqGroup|Allocated vcpu
fr: Processeur virtuel alloué
ja: 割り振り vCPU
ko: MiqGroup|할당된 vcpu
zh_cn: 分配的 vcpu
zh_tw: 已配置的 vcpu

source: MiqGroup|Created on
fr: Date de création
ja: 作成
ko: MiqGroup|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqGroup|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: MiqGroup|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: MiqGroup|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: MiqGroup|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: MiqGroup|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: MiqGroup|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: MiqGroup|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: MiqGroup|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: MiqGroup|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: MiqGroup|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: MiqGroup|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: MiqGroup|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: MiqGroup|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: MiqGroup|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: MiqGroup|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: MiqGroup|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: MiqGroup|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: MiqGroup|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: MiqGroup|Description
fr: Description
ja: 説明
ko: MiqGroup|설명
zh_cn: 描述
zh_tw: 說明

source: MiqGroup|Detailed description
ja: 詳細な説明
ko: MiqGroup|자세한 설명
zh_cn: 详细描述
zh_tw: 詳細說明

source: MiqGroup|Group type
fr: Type de groupe
ja: グループ・タイプ
ko: MiqGroup|그룹 유형
zh_cn: 组类型
zh_tw: 群組類型

source: MiqGroup|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqGroup|Miq user role name
fr: Nom du rôle utilisateur MIQ
ja: MIQ ユーザー・ロール名
ko: MiqGroup|Miq 사용자 역할 이름
zh_cn: Miq 用户角色名称
zh_tw: Miq 使用者角色名稱

source: MiqGroup|Provisioned storage
fr: Stockage alloué
ja: プロビジョニングされたストレージ
ko: MiqGroup|프로비저닝된 스토리지
zh_cn: 供应的存储器
zh_tw: 佈建的儲存體

source: MiqGroup|Read only
fr: Lecture uniquement
ja: 読み取り専用
ko: MiqGroup|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: MiqGroup|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqGroup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqGroup|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqGroup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqGroup|Sequence
fr: Séquence
ja: 順序
ko: MiqGroup|순서
zh_cn: 序列
zh_tw: 序列

source: MiqGroup|Settings
fr: Paramètres
ja: 設定
ko: MiqGroup|설정
zh_cn: 设置
zh_tw: 設定

source: MiqGroup|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqGroup|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqGroup|User count
fr: Compte utilisateur
ja: ユーザー数
ko: MiqGroup|사용자 수
zh_cn: 用户计数
zh_tw: 使用者計數

source: MiqPolicyContent|Created on
fr: Date de création
ja: 作成
ko: MiqPolicyContent|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqPolicyContent|Failure sequence
fr: Séquence d'échec
ja: 不具合の順序
ko: MiqPolicyContent|실패 순서
zh_cn: 故障序列
zh_tw: 失敗順序

source: MiqPolicyContent|Failure synchronous
fr: Échec synchrone
ja: 不具合の同期
ko: MiqPolicyContent|실패 동기
zh_cn: 故障同步
zh_tw: 失敗同步

source: MiqPolicyContent|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqPolicyContent|Qualifier
fr: Qualificateur
ja: 修飾子
ko: MiqPolicyContent|규정자
zh_cn: 限定符
zh_tw: 限定元

source: MiqPolicyContent|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqPolicyContent|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqPolicyContent|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqPolicyContent|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqPolicyContent|Success sequence
fr: Séquence de réussite
ja: 成功の順序
ko: MiqPolicyContent|성공 순서
zh_cn: 成功序列
zh_tw: 成功順序

source: MiqPolicyContent|Success synchronous
fr: Réussite synchrone
ja: 成功の同期
ko: MiqPolicyContent|성공 동기
zh_cn: 成功同步
zh_tw: 成功同步

source: MiqPolicyContent|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqPolicyContent|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqPolicySet|Created on
fr: Date de création
ja: 作成
ko: MiqPolicySet|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqPolicySet|Description
fr: Description
ja: 説明
ko: MiqPolicySet|설명
zh_cn: 描述
zh_tw: 說明

source: MiqPolicySet|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqPolicySet|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqPolicySet|Mode
fr: Mode
ja: モード
ko: MiqPolicySet|모드
zh_cn: 模式
zh_tw: 模式

source: MiqPolicySet|Name
fr: Nom
ja: 名前
ko: MiqPolicySet|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqPolicySet|Owner type
fr: Type de propriétaire
ja: 所有者タイプ
ko: MiqPolicySet|소유자 유형
zh_cn: 所有者类型
zh_tw: 擁有者類型

source: MiqPolicySet|Read only
fr: Lecture seule
ja: 読み取り専用
ko: MiqPolicySet|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: MiqPolicySet|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqPolicySet|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqPolicySet|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqPolicySet|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqPolicySet|Set data
fr: Données de l'ensemble
ja: データの設定
ko: MiqPolicySet|세트 데이터
zh_cn: 设置数据
zh_tw: 集資料

source: MiqPolicySet|Set type
fr: Type d'ensemble
ja: タイプの設定
ko: MiqPolicySet|세트 유형
zh_cn: 设置类型
zh_tw: 集類型

source: MiqPolicySet|Updated on
fr: Mis à jour le
ja: 更新
ko: MiqPolicySet|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: MiqPolicySet|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: MiqPolicySet|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: MiqPolicy|Active
fr: Actif
ja: アクティブ
ko: MiqPolicy|활성
zh_cn: 活动
zh_tw: 作用中

source: MiqPolicy|Created by
fr: Créé le
ja: 作成者
ko: MiqPolicy|작성자
zh_cn: 创建者
zh_tw: 建立者

source: MiqPolicy|Created on
fr: Date de création
ja: 作成
ko: MiqPolicy|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqPolicy|Description
fr: Description
ja: 説明
ko: MiqPolicy|설명
zh_cn: 描述
zh_tw: 說明

source: MiqPolicy|Display name
ja: 表示名
ko: MiqPolicy|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: MiqPolicy|Expression
fr: Expression
ja: 式
ko: MiqPolicy|표현식
zh_cn: 表达式
zh_tw: 表示式

source: MiqPolicy|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqPolicy|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqPolicy|Mode
fr: Mode
ja: モード
ko: MiqPolicy|모드
zh_cn: 模式
zh_tw: 模式

source: MiqPolicy|Name
fr: Nom
ja: 名前
ko: MiqPolicy|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqPolicy|Notes
fr: Remarques
ja: メモ
ko: MiqPolicy|참고사항
zh_cn: 注记
zh_tw: 附註

source: MiqPolicy|Read only
fr: Lecture seule
ja: 読み取り専用
ko: MiqPolicy|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: MiqPolicy|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqPolicy|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqPolicy|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqPolicy|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqPolicy|Towhat
fr: S'applique à
ja: 対象
zh_cn: Towhat
zh_tw: 內容

source: MiqPolicy|Updated by
fr: Mise à jour par
ja: 更新者
ko: MiqPolicy|업데이트 수단
zh_cn: 更新者
zh_tw: 更新者

source: MiqPolicy|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqPolicy|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqProductFeaturesShare|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqProductFeaturesShare|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqProductFeaturesShare|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqProductFeaturesShare|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqProductFeaturesShare|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqProductFeature|Description
fr: Description
ja: 説明
ko: MiqProductFeature|설명
zh_cn: 描述
zh_tw: 說明

source: MiqProductFeature|Feature type
fr: Type de fonctionnalité
ja: 機能タイプ
ko: MiqProductFeature|기능 유형
zh_cn: 功能类型
zh_tw: 特性類型

source: MiqProductFeature|Hidden
fr: Masquée
ja: 非表示
ko: MiqProductFeature|숨겨짐
zh_cn: 隐藏
zh_tw: 隱藏

source: MiqProductFeature|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqProductFeature|Identifier
fr: Identifiant
ja: 識別子
ko: MiqProductFeature|ID
zh_cn: 标识符
zh_tw: ID

source: MiqProductFeature|Name
fr: Nom
ja: 名前
ko: MiqProductFeature|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqProductFeature|Parent identifier
fr: Identifiant parent
ja: 親 ID
ko: MiqProductFeature|상위 ID
zh_cn: 父识别符
zh_tw: 母項 ID

source: MiqProductFeature|Protected
fr: Protégée
ja: 保護
ko: MiqProductFeature|보호됨
zh_cn: 受保护
zh_tw: 受保護的

source: MiqProductFeature|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqProductFeature|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqProductFeature|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqProductFeature|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqQueue|Args
fr: Arg
ja: 引数
zh_cn: Args
zh_tw: 變數

source: MiqQueue|Class name
fr: Nom de la classe
ja: クラス名
ko: MiqQueue|클래스 이름
zh_cn: 类名
zh_tw: 類別名稱

source: MiqQueue|Created on
fr: Date de création
ja: 作成
ko: MiqQueue|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqQueue|Deliver on
fr: Livrée le
ja: 送信日
ko: MiqQueue|전달 시점
zh_cn: 递送日期
zh_tw: 交付時間

source: MiqQueue|Expires on
fr: Expire le
ja: 有効期限
ko: MiqQueue|만료일
zh_cn: 过期日期
zh_tw: 到期時間

source: MiqQueue|Handler type
fr: Type de gestionnaire
ja: ハンドラー・タイプ
ko: MiqQueue|핸들러 유형
zh_cn: 处理程序类型
zh_tw: 處理程式類型

source: MiqQueue|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqQueue|Lock version
fr: Version verrouillée
ja: ロック・バージョン
ko: MiqQueue|버전 잠금
zh_cn: 锁版本
zh_tw: 鎖定版本

source: MiqQueue|Method name
fr: Nom de la méthode
ja: メソッド名
ko: MiqQueue|메소드 이름
zh_cn: 方法名称
zh_tw: 方法名稱

source: MiqQueue|Miq callback
fr: Rappel MIQ
ja: Miq コールバック
ko: MiqQueue|Miq 콜백
zh_cn: Miq 回调
zh_tw: Miq 回呼

source: MiqQueue|Msg data
fr: Donnée du message
ja: メッセージ・データ
ko: MiqQueue|Msg 데이터
zh_cn: 消息数据
zh_tw: 訊息資料

source: MiqQueue|Msg timeout
fr: Délai d'expiration du message
ja: メッセージ・タイムアウト
ko: MiqQueue|Msg 제한시간
zh_cn: 消息超时
zh_tw: 訊息逾時

source: MiqQueue|Priority
fr: Priorité
ja: 優先順位
ko: MiqQueue|우선순위
zh_cn: 优先级
zh_tw: 優先順序

source: MiqQueue|Queue name
fr: Nom de la file d'attente
ja: キュー名
ko: MiqQueue|큐 이름
zh_cn: 队列名称
zh_tw: 佇列名稱

source: MiqQueue|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqQueue|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqQueue|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqQueue|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqQueue|Role
fr: Rôle
ja: ロール
ko: MiqQueue|역할
zh_cn: 角色
zh_tw: 角色

source: MiqQueue|Server guid
fr: GUID serveur
ja: サーバー GUID
ko: MiqQueue|서버 guid
zh_cn: 服务器 guid
zh_tw: 伺服器 GUID

source: MiqQueue|State
fr: État
ja: 状態
ko: MiqQueue|상태
zh_cn: 状态
zh_tw: 狀態

source: MiqQueue|Tracking label
fr: Libellé de suivi
ja: トラッキング・ラベル
ko: MiqQueue|추적 레이블
zh_cn: 跟踪标签
zh_tw: 追踪標籤

source: MiqQueue|Updated on
fr: Mise à jour le
ja: 更新
ko: MiqQueue|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: MiqQueue|Zone
fr: Zone
ja: ゾーン
ko: MiqQueue|구역
zh_cn: 区域
zh_tw: 區域

source: MiqRegion|Cpu usage rate average avg over time period
fr: MiqRegion|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: MiqRegion|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 時段內的平均 CPU 使用率為平均值

source: MiqRegion|Cpu usage rate average high over time period
fr: MiqRegion|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: MiqRegion|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 時段內的平均 CPU 使用率較高

source: MiqRegion|Cpu usage rate average low over time period
fr: MiqRegion|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: MiqRegion|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 時段內的平均 CPU 使用率較低

source: MiqRegion|Cpu usagemhz rate average avg over time period
fr: Taux d'utilisation des processeurs (MHz) - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: MiqRegion|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 為平均值

source: MiqRegion|Cpu usagemhz rate average high over time period
fr: Taux d'utilisation des processeurs (MHz) - Moyenne haute sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: MiqRegion|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較高

source: MiqRegion|Cpu usagemhz rate average low over time period
fr: Taux d'utilisation des processeurs (MHz) - Moyenne basse sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: MiqRegion|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較低

source: MiqRegion|Derived memory used avg over time period
fr: Utilisation de la mémoire dérivée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: MiqRegion|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 時段內的衍生記憶體平均使用率

source: MiqRegion|Derived memory used high over time period
fr: Utilisation de la mémoire dérivée - Moyenne haute sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: MiqRegion|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 時段內的衍生記憶體使用率較高

source: MiqRegion|Derived memory used low over time period
fr: Utilisation de la mémoire dérivée - Moyenne basse sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: MiqRegion|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 時段內的衍生記憶體使用率較低

source: MiqRegion|Description
fr: Description
ja: 説明
ko: MiqRegion|설명
zh_cn: 描述
zh_tw: 說明

source: MiqRegion|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: MiqRegion|Has policies
ja: ポリシーを持つ
ko: MiqRegion|정책 이름
zh_cn: 有策略
zh_tw: 具有原則

source: MiqRegion|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqRegion|Max cpu usage rate average avg over time period
fr: Taux d'utilisation des processeurs max. - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: MiqRegion|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率為平均值

source: MiqRegion|Max cpu usage rate average avg over time period without overhead
fr: Taux d'utilisation des processeurs max. - Moyenne sur la période sans surcoût
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: MiqRegion|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率，不含額外負荷

source: MiqRegion|Max cpu usage rate average high over time period
fr: Taux d'utilisation des processeurs max. - Moyenne haute sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: MiqRegion|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率較高

source: MiqRegion|Max cpu usage rate average high over time period without overhead
fr: Taux d'utilisation des processeurs max. - Moyenne haute sur la période sans surcoût
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: MiqRegion|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率偏高，不含額外負荷

source: MiqRegion|Max cpu usage rate average low over time period
fr: Taux d'utilisation des processeurs max. - Moyenne basse sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: MiqRegion|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率較低

source: MiqRegion|Max cpu usage rate average low over time period without overhead
fr: Taux d'utilisation des processeurs max. - Moyenne basse sur la période sans surcoût
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: MiqRegion|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率偏低，不含額外負荷

source: MiqRegion|Max mem usage absolute average avg over time period
fr: Utilisation de mémoire max. absolue - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: MiqRegion|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均

source: MiqRegion|Max mem usage absolute average avg over time period without overhead
fr: Utilisation de mémoire max. absolue - Moyenne sur la période sans surcoût
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: MiqRegion|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均，不含額外負荷

source: MiqRegion|Max mem usage absolute average high over time period
fr: Utilisation de mémoire max. absolue - Moyenne haute sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: MiqRegion|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高

source: MiqRegion|Max mem usage absolute average high over time period without overhead
fr: Utilisation de mémoire max. absolue - Moyenne haute sur la période sans surcoût
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: MiqRegion|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高，不含額外負荷

source: MiqRegion|Max mem usage absolute average low over time period
fr: Utilisation de mémoire max. absolue - Moyenne basse sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: MiqRegion|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低

source: MiqRegion|Max mem usage absolute average low over time period without overhead
fr: Utilisation de mémoire max. absolue - Moyenne basse sur la période sans surcoût
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: MiqRegion|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值偏低，不含額外負荷

source: MiqRegion|Mem usage absolute average avg over time period
fr: MiqRegion|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: MiqRegion|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 時段內的記憶體使用率絕對平均值平均

source: MiqRegion|Mem usage absolute average high over time period
fr: MiqRegion|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: MiqRegion|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 時段內的記憶體使用率絕對平均值較高

source: MiqRegion|Mem usage absolute average low over time period
fr: MiqRegion|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: MiqRegion|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 時段內的記憶體使用率絕對平均值較低

source: MiqRegion|Region
fr: Région
ja: リージョン
ko: MiqRegion|지역
zh_cn: 区域
zh_tw: 地區

source: MiqRegion|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqRegion|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqRegion|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqRegion|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqReportResultDetail|Data
fr: Données
ja: データ
zh_cn: 数据
zh_tw: 資料

source: MiqReportResultDetail|Data type
fr: Type de données
ja: データ・タイプ
ko: MiqReportResultDetail|데이터 유형
zh_cn: 数据类型
zh_tw: 資料類型

source: MiqReportResultDetail|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqReportResultDetail|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqReportResultDetail|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqReportResultDetail|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqReportResultDetail|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqReportResult|Created on
fr: Date de création
ja: 作成
ko: MiqReportResult|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: MiqReportResult|Db
fr: Base de données
ja: DB
zh_cn: 数据库
zh_tw: 資料庫

source: MiqReportResult|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: MiqReportResult|Last accessed on
fr: Dernier accès le
ja: 最終アクセス日
ko: MiqReportResult|마지막 액세스 시점
zh_cn: 最近访问日期
zh_tw: 前次存取時間

source: MiqReportResult|Last run on
fr: Dernière exécution le
ja: 最終実行日
ko: MiqReportResult|마지막 실행 시점
zh_cn: 最近运行日期
zh_tw: 前次執行時間

source: MiqReportResult|Miq group description
fr: Description du groupe MIQ
ja: MIQ グループ説明
ko: MiqReportResult|Miq 그룹 설명
zh_cn: Miq 组描述
zh_tw: Miq 群組說明

source: MiqReportResult|Name
fr: Nom
ja: 名前
ko: MiqReportResult|이름
zh_cn: 名称
zh_tw: 名稱

source: MiqReportResult|Region description
fr: Description de la région
ja: リージョンの説明
ko: MiqReportResult|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MiqReportResult|Region number
fr: Numéro de la région
ja: リージョン番号
ko: MiqReportResult|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MiqReportResult|Report
fr: Rapport
ja: レポート
ko: MiqReportResult|보고서
zh_cn: 报告
zh_tw: 報告

source: MiqReportResult|Report rows per detail row
fr: Lignes de rapport par ligne de détail
ja: 詳細行ごとのレポート行
ko: MiqReportResult|세부사항 행별 보고서 행
zh_cn: 在每个详细信息行报告行
zh_tw: 每個明細列報告列

source: MiqReportResult|Report source
fr: Source du rapport
ja: レポート情報源
ko: MiqReportResult|보고서 소스
zh_cn: 报告来源
zh_tw: 報告來源

source: MiqReportResult|Scheduled on
fr: Planifié le
ja: スケジュール日
ko: MiqReportResult|스케줄이 지정된 시점
zh_cn: 调度日期
zh_tw: 排程時間

source: MiqReportResult|Status
fr: État
ja: ステータス
ko: MiqReportResult|상태
zh_cn: 状态
zh_tw: 狀態
