Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: The %{product} Server is still starting. If this message persists, please contact your %{product} administrator.
fr: Le serveur %{product} est toujours en train de démarrer. Si ce message persiste, contactez votre administrateur %{product}.
ja: %{product}サーバーがまだ起動中です。このメッセージが消えない場合、%{product}管理者にお問い合わせください。
ko: %{product} 서버가 여전히 시작 중입니다. 이 메시지가 지속되면 %{product} 관리자에게 문의하십시오.
zh_cn: %{product} 服务器仍在启动。如果这条信息持续存在，请联系您的 %{product} 管理员。
zh_tw: %{product} 伺服器仍在啟動中。若此訊息仍在，請聯絡您的 %{product} 管理者。

source: The Client ID for the Microsoft Azure account
fr: ID client du compte Microsoft Azure
ja: Microsoft Azure アカウントのクライアント ID
ko: Microsoft Azure 계정의 클라이언트 ID
zh_cn: Microsoft Azure 帐户的客户端 ID
zh_tw: Microsoft Azure 帳戶的用戶端 ID

source: The Client Secret for the Microsoft Azure account
fr: Question secrète du compte Microsoft Azure
ja: Microsoft Azure アカウントのクライアント・シークレット
ko: Microsoft Azure 계정의 클라이언트 시크릿
zh_cn: Microsoft Azure 帐户的客户端密钥
zh_tw: Microsoft Azure 帳戶的用戶端機密

source: The Cloud Network is not connected to an active %{table}
fr: Le réseau cloud n'est pas associé à une %{table} active
ja: クラウド・ネットワークはアクティブな %{table}に接続されていません
ko: 클라우드 네트워크가 활성 %{table}에 연결되지 않았습니다.
zh_cn: 云网络没有连接到活动的 %{table}
zh_tw: 「雲端網路」未連接至作用中的 %{table}

source: The Cloud Volume is not connected to an active %{table}
ja: クラウド・ボリュームはアクティブな%{table} に接続されていません
ko: 클라우드 볼륨이 활성 %{table}에 연결되지 않음
zh_cn: 云卷未连接至活动 %{table}
zh_tw: 雲端磁區未連接至作用中 %{table}

source: The Enterprise
fr: L'entreprise
ja: エンタープライズ
ko: 엔터프라이즈
zh_cn: 企业

source: The Floating Ip is not connected to an active %{table}
fr: L'adresse IP flottante n''est pas associée à une %{table} active
ja: フローティング IP はアクティブな %{table}に接続されていません
ko: 유동 IP가 활성 %{table}에 연결되지 않았습니다.
zh_cn: 浮动 IP 没有连接到活动的 %{table}
zh_tw: 「浮動 IP」未連接至作用中的 %{table}

source: The GCE assigned identification. It is constructed as two words followed by a three digit number, such as: squeamish-ossifrage-123
fr: Identification associée à GCE. Il s'agit de deux mots suivis de trois chiffres, par exemple : squeamish-ossifrage-123
ja: GCE で割り当てられる ID。これは 2 語とそれに続く 3 桁の数字で構成されます (例: squeamish-ossifrage-123)
ko: GCE 지정 ID입니다. 두 개의 단어 뒤에 세 자리 숫자가 오는 방식으로 구성됩니다(예를 들어, squeamish-ossifrage-123)
zh_cn: GCE 分配标识。由两个词后接三位数字组成，例如：squeamish-ossifrage-123
zh_tw: GCE 指派的識別。它的構成方式為兩個單字，後接三個數字，例如：squeamish-ossifrage-123

source: The Host SSH key has changed, do you want to accept the new key?
ja: ホスト SSH 鍵が変更されました。新規鍵を受け入れますか?
ko: 호스트 SSH 키가 변경되었습니다. 새 키를 승인하시겠습니까?
zh_cn: 主机 SSH 密钥已更改，要接受新密钥吗？
zh_tw: 主機 SSH 金鑰已變更，要接受新金鑰嗎？

source: The Host has invalid IPMI credentials
fr: L'hôte contient des identifiants IPMI non valides
ja: ホストには有効な IPMI 資格情報がありません
ko: 호스트에 올바르지 않은 IPMI 인증 정보가 있습니다.
zh_cn: 该主机有无效的 IPMI 凭证
zh_tw: 主機具有無效的 IPMI 認證

source: The Host has no IPMI credentials
fr: L'hôte ne contient aucun identifiant IPMI valide
ja: ホストには IPMI 資格情報がありません
ko: 호스트에 IPMI 인증 정보가 없습니다.
zh_cn: 该主机没有 IPMI 凭证
zh_tw: 主機沒有 IPMI 認證

source: The Host is not configured for IPMI
fr: L'hôte n'est pas configuré pour IPMI
ja: ホストは IPMI 用に構成されていません
ko: IPMI에 대한 호스트가 구성되어 있지 않습니다.
zh_cn: 该主机没有配置 IPMI
zh_tw: 未配置 IPMI 的主機

source: The Host is not connected to an active Provider
ja: ホストはアクティブなプロバイダーに接続されていません
ko: 호스트가 활성 제공자에 연결되지 않았습니다.
zh_cn: 主机没有连接到活动提供程序
zh_tw: 「主機」未連接至作用中的提供者

source: The Host is not connected to an active provider
ja: ホストはアクティブなプロバイダーに接続されていません
ko: 호스트가 활성 제공자에 연결되지 않았습니다.
zh_cn: 主机没有连接到活动提供程序
zh_tw: 「主機」未連接至作用中的提供者

source: The Host is not in maintenance mode
ja: ホストは保守モードではありません
ko: 호스트가 유지보수 모드가 아님
zh_cn: 主机未处于维护模式
zh_tw: 主機未處於維護模式

source: The Host is not in power state off
ja: ホストは電源オフ状態ではありません
ko: 호스트가 전원 꺼짐 상태가 아닙니다.
zh_cn: 主机不处于电源关闭状态
zh_tw: 主機未處於關閉電源狀態

source: The Host is not in power state off or standby
ja: ホストは電源オフ状態でもスタンバイ状態でもありません
ko: 호스트가 전원 꺼짐 또는 대기 상태가 아닙니다.
zh_cn: 主机未处于电源关闭状态或备用状态
zh_tw: 主機未處於關閉電源或待命狀態

source: The Host is not in powered on
ja: ホストの電源がオンになっていません
ko: 호스트의 전원이 켜져 있지 않음
zh_cn: 主机未打开电源
zh_tw: 主機未開啟電源

source: The Host is not powered on
ja: ホストの電源がオンになっていません
ko: 호스트 전원이 켜져 있지 않음
zh_cn: 主机未打开电源
zh_tw: 主機未開啟電源

source: The IBM VPC instance has been provisioned and has a running status.
ja: IBM VPC インスタンスがプロビジョンされ、実行中状況になっています。
ko: IBM VPC 인스턴스가 프로비저닝되었으며 실행 중 상태입니다.
zh_cn: 已配置 IBM VPC 实例，并且该实例处于运行状态。
zh_tw: IBM VPC 實例已供應且處於執行中狀態。

source: The IBM VPC instance is being provisioned.
ja: IBM VPC インスタンスがプロビジョンされています。
ko: IBM VPC 인스턴스를 프로비저닝하는 중입니다.
zh_cn: 正在配置 IBM 个 VPC 实例。
zh_tw: 正在供應 IBM VPC 實例。

source: The Image is not connected to an active %{table}
ja: イメージはアクティブな %{table} に接続されていません
ko: 이미지가 활성 %{table}에 연결되지 않았습니다.
zh_cn: 映像没有连接到活动 %{table}
zh_tw: 「映像檔」未連接至作用中的 %{table}

source: The Instance cannot be resized, current state has to be active or shutoff.
fr: L'instance ne peut pas être redimensionnée, son état actuel doit être actif ou désactivé.
ja: インスタンスのサイズを変更できません。現在の状態はアクティブまたはシャットオフのいずれかである必要があります。
ko: 인스턴스의 크기를 조정할 수 없음, 현재 상태가 활성 또는 정지여야 합니다.
zh_cn: 实例不能调整大小，当前状态必须为活动或关闭。
zh_tw: 無法重新調整實例的大小，現行狀態必須是作用中或關閉。

source: The Network Router is not connected to an active %{table}
ja: ネットワーク・ルーターはアクティブな %{table} に接続されていません
ko: 네트워크 라우터가 활성 %{table}에 연결되지 않았습니다.
zh_cn: 网络路由器没有连接到活动的 %{table}
zh_tw: 「網路路由器」未連接至作用中的 %{table}

source: The Network has active VMIs related to it
ja: ネットワークには、それに関連するアクティブな VMI があります
ko: 네트워크에 관련된 활성 VMI가 있음
zh_cn: 网络有与其相关的活动 VMI
zh_tw: 網路具有相關的作用中 VMI

source: The Physical Storage is not connected to an active Manager
ja: 物理ストレージがアクティブ・マネージャーに接続されていません
ko: 물리적 스토리지가 활성 관리자에 연결되어 있지 않습니다.
zh_cn: 物理存储器未连接至活动管理器
zh_tw: 實體儲存體未連接至作用中管理程式

source: The Security Group is not connected to an active %{table}
fr: Le groupe de sécurité n'est pas associé à une %{table} active
ja: セキュリティー・グループはアクティブな %{table}に接続されていません
ko: 보안 그룹이 활성 %{table}에 연결되지 않았습니다.
zh_cn: 安全组没有连接到活动的 %{table}
zh_tw: 「安全群組」未連接作用中的 %{table}

source: The Storage Container is already empty
ja: ストレージ・コンテナーはすでに空です
ko: 스토리지 컨테이너가 이미 비어 있음
zh_cn: 存储容器已空
zh_tw: 儲存器已為空

source: The Storage Container is not connected to an active %{table}
ja: ストレージ・コンテナーはアクティブな %{table} に接続されていません
ko: 스토리지 컨테이너가 활성 %{table}에 연결되지 않았습니다.
zh_cn: 存储容器没有连接至活动 %{table}
zh_tw: 儲存器未連接至作用中的 %{table}

source: The Storage Object is not connected to an active %{table}
ja: ストレージ・オブジェクトはアクティブな %{table} に接続されていません
ko: 스토리지 오브젝트가 활성 %{table}에 연결되지 않았습니다.
zh_cn: 存储对象没有连接至活动 %{table}
zh_tw: 儲存體物件未連接至作用中的 %{table}

source: The Subscription ID for the Microsoft Azure account
ja: Microsoft Azure アカウントのサブスクリプション ID
ko: Microsoft Azure 계정의 구독 ID
zh_cn: Microsoft Azure 帐户的订阅 ID
zh_tw: Microsoft Azure 帳戶的訂閱 ID

source: The Subscription UUID for the Microsoft Azure account
fr: UUID d'abonnement pour le compte Microsoft Azure
ja: Microsoft Azure アカウントのサブスクリプション UUID
ko: Microsoft Azure 계정의 구독 UUID
zh_cn: Microsoft Azure 帐户的订阅 UUID
zh_tw: Microsoft Azure 帳戶的訂閱 UUID

source: The Tenant ID for the Microsoft Azure account
fr: ID du tenant pour le compte Microsoft Azure
ja: Microsoft Azure アカウントのテナント ID
ko: Microsoft Azure 계정의 테넌트 ID
zh_cn: Microsoft Azure 帐户的租户 ID
zh_tw: Microsoft Azure 帳戶的租戶 ID

source: The URL is blank or not a String
fr: L'URL est inexistante ou ne correspond pas à une chaîne
ja: URL が空白であるか文字列以外です
ko: URL이 공백이거나 문자열이 아닙니다.
zh_cn: URL 为空或不是一个字符串
zh_tw: URL 為空白或不是字串

source: The VM '%{name}' can not be migrated to the same host it is already running on.
fr: La machine virtuelle '%{name}' ne peut pas être migrée vers l'hôte sur lequel elle s'exécute déjà.
ja: VM '%{name}' はすでに実行されている同じホストに移行することができません。
ko: VM '%{name}'을(를) VM이 이미 실행 중인 동일한 호스트로 마이그레이션할 수 없습니다.
zh_cn: 虚拟机“%{name}”不能迁移至其已经在上面运行的同一主机。
zh_tw: 無法將 VM '%{name}' 移轉到它正在其中執行的相同主機。

source: The VM '%{name}' is already running on the same folder as the destination.
fr: La machine virtuelle « %{name} » s'exécute déjà dans le même dossier que la destination.
ja: VM '%{name}' は、宛先と同じフォルダーで実行中です。
ko: VM '%{name}'이(가) 대상과 동일한 폴더에서 이미 실행 중입니다.
zh_cn: 虚拟机“%{name}”已在作为目的地的同一文件夹上运行。
zh_tw: VM '%{name}' 已在與目的地相同的資料夾中執行。

source: The VM can't be shelved offload, current state has to be shelved
ja: VM はオフロードを棚上げできません。現在の状態は棚上げする必要があります
ko: VM을 오프로드 보류할 수 없으므로 현재 상태가 보류됨이어야 함
zh_cn: 虚拟机不能被搁置卸载，当前状态必须被搁置
zh_tw: VM 無法擱置卸載，必須擱置現行狀態

source: The VM can't be shelved, current state has to be powered on, off, suspended or paused
ja: VM は棚上げすることはできません。現在の状態は電源オン、オフ、中断、または一時停止する必要があります
ko: VM을 보류할 수 없으므로 현재 상태가 전원 켜짐, 꺼짐, 일시중단됨 또는 일시정지됨이어야 함
zh_cn: 虚拟机不能被搁置，当前状态必须是开机、关机、挂起或暂停
zh_tw: 無法擱置 VM，現行狀態必須開啟電源、關閉電源、中止或暫停

source: The VM does not have a valid connection state
fr: La VM n'a pas un état de connexion valide
ja: VM の接続状態は有効ではありません
ko: VM의 유효한 연결 상태가 없습니다.
zh_cn: 虚拟机没有有效的连接状态
zh_tw: VM 沒有有效的連線狀態

source: The VM is a template
fr: La VM est un modèle
ja: VM はテンプレートです
ko: VM이 템플리트입니다.
zh_cn: 虚拟机是一个模板
zh_tw: VM 是範本

source: The VM is not connected to a Host
fr: La VM n'est pas connectée à un hôte
ja: VM はホストに接続されていません
ko: VM이 호스트에 연결되지 않았습니다.
zh_cn: 虚拟机没有连接至主机
zh_tw: VM 未連接至主機

source: The VM is not connected to an active Provider
fr: La VM n'est pas connectée à un fournisseur actif
ja: VM はアクティブなプロバイダーに接続されていません
ko: VM이 활성 제공자에 연결되지 않았습니다.
zh_cn: 虚拟机未连接活动的供应商
zh_tw: VM 未連接至作用中的提供者

source: The VM is not powered off
ja: VM の電源はオフになっていません
ko: VM의 전원이 꺼지지 않음
zh_cn: 未关闭 VM 的电源
zh_tw: VM 未關閉電源

source: The VM is not powered on
fr: La VM n'est pas activée
ja: VM の電源がオンになっていません
ko: VM의 전원이 켜져 있지 않습니다.
zh_cn: 该 VM 未开机
zh_tw: VM 未開啟電源

source: The VM is powered on
fr: La VM est activée
ja: VM の電源がオンになっています
ko: VM의 전원이 켜져 있습니다.
zh_cn: 虚拟机已开机
zh_tw: VM 已開啟

source: The VM is retired
fr: La VM est désactivée
ja: VM はリタイヤしています
ko: VM이 폐기되었습니다.
zh_cn: 虚拟机已经停用
zh_tw: VM 已淘汰

source: The VM is terminated
fr: La VM a été fermée
ja: VM は終了しています
ko: VM이 종료되었습니다.
zh_cn: 虚拟机已终止
zh_tw: VM 已終止

source: The VM tools is not installed
fr: Les outils de VM ne sont pas installés
ja: VM ツールがインストールされていません
ko: VM 도구가 설치되지 않았습니다.
zh_cn: VM 工具未安装
zh_tw: 未安裝 VM 工具

source: The VM's Host system is unavailable to remove the snapshot. VM id:[%{id}] Snapshot description:[%{description}]
fr: Le système hôte de la VM n'est pas disponible pour supprimer le cliché. ID VM :[%{id}] Description du cliché :[%{description}]
ja: VM のホスト・システムはスナップショットを削除するために利用できません。VM ID:[%{id}] スナップショットの説明:[%{description}]
ko: VM의 호스트 시스템이 스냅샷 제거에 사용 불가능합니다. VM ID:[%{id}] 스냅샷 설명:[%{description}]
zh_cn: VM 主机系统可用于移除快照。VM 标识：[%{id}] 快照描述：[%{description}]
zh_tw: VM 的主機系統無法移除 Snapshot。VM ID：[%{id}] Snapshot 說明：[%{description}]

source: The Volume is not connected to an active Provider
fr: Le volume n'est pas connecté à un fournisseur actif
ja: ボリュームはアクティブなプロバイダーに接続されていません
ko: 볼륨이 활성 제공자에 연결되어 있지 않습니다.
zh_cn: 该卷没有连接至活动的供应商
zh_tw: 「磁區」未連接至作用中的「提供者」

source: The Volume mapping is not connected to an active Manager
ja: ボリューム・マッピングはアクティブ・マネージャーに接続されていません
ko: 볼륨 맵핑이 활성 관리자에 연결되지 않음
zh_cn: 卷映射未连接到活动管理器
zh_tw: 磁區對映未連接至作用中的管理程式

source: The appliance has no access to the assets required to run the WebMKS console. For more info please see the documentation.
fr: L'appliance n'a pas accès aux ressources nécessaires à l'exécution de la console WebMKS. Consultez la documentation pour plus d'informations.
ja: アプライアンスには、 WebMKS コンソールを実行するために必要なアセットへのアクセス権限がありません。詳しくは、資料を参照してください。
ko: WebMKS 콘솔을 실행하는 데 필요한 자산에 대한 액세스 권한이 어플라이언스에 없습니다. 자세한 정보는 문서를 참조하십시오.
zh_cn: 设备无法访问运行 WebMKS 控制台所需的资源。有关更多信息，请参阅相关文档。
zh_tw: 應用裝置對執行 WebMKS 主控台所需的資產沒有存取權。如需相關資訊，請參閱說明文件。

source: The catalog bundle is linked to the following services:
ja: カタログ・バンドルは、次のサービスにリンクされています。
ko: 카탈로그 번들이 다음과 같은 서비스에 링크되었습니다.
zh_cn: 目录组合链接至以下服务：
zh_tw: 型錄軟體組已鏈結至下列服務：

source: The catalog item "%s" has been successfully deleted
ja: カタログ項目「%s」が正常に削除されました
ko: 카탈로그 항목 "%s"이(가) 정상적으로 삭제되었습니다.
zh_cn: 已成功删除目录项“%s”。
zh_tw: 已順利刪除型錄項目 "%s"

source: The catalog item is linked to the following services:
ja: 以下のカタログ・アイテムがサービスにリンクされています：
ko: 다음 카탈로그 항목이 서비스에 링크됩니다.
zh_cn: 以下目录项已链接到服务：
zh_tw: 下列型錄項目會鏈結至服務：

source: The check count value must be an integer to commit this expression element
fr: La valeur du nombre de contrôle doit être un nombre entier pour valider cet élément d'expression
ja: この式要素をコミットするために、このチェック・カウント値は整数でなければなりません
ko: 이 표현식 요소를 커미트하려면 검사 개수 값이 정수여야 합니다.
zh_cn: 检查计数值必须是一个整数，才能提交此表达式元素
zh_tw: 檢查計數值必須是整數，才能確定這個表示式元素

source: The copied item will not be displayed in the catalog by default
ja: コピーされた項目は、デフォルトでカタログに表示されません
ko: 복사된 항목은 기본적으로 카탈로그에 표시되지 않습니다.
zh_cn: 缺省情况下复制的项将不会显示在目录中
zh_tw: 依預設，複製項目將不會顯示在型錄中

source: The current search details have been reset
fr: Les détails de la recherche actuelle ont été réinitialisés
ja: 現在の検索詳細がリセットされました
ko: 현재 검색 세부사항이 재설정됨
zh_cn: 当前的搜索详情已被重置
zh_tw: 已重設現行搜尋詳細資料

source: The email address assigned to the Google Compute Engine service account
fr: Adresse électronique associée au compte de service Google Compute Engine
ja: Google Compute Engine サービス・アカウントに割り当てられる E メール・アドレス
ko: Google 컴퓨팅 엔진 서비스 계정에 지정된 이메일 주소
zh_cn: 分配给 Google Compute Engine 服务帐户的电子邮件地址
zh_tw: 指派給 Google Compute Engine 服務帳戶的電子郵件位址

source: The entity is not available or user is not authorized to access it.
fr: L'entité n'est pas disponible ou l'utilisateur n'est pas autorisé à y accéder.
ja: エンティティーが利用できないか、またはユーザーにはこれにアクセスする権限がありません。
ko: 엔티티를 사용할 수 없거나 사용자에게 엔티티에 대한 액세스 권한이 부여되지 않았습니다.
zh_cn: 实体不可用或用户未获得访问授权。
zh_tw: 此實體無法使用，或使用者未獲授權存取它。

source: The group has users assigned that do not belong to any other group
fr: Certains utilisateurs affectés à ce groupe n'appartiennent à aucun autre groupe
ja: グループには、その他のグループに属さないユーザーが割り当てられています
ko: 기타 그룹에 속하지 않은 사용자가 그룹에 지정되었습니다.
zh_cn: 该组分配了不属于任何其他组的用户
zh_tw: 群組獲指派不屬於任何其他群組的使用者

source: The host is not in maintenance mode
ja: ホストは保守モードではありません
ko: 호스트가 유지보수 모드가 아님
zh_cn: 该主机未处于维护方式
zh_tw: 主機未處於維護模式

source: The host is not in standby
ja: ホストはスタンバイ状態ではありません
ko: 호스트가 대기 상태가 아님
zh_cn: 主机未处于备用状态
zh_tw: 主機未處於待命狀態

source: The host is not running
ja: ホストが実行されていません
ko: 호스트가 실행 중이 아님
zh_cn: 主机未在运行
zh_tw: 主機不在執行中

source: The host to authenticate with
fr: Hôte utilisé pour l'authentification
ja: 認証に使用するホスト
ko: 인증에 사용할 호스트
zh_cn: 要验证的主机
zh_tw: 要向其鑑別的主機

source: The host to authenticate with. For example, https://openstack.business.com/v2.0
fr: Hôte utilisé pour l'authentification, par exemple https://openstack.business.com/v2.0
ja: 認証に使用するホスト (例: https://openstack.business.com/v2.0)
ko: 인증에 사용할 호스트(예를 들어, https://openstack.business.com/v2.0)
zh_cn: 要验证的主机。例如，https://openstack.business.com/v2.0
zh_tw: 要向其鑑別的主機。例如，https://openstack.business.com/v2.0

source: The hostname or IP address of the vCenter Host
fr: Nom d'hôte ou adresse IP de l'hôte vCenter
ja: vCenter ホストのホスト名または IP アドレス
ko: vCenter 호스트의 호스트 이름 또는 IP 주소
zh_cn: vCenter 主机的主机名或 IP 地址
zh_tw: vCenter 主機的主機名稱或 IP 位址

source: The item "%s" has been successfully deleted
ja: 項目「%s」が正常に削除されました
ko: 항목 "%s"이(가) 정상적으로 삭제되었습니다.
zh_cn: 已成功删除项“%s”
zh_tw: 已順利刪除項目 "%s"

source: The logical partition number
ja: ロジカル・パーティション・番号
ko: 논리 파티션 번호
zh_cn: 逻辑分区号
zh_tw: 邏輯分割區號碼

source: The logical partition reference code
ja: ロジカル・パーティション・参照コード
ko: 논리 파티션 참조 코드
zh_cn: 逻辑分区参考码
zh_tw: 邏輯分割區參考碼

source: The login group cannot be deleted
fr: Le groupe de connexion ne peut pas être supprimé
ja: ログイン・グループは削除できません
ko: 로그인 그룹을 삭제할 수 없습니다.
zh_cn: 无法删除登录组
zh_tw: 無法刪除登入群組

source: The number of entitled processors assigned to the VM
ja: VM に割り当てられている指定プロセッサーの数
ko: VM에 지정된 권한 있는 프로세서의 수
zh_cn: 分配到 VM 的已授权处理器数量
zh_tw: 已指派給虛擬機器的授權處理器數目

source: The operation %{method} on %{target_name} completed successfully.
fr: l'opération %{method} sur %{target_name} a abouti.
ja: 操作 %{method} は %{target_name} で正常に完了しました。
ko: %{target_name}에서 %{method} 오퍼레이션이 정상적으로 완료되었습니다.
zh_cn: %{target_name} 上的操作 %{method} 成功完成。
zh_tw: 作業 %{method} 已在 %{target_name} 上順利完成。

source: The operation %{method} on %{target_name} failed: %{error}
fr: l'opération %{method} sur %{target_name} a échoué : %{error}
ja: %{target_name} の操作 %{method} に失敗しました: %{error}
ko: %{target_name}에서 오퍼레이션 %{method} 실패: %{error}
zh_cn: %{target_name} 上的操作 %{method} 失败：%{error}
zh_tw: 作業 %{method} 在 %{target_name} 上失敗： %{error}

source: The operation %{op_name} %{op_arg} on %{tower} completed successfully.
fr: l'opération %{op_name} %{op_arg} sur %{tower} a abouti.
ja: %{tower} の操作 %{op_name} %{op_arg} が正常に完了しました。
ko: %{tower}의 %{op_name} %%{op_arg} 오퍼레이션이 정상적으로 완료되었습니다.
zh_cn: %{tower} 上的操作 %{op_name} %{op_arg} 成功完成。
zh_tw: 作業 %{op_name} %{op_arg} 已在 %{tower} 上順利完成。

source: The operation %{op_name} %{op_arg} on %{tower} has failed to complete. Please check the logs for further details.
fr: l'opération %{op_name} %{op_arg} sur %{tower} a échoué. Consultez les journaux pour plus de détails.
ja: %{tower} の操作 %{op_name} %{op_arg} が完了しませんでした。ログで詳細を確認してください。
ko: %{tower}의 %{op_name} %{op_arg} 오퍼레이션이 완료에 실패했습니다. 자세한 내용은 로그를 확인하십시오.
zh_cn: %{tower} 上的操作 %{op_name} %{op_arg} 未能完成。请检查日志以获取更多详细信息。
zh_tw: 作業 %{op_name} %{op_arg} 在 %{tower} 上無法完成。請檢查日誌以取得詳細資料。

source: The operation %{snapshot_op} on snapshot of %{subject} completed successfully.
fr: l'opération %{snapshot_op} sur le cliché de %{subject} a abouti.
ja: %{subject} のスナップショットの操作 %{snapshot_op} が正常に完了しました。
ko: %{subject}에서 스냅샷에 대한 %{snapshot_op} 오퍼레이션이 정상적으로 완료되었습니다.
zh_cn: %{subject} 的快照上的操作 %{snapshot_op} 成功完成。
zh_tw: 作業 %{snapshot_op} 在 %{subject} 的 Snapshot 上已順利完成。

source: The password or API key to use to connect to OpenStack
fr: Mot de passe ou clé d'API à utiliser pour la connexion à OpenStack
ja: OpenStack への接続に使用するパスワードまたは API キー
ko: OpenStack에 연결하는 데 사용할 비밀번호 또는 API 키
zh_cn: 用于连接 OpenStack 的密码或 API 密钥
zh_tw: 用來連接至 OpenStack 的密碼或 API 金鑰

source: The password to use to connect to Satellite 6
fr: Mot de passe à utiliser pour la connexion à Satellite 6
ja: Satellite 6 に接続するために使用するパスワード
ko: Satellite 6에 연결하는 데 사용할 비밀번호
zh_cn: 用于连接 Satellite 6 的密码
zh_tw: 用來連接至 Satellite 6 的密碼

source: The password to use to connect to the Microsoft Azure account
fr: Mot de passe à utiliser pour la connexion au compte Microsoft Azure
ja: Microsoft Azure アカウントに接続するために使用するパスワード
ko: Microsoft Azure 계정에 연결하는 데 사용할 비밀번호
zh_cn: 用于连接 Microsoft Azure 帐户的密码
zh_tw: 用來連接至 Microsoft Azure 帳戶的密碼

source: The placement group of the server
ja: サーバーの配置グループ
ko: 서버의 배치 그룹
zh_cn: 服务器的放置组
zh_tw: 伺服器的放置群組

source: The provider does not support reconfigure disks
fr: Le fournisseur ne prend pas en charge la reconfiguration de disques
ja: プロバイダーは再構成ディスクをサポートしません
ko: 제공자가 디스크 재구성을 지원하지 않습니다.
zh_cn: 供应商不支持重新配置磁盘
zh_tw: 此提供者不支援重新配置磁碟

source: The role %{role_name} has been activated on server %{server_name}
fr: Le rôle %{role_name} a été activé sur le serveur %{server_name}
ja: ロール %{role_name} がサーバー %{server_name} でアクティブにされています
ko: %{role_name} 역할이 서버 %{server_name}에서 활성화되었습니다.
zh_cn: 角色 %{role_name} 已在服务器 %{server_name} 上激活
zh_tw: 角色 %{role_name} 已在伺服器 %{server_name} 上啟動

source: The role %{role_name} has started activation on server %{server_name}
fr: Le rôle %{role_name} a lancé l'activation sur le serveur %{server_name}
ja: ロール %{role_name} がサーバー %{server_name} でアクティブ化を開始しました
ko: %{role_name} 역할이 서버 %{server_name}에서 활성화를 시작했습니다.
zh_cn: 角色 %{role_name} 已在服务器 %{server_name} 上启动激活
zh_tw: 角色 %{role_name} 已在伺服器 %{server_name} 開始啟動

source: The selected %{label} is not in the current region
fr: Le/la %{label} sélectionné(e) n'est pas dans la région actuelle
ja: 選択した %{label}は現在のリージョンにありません
ko: 선택된 %{label}이(가) 현재 지역에 있지 않음
zh_cn: 选定的 %{label} 不在当前区域内
zh_tw: 選取的 %{label} 不在現行地區中

source: The selected %{record} was deleted
fr: Le %{record} sélectionné a été supprimé
ja: 選択した %{record}は削除されました
ko: 선택한 %{record}이(가) 삭제되었습니다.
zh_cn: 选定的 %{record} 已删除
zh_tw: 已刪除選取的 %{record}

source: The selected Automate Domain were marked as %{action}
fr: Le domaine d''automatisation sélectionné a été marqué comme %{action}
ja: 選択した自動化ドメインには %{action}のマークが付けられました
ko: 선택한 자동화 도메인이 %{action}(으)로 표시됨
zh_cn: 所选的 Automate 域已被标记为 %{action}
zh_tw: 已將選取的自動化網域標示為「%{action}」

source: The selected Cloud Network was deleted
fr: Le réseau cloud sélectionné a été supprimé.
ja: 選択したクラウド・ネットワークが削除されました
ko: 선택한 클라우드 네트워크가 삭제되었습니다.
zh_cn: 已删除所选云网络
zh_tw: 已刪除選取的「雲端網路」

source: The selected Cloud Subnet was deleted
fr: Le sous-réseau cloud sélectionné a été supprimé
ja: 選択したクラウド・サブネットが削除されました
ko: 선택한 클라우드 서브넷이 삭제되었습니다.
zh_cn: 已删除所选云子网
zh_tw: 已刪除選取的「雲端子網路」

source: The selected Cloud Volume Snapshot was deleted
fr: Le cliché de volume cloud sélectionné a été supprimé
ja: 選択されたクラウド・ボリューム・スナップショットが削除されました
ko: 선택한 클라우드 볼륨 스냅샷이 삭제되었습니다.
zh_cn: 已删除所选云卷快照
zh_tw: 已刪除選取的雲端磁區 Snapshot

source: The selected EVM Server was deleted
fr: Le serveur EVM sélectionné a été supprimé
ja: 選択した EVM サーバーが削除されました
ko: 선택한 EVM 서버가 삭제되었습니다.
zh_cn: 所选的 EVM 服务器已删除
zh_tw: 已刪除選取的 EVM 伺服器

source: The selected Filter can not be set as Default because it requires user input
fr: Le filtre sélectionné ne peut pas être défini comme filtre par défaut car il exige une saisie de l'utilisateur
ja: ユーザー入力が必要であるため、選択したフィルターはデフォルトに設定することができません
ko: 사용자 입력이 필요해서 선택한 필터를 기본값으로 설정할 수 없음
zh_cn: 所选过滤器不能设为缺省过滤器，因为它需要用户输入
zh_tw: 選取的「過濾器」無法設為預設值，因為它需要使用者輸入

source: The selected Filter record was not found
fr: L'enregistrement de filtre sélectionné est introuvable
ja: 選択したフィルターのレコードが見つかりませんでした
ko: 선택한 필터 레코드를 찾을 수 없음
zh_cn: 未找到所选的过滤器记录
zh_tw: 找不到選取的「過濾器」記錄

source: The selected Floating IP was deleted
fr: L'IP flottante sélectionnée a été supprimée
ja: 選択したフローティング IP が削除されました
ko: 선택한 유동 IP가 삭제되었습니다.
zh_cn: 已删除所选浮动 IP
zh_tw: 已刪除選取的浮動 IP

source: The selected Namespace is empty
fr: L'espace de nommage sélectionné est vide
ja: 選択した名前空間は空です
ko: 선택한 네임스페이스가 비어 있습니다.
zh_cn: 所选的名称空间为空
zh_tw: 選取的名稱空間是空的

source: The selected Report Schedules were disabled
fr: Les plannings de rapport sélectionnés ont été désactivés
ja: 選択したレポート・スケジュールが削除されました
ko: 선택한 보고서 스케줄이 사용 안함으로 설정되었습니다.
zh_cn: 所选的报告调度已禁用
zh_tw: 已停用選取的報告排程

source: The selected Report Schedules were enabled
fr: Les plannings de rapport sélectionnés ont été activés
ja: 選択したレポート・スケジュールが有効にされました
ko: 선택한 보고서 스케줄이 사용 가능하게 설정되었습니다.
zh_cn: 所选的报告调度已启用
zh_tw: 已啟用選取的報告排程

source: The selected Request was deleted
fr: La demande sélectionnée a été supprimée
ja: 選択した要求が削除されました
ko: 선택한 요청이 삭제되었습니다.
zh_cn: 所选的请求已删除
zh_tw: 已刪除選取的要求

source: The selected Requests were deleted
fr: Les demandes sélectionnées ont été supprimées
ja: 選択した要求が削除されました
ko: 선택한 요청이 삭제되었습니다.
zh_cn: 所选的请求已删除
zh_tw: 已刪除選取的原則

source: The selected Saved Report was deleted
fr: Le rapport enregistré sélectionné a été supprimé
ja: 選択した保存済みレポートが削除されました
ko: 선택한 저장된 보고서가 삭제되었습니다.
zh_cn: 所选的已保存报告被删除
zh_tw: 已刪除選取的已儲存報告

source: The selected Schedule has been queued to run
ja: 選択したスケジュールが実行キューに追加されました
ko: 선택된 스케줄이 실행을 위해 큐에 대기되었습니다.
zh_cn: 所选的调度已放入队列等待运行
zh_tw: 已將選取的排程排入執行佇列

source: The selected Schedules have been queued to run
fr: Les plannings sélectionnés ont été mis en file d'attente pour exécution
ja: 選択したスケジュールが実行キューに追加されました
ko: 선택한 스케줄이 실행하도록 큐에 대기되었습니다.
zh_cn: 所选的调度已放入队列等待运行
zh_tw: 已將選取的排程排入執行佇列

source: The selected Schedules were deleted
fr: Les plannings sélectionnés ont été supprimés
ja: 選択したスケジュールが削除されました
ko: 선택한 스케줄이 삭제되었습니다.
zh_cn: 所选的调度已删除
zh_tw: 已刪除選取的排程

source: The selected Schedules were disabled
fr: Les plannings sélectionnés ont été désactivés
ja: 選択したスケジュールは無効にされました
ko: 선택한 스케줄이 사용 안함으로 설정되었습니다.
zh_cn: 所选的调度已被禁用
zh_tw: 已停用選取的排程

source: The selected Schedules were enabled
fr: Les plannings sélectionnés ont été activés
ja: 選択したスケジュールは有効にされました
ko: 선택한 스케줄이 사용 가능하게 설정되었습니다.
zh_cn: 所选的调度已被启用
zh_tw: 已啟用選取的排程

source: The selected Task was cancelled
fr: La tâche sélectionnée a été annulée
ja: 選択したタスクがキャンセルされました
ko: 선택한 태스크가 취소되었습니다.
zh_cn: 所选的任务已被取消
zh_tw: 已取消選取的作業

source: The selected domain is empty
fr: Le domaine sélectionné est vide
ja: 選択したドメインは空です
ko: 선택한 도메인이 비어 있습니다.
zh_cn: 所选的域为空
zh_tw: 選取的網域是空的
