Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: UI Worker
fr: Worker IU
ja: UI ワーカー
ko: UI 작업자
zh_cn: UI 工作程序
zh_tw: 使用者介面工作程式

source: UNUSED?
fr: INUTILISÉ ?
ja: 未使用ですか?
zh_cn: 未使用？
zh_tw: 未使用？

source: URI / Queue Name
fr: URI / Nom de file d'attente
ja: URI / キュー名
ko: URI/큐 이름
zh_cn: URI / 队列名
zh_tw: URI / 佇列名稱

source: URI Prefix
fr: Préfixe URI
ja: URI プレフィックス
ko: URI 접두부
zh_cn: URI 前缀
zh_tw: URI 字首

source: URI should begin with s3:// for Amazon Web Services, nfs:// for Network File System, swift:// for OpenStack Swift or smb:// for Samba
ja: URI の先頭は Amazon Web Services の場合は s3://、ネットワーク・ファイル・システムの場合は nfs://、OpenStack Swift の場合は swift://、Samba の場合は smb:// とする必要があります。
ko: URI는 Amazon Web Services의 경우 s3://, 네트워크 파일 시스템의 경우 nfs://, OpenStack Swift의 경우 swift://, Samba의 경우 smb://로 시작되어야 합니다.
zh_cn: Amazon Web 服务的 URI 应该以 s3:// 开头，网络文件系统的应该以 nfs:// 开头，OpenStack Swift 的应该以 swift:// 开头，Samba 的应该以 smb:// 开头
zh_tw: Amazon Web Services、網路檔案系統、OpenStack Swift 和 Samba 的 URI 應該分別以 s3://、nfs://、swift:// 和 smb:// 開頭

source: URI should begin with s3://, nfs://, swift:// or smb://
ja: URI の先頭は s3://、nfs://、swift://、または smb:// とする必要があります。
ko: URI는 s3://, nfs://, swift:// 또는 smb://로 시작되어야 합니다.
zh_cn: URI 应该以 s3://、nfs://、swift:// 或 smb:// 开头
zh_tw: URI 應該以 s3://、nfs://、swift:// 或 smb:// 開頭

source: URL (i.e. www.mypage.com)
fr: URL (p. ex. www.mypage.com)
ja: URL (例: www.mypage.com)
ko: URL(즉, www.mypage.com)
zh_cn: URL (例如：www.mypage.com)
zh_tw: URL（例如 www.mypage.com）

source: URL can be opened only by buttons for a single entity
fr: L'URL ne peut être ouverte par des boutons que pour une seule entité
ja: URL を開けるのは、単一エンティティーのボタンを使用する場合のみです
ko: 단일 엔티티의 경우 단추로만 URL을 열 수 있습니다.
zh_cn: 只能通过按钮为单一实体打开 URL
zh_tw: 只能透過單一實體按鈕來開啟 URL

source: URL has to be HTTPS
ja: URL は HTTPS である必要があります
ko: URL이 HTTPS여야 함
zh_cn: URL 必须为 HTTPS
zh_tw: URL 必須是 HTTPS

source: US Executive - 7.25in x 10.5in
fr: US Executive - 7,25 x 10,5 po
ja: US エグゼクティブ - 7.25in x 10.5in
zh_cn: 美国行政 - 7.25in x 10.5in

source: US Folio - 8.5in x 13.0in
fr: US Folio - 8,5 x 13 po
ja: US フォリオ - 8.5in x 13.0in
zh_cn: 美国对开本 - 8.5in x 13.0in

source: US Government - 8.0in x 11.0in
fr: US Government - 8 x 11 po
ja: US ガバメント - 8.0in x 11.0in
zh_cn: 美国政府 - 8.0in x 11.0in

source: US Ledger - 17.0in x 11.0in
fr: US Ledger - 17 x 11 po
ja: US レジャー - 17.0in x 11.0in
zh_cn: 美国分类账 - 17.0in x 11.0in

source: US Legal - 8.5in x 14.0in
fr: US Legal - 8,5 x 14 po
ja: US リーガル - 8.5in x 14.0in
zh_cn: 美国法律 - 8.5in x 14.0in

source: US Letter - 8.5in x 11.0in
fr: US Letter - 8,5 x 11 po
ja: US レター - 8.5in x 11.0in
zh_cn: 美国信纸 - 8.5in x 11.0in

source: US Statement - 5.5in x 8.5in
fr: US Statement - 5,5 x 8,5 po
ja: US ステートメント - 5.5in x 8.5in
zh_cn: 美国声明 - 5.5in x 8.5in

source: US Tabloid - 11.0in x 17.0in
fr: US Tabloid - 11 x 17 po
ja: US タブロイド - 11.0in x 17.0in
zh_cn: 美国小报 - 11.0in x 17.0in

source: Un-Tag Complete
ja: Un-Tag が完了する
ko: 태그 해제 완료
zh_cn: 取消标记完成
zh_tw: 取消標記完成

source: Un-Tag Parent Cluster Complete
ja: Un-Tag の親クラスターが完了する
ko: 상위 클러스터 태그 해제 완료
zh_cn: 取消标记父集群已完成
zh_tw: 取消標記母項叢集完成

source: Un-Tag Parent Datastore Complete
ja: Un-Tag 親データ・ストアが完了する
ko: 상위 데이터 저장소 태그 해제 완료
zh_cn: 取消标记父数据存储完成
zh_tw: 取消標籤母項資料儲存庫完成

source: Un-Tag Parent Host Complete
ja: Un-Tag の親ホストが完了する
ko: 상위 호스트 태그 해제 완료
zh_cn: 取消标记父主机完成
zh_tw: 取消標記母項主機完成

source: Un-Tag Parent Resource Pool Complete
ja: Un-Tag の親リソース・プールが完了する
ko: 상위 자원 풀 태그 해제 완료
zh_cn: 取消标记父资源池完成
zh_tw: 取消標記母項資源儲存區完成

source: Un-Tag Request
ja: Un-Tag 要求
ko: 요청 태그 해제
zh_cn: 取消标记请求
zh_tw: 取消標記要求

source: Unable to %{action} %{resource}: %{details}
fr: Impossible de %{action} %{resource} : %{details}
ja: %{action} %{resource} を実行できません: %{details}
ko: %{action} %{resource} 불가능: %{details}
zh_cn: 无法%{action} %{resource}：%{details}
zh_tw: 無法 %{action} %{resource}：%{details}

source: Unable to add Repository "%s": %s
ja: リポジトリー "%s" を追加できません: %s
ko: "%s" 저장소를 추가할 수 없음: %s
zh_cn: 无法添加存储库“%s”：%s
zh_tw: 無法新增儲存庫 "%s"：%s

source: Unable to add Security Group to Instance "%{name}": %{details}
fr: Impossible d''ajouter le groupe de sécurité à l'instance "%{name}" : %{details}
ja: セキュリティー・グループをインスタンス "%{name}" に追加できません: %{details}
ko: 인스턴스 "%{name}"에 보안 그룹을 추가할 수 없음: %{details}
zh_cn: 无法向实例“%{name}”添加安全组：%{details}
zh_tw: 無法將安全群組新增至實例 "%{name}"：%{details}

source: Unable to add Subnet "%{name}": %{details}
fr: Impossible d'ajouter le sous-réseau "%{name}": %{details}
ja: サブネット "%{name}" を追加できません: %{details}
ko: 서브넷 "%{name}"을(를) 추가할 수 없음: %{details}
zh_cn: 无法添加子网“%{name}”：%{details}
zh_tw: 無法新增子網路 "%{name}"：%{details}

source: Unable to add nodes: %{error}
fr: Impossible d'ajouter des nœuds : %{error}
ja: ノードを追加できません: %{error}
ko: 노드를 추가할 수 없음: %{error}
zh_cn: 无法添加节点：%{error}
zh_tw: 無法新增節點：%{error}

source: Unable to associate Floating IP %{address} with Instance "%{name}": %{details}
fr: Impossible d'associer l'IP flottante %{address} à l'instance "%{name}" : %{details}
ja: フローティング IP %{address} をインスタンス "%{name}" に関連付けることはできません: %{details}
ko: 유동 IP %{address}을(를) 인스턴스 "%{name}"과(와) 연관시킬 수 없음: %{details}
zh_cn: 无法将浮动 IP %{address} 与实例“%{name}”相关联：%{details}
zh_tw: 無法將浮動 IP %{address} 與實例 "%{name}" 建立關聯：%{details}

source: Unable to associate Floating IP with Instance "%{name}": %{details}
fr: Impossible d'associer l'IP flottante à l'instance "%{name}" : %{details}
ja: フローティング IP をインスタンス "%{name}" に関連付けることはできません: %{details}
ko: 유동 IP를 인스턴스 "%{name}"과(와) 연관시킬 수 없음: %{details}
zh_cn: 无法将浮动 IP 与实例“%{name}”相关联：%{details}
zh_tw: 無法將浮動 IP 與實例 "%{name}" 建立關聯：%{details}

source: Unable to attach Cloud Volume "%{volume_name}" to %{vm_name}: %{details}
fr: Impossible d'associer le volume cloud "%{volume_name}" à %{vm_name}: %{details}
ja: クラウド・ボリューム "%{volume_name}" を %{vm_name} に割り当てることができません: %{details}
ko: 클라우드 볼륨 "%{volume_name}"을(를) %{vm_name}에 접속할 수 없음: %{details}
zh_cn: 无法将云卷“%{volume_name}”附加至 %{vm_name}：%{details}
zh_tw: 無法將雲端磁區 "%{volume_name}" 連接至 %{vm_name}：%{details}

source: Unable to attach volume: %{error_message}
ja: ボリュームを割り当てることができません: %{error_message}
ko: 볼륨에 접속할 수 없음: %{error_message}
zh_cn: 无法附加卷：%{error_message}
zh_tw: 無法連接磁區：%{error_message}

source: Unable to auto-create user because LDAP search returned no data for user: [%{name}]
fr: La création automatique de l'utilisateur est impossible car la recherche LDAP n'a renvoyé aucune donnée pour l'utilisateur : [%{name}]
ja: ユーザー: [%{name}] の LDAP 検索でデータが返されないため、ユーザーを自動作成できません
ko: LDAP 검색이 사용자에 대한 데이터를 리턴하지 않아서 사용자를 자동 작성할 수 없음: [%{name}]
zh_cn: 无法自动创建用户，因为 LDAP 搜索未向用户 [%{name}] 返回数据
zh_tw: 無法自動建立使用者，因為 LDAP 搜尋未傳回使用者的資料：[%{name}]

source: Unable to create Cloud Network "%{name}": %{details}
fr: Impossible de créer le réseau cloud "%{name}": %{details}
ja: クラウド・ネットワーク "%{name}" を作成できません: %{details}
ko: 클라우드 네트워크 "%{name}"을(를) 작성할 수 없음: %{details}
zh_cn: 无法创建云网络“%{name}”：%{details}
zh_tw: 無法建立雲端網路 "%{name}"：%{details}

source: Unable to create Cloud Volume "%{name}": %{details}
fr: Impossible de créer le volume cloud "%{name}": %{details}
ja: クラウド・ボリューム "%{name}" を作成できません: %{details}
ko: 클라우드 볼륨 "%{name}"을(를) 작성할 수 없음: %{details}
zh_cn: 无法创建云卷“%{name}”：%{details}
zh_tw: 無法建立雲端磁區 "%{name}"：%{details}

source: Unable to create Floating IP "%{address}": %{details}
fr: Impossible de créer l'IP flottante "%{address}" : %{details}
ja: フローティング IP "%{address}" を作成できません: %{details}
ko: 유동 IP "%{address}"을(를) 작성할 수 없음: %{details}
zh_cn: 无法创建浮动 IP“%{address}”：%{details}
zh_tw: 無法建立浮動 IP "%{address}"：%{details}

source: Unable to create Security Group "%{name}": %{details}
fr: Impossible de créer le groupe de sécurité "%{name}": %{details}
ja: セキュリティー・グループ "%{name}" を作成できません: %{details}
ko: 보안 그룹 "%{name}"을(를) 작성할 수 없음: %{details}
zh_cn: 无法创建安全组“%{name}”：%{details}
zh_tw: 無法建立安全群組 "%{name}"：%{details}

source: Unable to create a new template copy "%{name}": new template content cannot be empty.
fr: Impossible de créer une copie du modèle "%{name}" : le contenu du nouveau modèle ne peut pas être vide.
ja: 新しいテンプレート・コピー "%{name}" を作成することはできません: 新しいテンプレートの内容は空にできません。
ko: 새 템플리트 사본 "%{name}"을(를) 작성할 수 없음: 새 템플리트 컨텐츠가 비어 있어서는 안됩니다.
zh_cn: 无法创建新的模板备份“%{name}”：新的模板内容不能为空。
zh_tw: 無法建立新的範本副本 "%{name}"：新範本內容不能是空的。

source: Unable to create a new template copy "%{name}": old and new template content have to differ.
fr: Impossible de créer une copie du modèle "%{name}" : l'ancien et le nouveau modèle doivent être différents.
ja: 新しいテンプレート・コピー "%{name}" を作成することはできません: 新旧のテンプレートの内容は異なっている必要があります。
ko: 새 템플리트 사본 "%{name}"을(를) 작성할 수 없음: 이전 및 신규 템플리트 컨텐츠가 서로 달라야 합니다.
zh_cn: 无法创建新的模板备份“%{name}”：旧的和新的模板内容必须不同。
zh_tw: 無法建立新的範本副本 "%{name}"：舊範本內容和新範本內容必須不同。

source: Unable to create a new template copy %s: old and new template content have to differ.
fr: Impossible de créer une copie du nouveau modèle %s : le contenu de l'ancien et du nouveau modèle doit être différent.
ja: 新しいテンプレート・コピー %s を作成できません。新旧のテンプレートの内容は異なっている必要があります。
ko: 새 템플리트 사본 %s을(를) 작성할 수 없음: 이전 및 새 템플리트 컨텐츠는 서로 달라야 합니다.
zh_cn: 无法创建新的模板副本%s ：旧的和新的模板内容必须不同。
zh_tw: 無法建立新的範本副本 %s：舊範本內容和新範本內容必須不同。

source: Unable to delete "%{name}" because it has associated ports.
ja: ポートが関連付けられているため、"%{name}" を削除できません。
ko: 연관된 포트가 있으므로 "%{name}"을(를) 삭제할 수 없습니다.
zh_cn: 无法删除“%{name}”，因为它有关联的端口。
zh_tw: 無法刪除 "%{name}"，因為它具有關聯的埠。

source: Unable to delete Backup "%{name}": %{details}
fr: Impossible de supprimer la sauvegarde "%{name}" : %{details}
ja: バックアップ "%{name}" を削除できません: %{details}
ko: 백업 "%{name}"을(를) 삭제할 수 없음: %{details}
zh_cn: 无法删除备份“%{name}”：%{details}
zh_tw: 無法刪除備份："%{name}"：%{details}

source: Unable to delete Flavor "%{name}": %{details}
fr: Impossible de supprimer le gabarit "%{name}" : %{details}
ja: フレーバー "%{name}" を削除できません: %{details}
ko: 플레이버 "%{name}"을(를) 삭제할 수 없음: %{details}
zh_cn: 无法删除风格“%{name}”：%{details}
zh_tw: 無法刪除特性："%{name}"：%{details}

source: Unable to delete read-only WidgetSet
ja: 読み取り専用の WidgetSet を削除することはできません
ko: 읽기 전용 위젯 세트를 삭제할 수 없음
zh_cn: 无法删除只读窗口小部件集
zh_tw: 無法刪除唯讀小組件集

source: Unable to detach Cloud Volume "%{volume_name}" from %{vm_name}: %{details}
fr: Impossible de dissocier le volume cloud "%{volume_name}" de %{vm_name}: %{details}
ja: クラウド・ボリューム "%{volume_name}" を%{vm_name} から割り当て解除できません: %{details}
ko: 클라우드 볼륨 "%{volume_name}"을(를) %{vm_name}에서 분리할 수 없음: %{details}
zh_cn: 无法从 %{vm_name} 拆离云卷“%{volume_name}”：%{details}
zh_tw: 無法將雲端磁區 "%{volume_name}" 與 %{vm_name} 分離：%{details}

source: Unable to detach volume: %{error_message}
ja: ボリュームを割り当て解除できません: %{error_message}
ko: 볼륨을 분리할 수 없음: %{error_message}
zh_cn: 无法分离卷：%{error_message}
zh_tw: 無法分離磁區：%{error_message}

source: Unable to disassociate Floating IP %{address} from Instance "%{name}": %{details}
fr: Impossible de dissocier l'IP flottante %{address} de l'instance "%{name}" : %{details}
ja: フローティング IP %{address} をインスタンス "%{name}" との関連付けから解除できません: %{details}
ko: 인스턴스 "%{name}"에서 유동 IP %{address}을(를) 연관 해제할 수 없음: %{details}
zh_cn: 无法从实例“%{name}”解除关联浮动 IP %{address}：%{details}
zh_tw: 無法解除浮動 IP %{address} 與實例 "%{name}" 的關聯：%{details}

source: Unable to disassociate Floating IP from Instance "%{name}": %{details}
fr: Impossible de dissocier l'IP flottante de l'instance "%{name}" : %{details}
ja: フローティング IP とインスタンス "%{name}" との関連付けを解除できません: %{details}
ko: 인스턴스 "%{name}"에서 유동 IP를 연관 해제할 수 없음: %{details}
zh_cn: 无法从实例“%{name}”解除关联浮动 IP：%{details}
zh_tw: 無法解除浮動 IP 與實例 "%{name}" 的關聯：%{details}

source: Unable to edit Repository "%s": %s
ja: リポジトリー "%s" を編集できません: %s
ko: "%s" 저장소를 편집할 수 없음: %s
zh_cn: 无法编辑存储库“%s”：%s
zh_tw: 無法編輯儲存庫 "%s"：%s

source: Unable to evacuate Instance "%{name}": %{details}
fr: Impossible d''évacuer l'instance "%{name}" : %{details}
ja: インスタンス "%{name}" を退避できません: %{details}
ko: 인스턴스 "%{name}"을(를) 비울 수 없음: %{details}
zh_cn: 无法撤除实例“%{name}”：%{details}
zh_tw: 無法退出實例 "%{name}"：%{details}

source: Unable to find %{class} with name %{name}
fr: Impossible de trouver une %{class} dénommée %{name}
ja: 名前 %{name} の %{class} が見つかりません
ko: %{name} 이름의 %{class}을(를) 찾을 수 없음
zh_cn: 无法找到名为 %{name} 的 %{class}
zh_tw: 找不到名稱為 %{name} 的 %{class}

source: Unable to find Host with Id: [%{id}]
fr: Impossible de trouver un hôte avec l'ID : [%{id}]
ja: Id: [%{id}] のホストが見つかりません
ko: 다음 ID의 호스트를 찾을 수 없음: [%{id}]
zh_cn: 无法找到标识为 [%{id}] 的主机
zh_tw: 在目錄中找不到 ID 為 [%{id}] 的主機

source: Unable to find VM with Id: [%{vm_id}]
fr: Impossible de trouver une VM avec l'ID : [%{vm_id}]
ja: Id: [%{vm_id}] の VM が見つかりません
ko: 다음 ID의 VM을 찾을 수 없음: [%{vm_id}]
zh_cn: 无法找到标识为 [%{vm_id}] 的虚拟机
zh_tw: 在目錄中找不到 ID 為 [%{vm_id}] 的 VM

source: Unable to find Vm
fr: Impossible de trouver une VM
ja: VM が見つかりません
ko: Vm을 찾을 수 없음
zh_cn: 无法找到虚拟机
zh_tw: 找不到 VM

source: Unable to find object with class: [%{class_name}], Id: [%{number}]
fr: Impossible de trouver un objet de classe : [%{class_name}], ID : [%{number}]
ja: クラス: [%{class_name}]、Id: [%{number}] のオブジェクトが見つかりません
ko: 다음 클래스가 있는 오브젝트를 찾을 수 없음: [%{class_name}], ID: [%{number}]
zh_cn: 无法找到类为 [%{class_name}] 标识为 [%{number}] 的对象
zh_tw: 找不到類別為 [%{class_name}] 的物件，ID：[%{number}]

source: Unable to find source Template/Vm with id [%{number}]
fr: Impossible de trouver un modèle/une VM source avec l'ID [%{number}]
ja: id [%{number}] のソース・テンプレート/VM が見つかりません
ko: [%{number}] ID의 소스 템플리트/Vm을 찾을 수 없음
zh_cn: 无法找到标识为 [%{number}] 的源模板/虚拟机
zh_tw: 在目錄中找不到 ID 為 [%{number}] 的範本/Vm

source: Unable to find strategy for Configured Systems selection
ja: 構成済みシステム選択のストラテジーが見つかりません
ko: 구성된 시스템 선택사항에 대한 전략을 찾을 수 없음
zh_cn: 无法找到“配置的系统”选择的策略
zh_tw: 找不到已配置系統選擇的策略

source: Unable to find strategy for VM selection
fr: Impossible de trouver une stratégie pour la sélection de VM
ja: VM 選択のストラテジーが見つかりません
ko: VM 선택사항에 대한 전략을 찾을 수 없습니다.
zh_cn: 无法找到虚拟机选择策略
zh_tw: 找不到 VM 選項的策略

source: Unable to find task with id: [%{task_id}]
fr: Impossible de trouver une tâche avec l'ID : [%{task_id}]
ja: id: [%{task_id}] のタスクが見つかりません
ko: 다음 ID의 태스크를 찾을 수 없음: [%{task_id}]
zh_cn: 无法找到标识为 [%{task_id}] 的任务
zh_tw: 找不到 ID 為 [%{task_id}] 的作業

source: Unable to find user %{user_name} in directory
fr: Impossible de trouver l'utilisateur %{user_name} dans le répertoire
ja: ディレクトリーでユーザー %{user_name} が見つかりません
ko: 디렉토리에서 %{user_name} 사용자를 찾을 수 없음
zh_cn: 在目录中无法找到用户 %{user_name}
zh_tw: 在目錄中找不到使用者 %{user_name}

source: Unable to find user '%{name}'
fr: Impossible de trouver l'utilisateur '%{name}'
ja: ユーザー '%{name}' が見つかりません
ko: '%{name}' 사용자를 찾을 수 없음
zh_cn: 无法找到用户“%{name}”
zh_tw: 找不到使用者 '%{name}'

source: Unable to find user '%{user}'
fr: Impossible de trouver l'utilisateur '%{user}'
ja: ユーザー '%{user}' が見つかりません
ko: '%{user}' 사용자를 찾을 수 없음
zh_cn: 无法找到用户“%{user}”
zh_tw: 找不到使用者 '%{user}'

source: Unable to find user with userid 'options[:userid]'
fr: Impossible de trouver un utilisateur avec l'ID 'options[:userid]'
ja: userid 'options[:userid]' のユーザーが見つかりません
ko: 사용자 ID 'options[:userid]'의 사용자를 찾을 수 없음
zh_cn: 无法找到用户标识是“options[:userid]”的用户
zh_tw: 找不到使用者 ID 為 'options[:userid]' 的使用者

source: Unable to find user_role 'EvmRole-%{role_name}' for group '%{group_name}'
fr: Impossible de trouver le rôle 'EvmRole-%{role_name}' pour le groupe '%{group_name}'
ja: グループ '%{group_name}' の user_role 'EvmRole-%{role_name}' が見つかりません
ko: 그룹 '%{group_name}'에 대한 user_role 'EvmRole-%{role_name}'을(를) 찾을 수 없음
zh_cn: 无法为组“%{group_name}”找到用户 user_role“EvmRole-%{role_name}”
zh_tw: 找不到群組 '%{group_name}' 的 user_role 'EvmRole-%{role_name}'

source: Unable to generate report if a task with id [%{number}] is not found!
fr: Impossible de générer le rapport si une tâche avec l'ID [%{number}] est introuvable !
ja: id [%{number}] のタスクが見つからない場合は、レポートを生成できません。
ko: ID [%{number}]의 태스크를 찾을 수 없는 경우 보고서를 생성할 수 없습니다!
zh_cn: 如果没有找到标识为 [%{number}] 的任务，将无法产生报告！
zh_tw: 如果找不到 ID 為 [%{number}] 的作業，則無法產生報告！

source: Unable to get attributes for external user %{user_name} - %{error}
fr: Impossible d'obtenir des attributs pour les utilisateurs externes %{user_name} - %{error}
ja: 外部ユーザー %{user_name}の属性を取得できません - %{error}
ko: 외부 사용자 %{user_name}에 대한 속성을 가져올 수 없음 - %{error}
zh_cn: 无法获取外部用户 %{user_name} 的属性 - %{error}
zh_tw: 無法取得外部使用者 %{user_name} - %{error} 的屬性

source: Unable to get groups for user %{user_name} - %{error}
fr: Impossible d'obtenir des groupes pour l'utilisateur%{user_name} - %{error}
ja: ユーザー %{user_name} のグループを取得できません - %{error}
ko: 사용자 %{user_name}에 대한 그룹을 가져올 수 없음 - %{error}
zh_cn: 无法获取用户 %{user_name} 的组 - %{error}
zh_tw: 無法取得使用者 %{user_name} - %{error} 的群組

source: Unable to initiate scale down: %{message}
fr: Impossible de lancer l'opération de réduction : %{message}
ja: スケールダウンを開始できません: %{message}
ko: 스케일링 축소를 시작할 수 없음: %{message}
zh_cn: 无法启动缩小：%{message}
zh_tw: 無法起始縮減：%{message}

source: Unable to initiate scale up: %{message}
fr: Impossible de lancer l'opération d''augmentation : %{message}
ja: スケールアップを開始できません: %{message}
ko: 스케일링 확대를 시작할 수 없음: %{message}
zh_cn: 无法启动扩展：%{message}
zh_tw: 無法起始擴增：%{message}

source: Unable to live migrate Instance "%{name}": %{details}
fr: Impossible de procéder à la migration dynamique de l'instance "%{name}": %{details}
ja: インスタンス "%{name}" のライブ・マイグレーションを実行できません: %{details}
ko: 인스턴스 "%{name}"을(를) 라이브 마이그레이션할 수 없음: %{details}
zh_cn: 无法即时迁移实例“%{name}”：%{details}
zh_tw: 無法移轉實例 "%{name}"：%{details}

source: Unable to process data for job with id %{job_id}
ja: id %{job_id} のジョブのデータを処理できません。
ko: ID %{job_id}>의 작업에 대한 데이터를 처리할 수 없음
zh_cn: 无法为标识为 %{job_id} 的作业处理数据
zh_tw: 無法處理 ID 為 %{job_id} 的工作的資料

source: Unable to process data for job with id <%{number}>. Job not found.
fr: Impossible de traiter les données de la tâche avec l'ID <%{number}>. Tâche introuvable.
ja: id <%{number}> のジョブのデータを処理できません。ジョブが見つかりません。
ko: ID <%{number}>의 작업에 대한 데이터를 처리할 수 없습니다. 작업을 찾을 수 없습니다.
zh_cn: 无法为标识为 <%{number}> 的作业处理数据。作业找不到。
zh_tw: 無法處理 ID 為 <%{number}> 的工作資料。找不到工作。

source: Unable to reconfigure Instance "%{name}": %{details}
fr: Impossible de reconfigurer l'instance "%{name}" : %{details}
ja: インスタンス "%{name}" を再構成できません: %{details}
ko: 인스턴스 "%{name}"을(를) 재구성할 수 없음: %{details}
zh_cn: 无法重新配置实例“%{name}”：%{details}
zh_tw: 無法重新配置實例 "%{name}"：%{details}

source: Unable to refresh Repository "%{name}": %{details}
fr: Impossible d'actualiser le référentiel "%{name}" : %{details}
ja: リポジトリー "%{name}" を更新できません: %{details}
ko: 저장소 "%{name}"을(를) 새로 고칠 수 없음: %{details}
zh_cn: 无法刷新存储库“%{name}”：%{details}
zh_tw: 無法重新整理儲存庫："%{name}"：%{details}

source: Unable to refresh the provider while it is suspended
fr: Impossible d'actualiser le fournisseur lorsqu'il est suspendu
ja: 中断中はプロバイダーを更新できません
ko: 제공자가 일시중단된 동안에는 제공자를 새로 고칠 수 없습니다.
zh_cn: 供应商被暂挂时，无法刷新
zh_tw: 無法重新整理已暫止的提供者

source: Unable to relocate VM: Specified Datastore is not a valid object
fr: Impossible de relocaliser la VM : le magasin de données spécifié n'est pas un objet valide
ja: VM を再配置できません: 指定されたデータ・ストアは有効なオブジェクトではありません
ko: VM을 재배치할 수 없음: 지정된 데이터 저장소가 유효한 오브젝트가 아닙니다.
zh_cn: 无法改变虚拟机的位置: 指定的数据存储不是一个有效的项
zh_tw: 無法重新定位 VM：所指定的資料儲存庫不是有效的物件

source: Unable to relocate VM: Specified Host is not a valid object
fr: Impossible de relocaliser la VM : l'hôte spécifié n'est pas un objet valide
ja: VM を再配置できません: 指定されたホストは有効なオブジェクトではありません
ko: VM을 재배치할 수 없음: 지정된 호스트가 유효한 오브젝트가 아닙니다.
zh_cn: 无法改变虚拟机的位置: 指定的主机不是一个有效的项
zh_tw: 無法重新定位 VM：所指定的主機不是有效的物件

source: Unable to relocate VM: Specified Resource Pool is not a valid object
fr: Impossible de relocaliser la VM : le pool de ressources spécifié n'est pas un objet valide
ja: VM を再配置できません: 指定されたリソース・プールは有効なオブジェクトではありません
ko: VM을 재배치할 수 없음: 지정된 리소스 풀이 유효한 오브젝트가 아닙니다.
zh_cn: 无法改变虚拟机的位置: 指定的资源池不是一个有效的项
zh_tw: 無法重新定位 VM：所指定的資源儲存區不是有效的物件

source: Unable to remove Security Group from Instance "%{name}": %{details}
fr: Impossible de supprimer le groupe de sécurité de l'instance "%{name}": %{details}
ja: インスタンス "%{name}" からセキュリティー・グループを削除できません: %{details}
ko: 인스턴스 "%{name}"에서 보안 그룹을 제거할 수 없음: %{details}
zh_cn: 无法从实例“%{name}”移除安全组：%{details}
zh_tw: 無法從實例 "%{name}" 移除安全群組：%{details}

source: Unable to remove Subnet "%{name}": %{details}
fr: Impossible de supprimer le sous-réseau "%{name}": %{details}
ja: サブネット "%{name}" を削除できません: %{details}
ko: 서브넷 "%{name}"을(를) 제거할 수 없음: %{details}
zh_cn: 无法移除子网“%{name}”：%{details}
zh_tw: 無法移除子網路 "%{name}"：%{details}

source: Unable to restore Cloud Volume "%{name}": %{details}
fr: Impossible de restaurer le volume cloud "%{name}" : %{details}
ja: クラウド・ボリューム "%{name}" を復元できません: %{details}
ko: 클라우드 볼륨 "%{name}"을(를) 복원할 수 없음: %{details}
zh_cn: 无法复原云卷“%{name}”：%{details}
zh_tw: 無法還原雲端磁區 "%{name}"：%{details}

source: Unable to sync data for job with id %{job_id}
ja: ID %{job_id} のジョブのデータを同期できません
ko: ID %{job_id}>의 작업에 대한 데이터를 동기화할 수 없음
zh_cn: 无法为标识为 %{job_id} 的作业同步数据
zh_tw: 無法同步 ID 為 %{job_id} 的工作的資料

source: Unable to update Cloud Network "%{name}": %{details}
fr: Impossible de mettre à jour le réseau cloud "%{name}": %{details}
ja: クラウド・ネットワーク "%{name}" を更新できません: %{details}
ko: 클라우드 네트워크 "%{name}"을(를) 업데이트할 수 없음: %{details}
zh_cn: 无法更新云网络“%{name}”：%{details}
zh_tw: 無法更新雲端網路 "%{name}"：%{details}

source: Unable to update Cloud Volume "%{name}": %{details}
fr: Impossible de mettre à jour le volume cloud "%{name}": %{details}
ja: クラウド・ボリューム "%{name}" を更新できません: %{details}
ko: 클라우드 볼륨 "%{name}"을(를) 업데이트할 수 없음: %{details}
zh_cn: 无法更新云卷“%{name}”：%{details}
zh_tw: 無法更新雲端磁區 "%{name}"：%{details}

source: Unable to update Host Aggregate "%{name}": %{details}
fr: Impossible de mettre à jour l'agrégat de machines "%{name}" : %{details}
ja: ホスト・アグリゲート "%{name}" を更新できません: %{details}
ko: 호스트 집계 "%{name}"을(를) 업데이트할 수 없음: %{details}
zh_cn: 无法更新主机聚集“%{name}”：%{details}
zh_tw: 無法更新主機聚集 "%{name}"：%{details}

source: Unacknowledge
fr: Annuler la reconnaissance
ja: 未確認
ko: 수신 미확인
zh_cn: 取消确认
zh_tw: 取消確認

source: Unacknowledged
fr: Non reconnue
ja: 未確認
ko: 수신확인되지 않음
zh_cn: 已取消确认
zh_tw: 未確認

source: Unallocated Space
fr: Espace non alloué
ja: 未割り振りスペース
ko: 할당되지 않은 공간
zh_cn: 未分配的空间
zh_tw: 未配置空間

source: Unarchive Services
fr: Services de désarchivage
ja: サービスのアーカイブ解除
ko: 서비스 아카이브 해제
zh_cn: 取消归档服务
zh_tw: 取消保存服務

source: Unassign
fr: Annuler l'affectation
ja: 割り当て解除
ko: 지정 해제
zh_cn: 取消分配
zh_tw: 取消指派

source: Unassign Alert
fr: Annuler l'affectation de l'alerte
ja: アラートの割り当て解除
ko: 비지정 경보
zh_cn: 取消分配警报
zh_tw: 取消指派警示

source: Unassign Server
ja: サーバーの割り当て解除
ko: 서버 지정 해제
zh_cn: 取消分配服务器
zh_tw: 取消指派伺服器

source: Unassign Server Profile
ja: サーバー・プロファイルの割り当て解除
ko: 서버 프로파일 지정 해제
zh_cn: 取消分配服务器概要文件
zh_tw: 取消指派伺服器設定檔

source: Unassigned
fr: Non affecté
ja: 未割り当て
ko: 지정되지 않음
zh_cn: 未分配
zh_tw: 已取消指派

source: Unassigned:
fr: Non affecté :
ja: 未割り当て:
ko: 미지정:
zh_cn: 未分配的：
zh_tw: 取消指派：

source: Unattended GUI
fr: GUI automatisée
ja: 自動 GUI
ko: 무인 GUI
zh_cn: 无人值守的 GUI
zh_tw: 自動式 GUI

source: Unauthorized object or action
fr: Objet ou action non autorisé(e)
ja: 未承認オブジェクトまたはアクション
ko: 권한이 없는 오브젝트 또는 조치
zh_cn: 未授权对象或操作
zh_tw: 未獲授權的物件或動作

source: Uncknowledge Alert
fr: Annuler la reconnaissance de l'alerte
ja: アラート未確認
ko: 수신 미확인 경보
zh_cn: 取消确认警报
zh_tw: 取消確認警示

source: Uncommitted
ja: 非コミット
ko: 커미트 안됨
zh_cn: 未提交
zh_tw: 未確定

source: Uncommitted Space
fr: Espace non engagé
ja: 非コミット容量
ko: 커미트되지 않은 공간
zh_cn: 未提交的空间
zh_tw: 未確定的空間

source: Underlying %{name}
fr: %{name} sous-jacent(e)
ja: 基礎となる %{name}
ko: 기본 %{name}
zh_cn: 底层 %{name}
zh_tw: 基礎 %{name}

source: Undo the last change
fr: Annuler la dernière modification
ja: 前回の変更を元に戻す
ko: 마지막 변경사항 실행 취소
zh_cn: 取消最后的修改
zh_tw: 還原前次變更

source: Unexpected error encountered
fr: Une erreur inattendue s'est produite
ja: 予期しないエラーが発生しました
ko: 예기치 않은 오류가 발생했습니다.
zh_cn: 遇到意外的错误
zh_tw: 發現非預期錯誤

source: Unexpected response returned from system, see log for details
fr: Réponse inattendue reçue du système, consultez le journal pour obtenir plus détails
ja: 予期しない応答がシステムから返されました。詳細についてはログを参照してください
ko: 시스템에서 예기치 않은 응답이 리턴됨, 자세한 내용은 로그를 참조하십시오.
zh_cn: 系统返回意外响应，请参阅日志
zh_tw: 系統傳回非預期的回應，請參閱日誌以取得詳細資料

source: Unexpected response returned from system: %{error_message}
fr: Réponse inattendue renvoyée par le système : %{error_message}
ja: 予期しない応答がシステムから返されました: %{error_message}
ko: 시스템에서 예기치 않은 응답이 리턴됨: %{error_message}
zh_cn: 从系统返回意外响应：%{error_message}
zh_tw: 從系統傳回非預期的回應：%{error_message}
