Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Are you sure you want initiate content generation for this Widget now?
fr: Voulez-vous vraiment initier la génération de contenu pour ce Widget maintenant ?
ja: このウィジェットに対してすぐにコンテンツの生成を開始しますか?
ko: 이 위젯의 컨텐츠 생성을 지금 시작하시겠습니까?
zh_cn: 您确定现在要为此窗口小部件启动内容生成吗？
zh_tw: 您確定要立即起始產生此小組件的內容嗎？

source: Are you sure you want the retirement options to be copied from provisioning?
fr: Voulez-vous vraiment que les options de désactivation soient copiées à partir de la mise en œuvre ?
ja: リタイヤ・オプションをプロビジョニングからコピーしますか?
ko: 프로비저닝에서 폐기 옵션을 복사하시겠습니까?
zh_cn: 您确定要从供应复制停用选项吗？
zh_tw: 您確定要從供應中複製的淘汰選項嗎？

source: Are you sure you want to copy this Alert?
fr: Voulez-vous vraiment copier cette alerte ?
ja: このアラートをコピーしますか?
ko: 이 경보를 복사하시겠습니까?
zh_cn: 您确定要复制此警报吗？
zh_tw: 您確定要複製此警示嗎？

source: Are you sure you want to create Policy [%{new_policy_description}] from this Policy?
fr: Voulez-vous vraiment créer la stratégie [%{new_policy_description}] à partir de cette stratégie ?
ja: このポリシーからポリシー [%{new_policy_description}] を作成しますか?
ko: 이 정책에서 [%{new_policy_description}] 정책을 작성하시겠습니까?
zh_cn: 确认是否想要从该策略创建策略 [%{new_policy_description}]？
zh_tw: 您確定要從這個原則建立原則 [%{new_policy_description}] 嗎？

source: Are you sure you want to delete category '%{category_name}'?
fr: Voulez-vous vraiment supprimer la catégorie '%{category_name}' ?
ja: カテゴリー '%{category_name}' を削除しますか?
ko: '%{category_name}' 카테고리를 삭제하시겠습니까?
zh_cn: 是否确定要删除类别“%{category_name}”？
zh_tw: 確定要刪除種類 '%{category_name}' 嗎？

source: Are you sure you want to delete field from schema?
fr: Voulez-vous vraiment supprimer le champ du schéma ?
ja: スキーマからフィールドを削除しますか?
ko: 스키마에서 필드를 삭제하시겠습니까?
zh_cn: 确定要从模式里删除字段吗？
zh_tw: 您確定要從綱目中刪除欄位嗎？

source: Are you sure you want to delete forest %{ldaphost} ?
fr: Voulez-vous vraiment supprimer la forêt %{ldaphost} ?
ja: フォレスト %{ldaphost} を削除しますか?
ko: %{ldaphost} 포레스트를 삭제하시겠습니까?
zh_cn: 确定要删除森林 %{ldaphost} 吗？
zh_tw: 您確定要刪除樹系 %{ldaphost} 嗎？

source: Are you sure you want to delete input field from method?
fr: Voulez-vous vraiment supprimer le champ d'entrée de la méthode ?
ja: メソッドから入力フィールドを削除しますか?
ko: 메소드에서 입력 필드를 삭제하시겠습니까?
zh_cn: 确定要从方法里删除输入字段吗？
zh_tw: 您確定要從方法中刪除輸入欄位嗎？

source: Are you sure you want to delete mapping '%{label_name}'?
fr: Êtes-vous sûr de vouloir supprimer le mappage '%{label_name}' ?
ja: マッピング '%{label_name}' を削除しますか?
ko: '%{label_name}' 맵핑을 삭제하시겠습니까?
zh_cn: 是否确定要删除映射“%{label_name}”？
zh_tw: 確定要刪除對映 '%{label_name}' 嗎？

source: Are you sure you want to delete orphaned records for user '%{user}'?
fr: Voulez-vous vraiment supprimer les enregistrements orphelins pour l'utilisateur '%{user}' ?
ja: ユーザー '%{user}' の孤立したレコードを削除しますか?
ko: 사용자 %{user}에 대한 고아 레코드를 삭제하시겠습니까?
zh_cn: 确定要删除用户“%{user}”的孤线程记录吗？
zh_tw: 您確定要刪除使用者 '%{user}'的孤立記錄嗎？

source: Are you sure you want to delete selected Actions?
ja: 選択したアクションを削除しますか?
ko: 선택한 조치를 삭제하시겠습니까?
zh_cn: 您确定要删除所选操作吗？
zh_tw: 您確定要刪除選取的動作嗎？

source: Are you sure you want to delete selected Conditions?
ja: 選択した条件を削除しますか?
ko: 선택한 조건을 삭제하시겠습니까?
zh_cn: 您确定要删除所选条件吗？
zh_tw: 您確定要刪除選取的條件嗎？

source: Are you sure you want to delete the following Ansible Tower Provider?
ja: 以下の Ansible Tower プロバイダーを削除しますか?
ko: 다음 Ansible Tower 제공자를 삭제하시겠습니까?
zh_cn: 您确定要删除下列 Ansible Tower 提供程序吗？
zh_tw: 確定要刪除下列 Ansible Tower 提供者嗎？

source: Are you sure you want to delete the following Ansible Tower Providers?
ja: 以下の Ansible Tower プロバイダーを削除しますか?
ko: 다음 Ansible Tower 제공자를 삭제하시겠습니까?
zh_cn: 您确定要删除下列 Ansible Tower 提供程序吗？
zh_tw: 確定要刪除下列 Ansible Tower 提供者嗎？

source: Are you sure you want to delete the following Button Group?
ja: 以下のボタン・グループを削除しますか?
ko: 다음 단추 그룹을 삭제하시겠습니까?
zh_cn: 您确定要删除下列按钮组吗？
zh_tw: 確定要刪除下列按鈕群組嗎？

source: Are you sure you want to delete the following Button?
ja: 以下のボタンを削除しますか?
ko: 다음 단추를 삭제하시겠습니까?
zh_cn: 您确定要删除下列按钮吗？
zh_tw: 確定要刪除下列按鈕嗎？

source: Are you sure you want to delete the following Configuration Management Provider?
ja: 以下の構成管理プロバイダーを削除しますか?
ko: 다음 구성 관리 제공자를 삭제하시겠습니까?
zh_cn: 您确定要删除下列配置管理提供程序吗？
zh_tw: 確定要刪除下列配置管理提供者嗎？

source: Are you sure you want to delete the following Configuration Management Providers?
ja: 以下の構成管理プロバイダーを削除しますか?
ko: 다음 구성 관리 제공자를 삭제하시겠습니까?
zh_cn: 您确定要删除下列配置管理提供程序吗？
zh_tw: 確定要刪除下列配置管理提供者嗎？

source: Are you sure you want to delete the following Key Pair?
ja: 以下の鍵ペアを削除しますか?
ko: 다음 키 쌍을 삭제하시겠습니까?
zh_cn: 您确定要删除下列密钥对吗？
zh_tw: 確定要刪除下列金鑰組嗎？

source: Are you sure you want to delete the following Key Pairs?
ja: 以下の鍵ペアを削除しますか?
ko: 다음 키 쌍을 삭제하시겠습니까?
zh_cn: 您确定要删除下列密钥对吗？
zh_tw: 確定要刪除下列金鑰組嗎？

source: Are you sure you want to delete the following Service?
ja: 以下のサービスを削除してもよろしいですか?
ko: 다음 서비스를 삭제하시겠습니까?
zh_cn: 您确定要删除以下服务吗？
zh_tw: 您確定要刪除下列服務嗎？

source: Are you sure you want to delete the following credential?
ja: 以下の資格情報を削除しますか?
ko: 다음 인증 정보를 삭제하시겠습니까?
zh_cn: 您确定要删除下列凭证吗？
zh_tw: 確定要刪除下列認證嗎？

source: Are you sure you want to delete the following credentials?
ja: 以下の資格情報を削除しますか?
ko: 다음 인증 정보를 삭제하시겠습니까?
zh_cn: 您确定要删除下列凭证吗？
zh_tw: 確定要刪除下列認證嗎？

source: Are you sure you want to delete the following repositories?
ja: 以下のリポジトリーを削除しますか?
ko: 다음 저장소를 삭제하시겠습니까?
zh_cn: 您确定要删除下列存储库吗？
zh_tw: 確定要刪除下列儲存庫嗎？

source: Are you sure you want to delete the following repository?
ja: 以下のリポジトリーを削除しますか?
ko: 다음 저장소를 삭제하시겠습니까?
zh_cn: 您确定要删除下列存储库吗？
zh_tw: 確定要刪除下列儲存庫嗎？

source: Are you sure you want to delete these volumes?
ja: これらのボリュームを削除しますか?
ko: 이 볼륨을 삭제하시겠습니까?
zh_cn: 您确定要删除这些卷吗？
zh_tw: 您確定要刪除這些磁區嗎？

source: Are you sure you want to delete this %{condition_type} Condition?
fr: Voulez-vous vraiment supprimer cette condition %{condition_type} ?
ja: この %{condition_type}の条件を削除しますか?
ko: 이 %{condition_type} 조건을 삭제하시겠습니까?
zh_cn: 确定要删除此%{condition_type}条件吗？
zh_tw: 您確定要刪除這個 %{condition_type} 條件嗎？

source: Are you sure you want to delete this %{policy_type} Policy?
fr: Voulez-vous vraiment supprimer cette stratégie %{policy_type} ?
ja: この %{policy_type}のポリシーを削除しますか?
ko: 이 %{policy_type} 정책을 삭제하시겠습니까?
zh_cn: 确定要删除此%{policy_type}策略吗？
zh_tw: 您確定要刪除此%{policy_type}原則嗎？

source: Are you sure you want to delete this Action?
fr: Voulez-vous vraiment supprimer cette action ?
ja: このアクションを削除しますか?
ko: 이 조치를 삭제하시겠습니까?
zh_cn: 您确定要删除此操作吗？
zh_tw: 您確定要刪除此動作嗎？

source: Are you sure you want to delete this Alert Profile?
fr: Voulez-vous vraiment supprimer ce profil d'alerte ?
ja: このアラート・プロファイルを削除しますか?
ko: 이 경보 프로파일을 삭제하시겠습니까?
zh_cn: 您确定要删除此警报概要文件吗？
zh_tw: 您確定要刪除此警示設定檔嗎？

source: Are you sure you want to delete this Alert?
fr: Voulez-vous vraiment supprimer cette alerte ?
ja: このアラートを削除しますか?
ko: 이 경보를 삭제하시겠습니까?
zh_cn: 您确定要删除此警报吗？
zh_tw: 您確定要刪除此警示嗎？

source: Are you sure you want to delete this Group?
fr: Voulez-vous vraiment supprimer ce groupe ?
ja: このグループを削除しますか?
ko: 이 그룹을 삭제하시겠습니까?
zh_cn: 您确定要删除此组吗？
zh_tw: 您確定要刪除此群組嗎？

source: Are you sure you want to delete this Policy Alerts?
ja: このポリシー・アラートを削除しますか?
ko: 이 정책 경보를 삭제하시겠습니까?
zh_cn: 您确定要删除此策略警报吗？
zh_tw: 確定要刪除此原則警示嗎？

source: Are you sure you want to delete this Policy Profile?
ja: このポリシー・プロファイルを削除しますか?
ko: 이 정책 프로파일을 삭제하시겠습니까?
zh_cn: 您确定要删除此策略概要文件吗？
zh_tw: 確定要刪除此原則設定檔嗎？

source: Are you sure you want to delete this Policy Profiles?
ja: このポリシー・プロファイルを削除しますか?
ko: 이 정책 프로파일을 삭제하시겠습니까?
zh_cn: 您确定要删除此策略概要文件吗？
zh_tw: 確定要刪除此原則設定檔嗎？

source: Are you sure you want to delete this Request?
fr: Êtes-vous sûr de vouloir supprimer cette Requête ?
ja: この要求を削除しますか?
ko: 이 요청을 삭제하시겠습니까?
zh_cn: 您确定要删除此请求吗？
zh_tw: 您確定要刪除此要求嗎？

source: Are you sure you want to delete this Role?
fr: Êtes-vous sûr de vouloir supprimer ce Rôle ?
ja: このロールを削除しますか?
ko: 이 역할을 삭제하시겠습니까?
zh_cn: 您确定要删除此角色吗？
zh_tw: 您確定要刪除此角色嗎？

source: Are you sure you want to delete this User?
fr: Êtes-vous sûr de vouloir supprimer cet utilisateur ?
ja: このユーザーを削除しますか?
ko: 이 사용자를 삭제하시겠습니까?
zh_cn: 您确定要删除此用户吗？
zh_tw: 您確定要刪除此使用者嗎？

source: Are you sure you want to delete this Zone?
fr: Êtes-vous sûr de vouloir supprimer cette Zone ?
ja: このゾーンを削除しますか?
ko: 이 구역을 삭제하시겠습니까?
zh_cn: 您确定要删除此区吗？
zh_tw: 您確定要刪除此區域嗎？

source: Are you sure you want to delete this host initiator?
ja: このホスト・イニシエーターを削除しますか?
ko: 이 호스트 이니시에이터를 삭제하시겠습니까?
zh_cn: 确定要删除此主机发起程序吗？
zh_tw: 確定要刪除此主機起始器嗎？

source: Are you sure you want to delete this host initiators?
ja: このホスト・イニシエーターを削除しますか?
ko: 이 호스트 이니시에이터를 삭제하시겠습니까?
zh_cn: 确定要删除此主机启动程序吗？
zh_tw: 確定要刪除此主機起始器嗎？

source: Are you sure you want to delete this item and all of it's children?
fr: Êtes-vous sûr de vouloir supprimer cet élément et tous les éléments sous-jacents ?
ja: この項目と付随する子をすべて削除しますか?
ko: 이 항목과 모든 하위를 삭제하시겠습니까?
zh_cn: 您确定要删除这一项以及它的子项吗？
zh_tw: 您確定要刪除此項目及其所有子項嗎？

source: Are you sure you want to delete this physical storage? Note that all of the attached services (e.g. volumes) will be unmapped.
ja: この物理ストレージを削除しますか? すべての接続されているサービス (ボリュームなど) がマップ解除されるので注意してください。
ko: 이 물리적 스토리지를 삭제하시겠습니까? 접속된 모든 서비스(예: 볼륨)가 맵핑 해제됩니다.
zh_cn: 您确定要删除此物理存储器吗？ 请注意，将取消映射所有连接的服务（例如，卷）。
zh_tw: 您確定要刪除此實體儲存體嗎？請注意，將取消對映所有附加服務（例如，磁區）。

source: Are you sure you want to delete this volume?
ja: このボリュームを削除しますか?
ko: 이 볼륨을 삭제하시겠습니까?
zh_cn: 您确定要删除此卷吗？
zh_tw: 您確定要刪除此磁區嗎？

source: Are you sure you want to permanently delete the following catalog bundle?
ja: 次のカタログ・バンドルを完全に削除しますか?
ko: 다음 카탈로그 번들을 영구적으로 삭제하시겠습니까?
zh_cn: 您确定要永久删除以下目录组合吗？
zh_tw: 您確定要永久刪除下列型錄軟體組嗎？

source: Are you sure you want to permanently delete the following catalog item?
ja: 以下のカタログ項目を完全に削除しますか?
ko: 다음 카탈로그 항목을 영구적으로 삭제하시겠습니까?
zh_cn: 确定要永久删除下列目录项吗？
zh_tw: 您確定要永久刪除下列型錄項目嗎？

source: Are you sure you want to remove %s from the Dashboard?
ja: ダッシュボードから %s を削除してもよろしいですか?
ko: 대시보드에서 %s을(를) 제거하시겠습니까?
zh_cn: 确定要将 %s 从仪表板中移除吗？
zh_tw: 您確定要從「儀表板」中移除 %s？

source: Are you sure you want to remove '%{title}'from the Dashboard?
fr: Êtes-vous sûr de vouloir supprimer '%{title}' du Dashboard ?
ja: ダッシュボードから '%{title}' を削除しますか?
ko: 대시보드에서 '%{title}'을(를) 제거하시겠습니까?
zh_cn: 您确定要从仪表板里移除“%{title}”吗？
zh_tw: 確定要從儀表板中移除 '%{title}' 嗎？

source: Are you sure you want to remove selected Items?
fr: Êtes-vous sûr de vouloir supprimer les Éléments sélectionnés ?
ja: 選択した項目を削除しますか?
ko: 선택한 항목을 제거하시겠습니까?
zh_cn: 您确定要移除所选的项吗？
zh_tw: 您確定要移除選取的項目嗎？

source: Are you sure you want to remove the selected Domains?
fr: Êtes-vous sûr de vouloir supprimer les Domaines sélectionnés ?
ja: 選択したドメインを削除しますか?
ko: 선택한 도메인을 제거하시겠습니까?
zh_cn: 您确定要移除所选的域吗？
zh_tw: 您確定要移除選取的網域嗎？

source: Are you sure you want to remove the selected Instances?
fr: Êtes-vous sûr de vouloir supprimer les Instances sélectionnées ?
ja: 選択したインスタンスを削除しますか?
ko: 선택한 인스턴스를 제거하시겠습니까?
zh_cn: 您确定要移除所选的实例吗？
zh_tw: 您確定要移除選取的實例嗎？

source: Are you sure you want to remove the selected Methods?
fr: Êtes-vous sûr de vouloir supprimer les Méthodes sélectionnées ?
ja: 選択したメソッドを削除しますか?
ko: 선택한 메소드를 제거하시겠습니까?
zh_cn: 您确定要移除所选的方法吗？
zh_tw: 您確定要移除選取的方法嗎？

source: Are you sure you want to remove the selected Namespaces?
fr: Voulez-vous vraiment supprimer les espaces de nommage sélectionnés ?
ja: 選択した名前空間を削除しますか?
ko: 선택한 네임스페이스를 제거하시겠습니까?
zh_cn: 您确定要移除所选的名称空间吗？
zh_tw: 您確定要移除選取的名稱空間嗎？

source: Are you sure you want to remove this Class?
fr: Êtes-vous sûr de vouloir supprimer cette Classe ?
ja: このクラスを削除しますか?
ko: 이 클래스를 제거하시겠습니까?
zh_cn: 您确定要移除此类吗？
zh_tw: 您確定要移除此類別嗎？

source: Are you sure you want to remove this Custom Image?
fr: Êtes-vous sûr de vouloir supprimer cette Image customisée ?
ja: このカスタム・イメージを削除しますか?
ko: 이 사용자 정의 이미지를 제거하시겠습니까?
zh_cn: 您确定要移除此定制镜像吗？
zh_tw: 您確定要移除此自訂影像嗎？

source: Are you sure you want to remove this Domain?
fr: Êtes-vous certain de vouloir supprimer ce Domaine ?
ja: このドメインを削除しますか?
ko: 이 도메인을 제거하시겠습니까?
zh_cn: 您确定你要移除此域吗？
zh_tw: 您確定要移除此網域嗎？

source: Are you sure you want to remove this Instance?
fr: Êtes-vous certain de vouloir supprimer cette Instance ?
ja: このインスタンスを削除しますか?
ko: 이 인스턴스를 제거하시겠습니까?
zh_cn: 您确定你要移除此实例吗？
zh_tw: 您確定要移除此實例嗎？

source: Are you sure you want to remove this Method?
fr: Êtes-vous certain de vouloir supprimer cette Méthode ?
ja: このメソッドを削除しますか?
ko: 이 메소드를 제거하시겠습니까?
zh_cn: 您确定你要移除此方法吗？
zh_tw: 您確定要移除此方法嗎？

source: Are you sure you want to remove this Namespace?
fr: Voulez-vous vraiment supprimer cet espace de nommage ?
ja: この名前空間を削除しますか?
ko: 이 네임스페이스를 제거하시겠습니까?
zh_cn: 您确定要移除此名称空间吗？
zh_tw: 您確定要移除此名稱空間嗎？

source: Are you sure you want to remove this Provisioning Entry Point?
fr: Voulez-vous vraiment supprimer ce Point d'entrée de mise en service ?
ja: このプロビジョニングのエントリー・ポイントを削除しますか?
ko: 이 프로비저닝 시작점을 제거하시겠습니까?
zh_cn: 您确定要移除此供应入口点吗？
zh_tw: 您確定要移除這個供應進入點嗎？

source: Are you sure you want to remove this Reconfigure Entry Point?
fr: Voulez-vous vraiment supprimer ce Point d'entrée de reconfiguration ?
ja: この再構成のエントリー・ポイントを削除しますか?
ko: 이 재구성 시작점을 제거하시겠습니까?
zh_cn: 您确定要移除此重新配置入口点吗？
zh_tw: 您確定要移除此重新配置進入點嗎？

source: Are you sure you want to remove this Retirement Entry Point?
fr: Voulez-vous vraiment supprimer ce Point d'entrée de déclassement ?
ja: このリタイヤのエントリー・ポイントを削除しますか?
ko: 이 폐기 시작점을 제거하시겠습니까?
zh_cn: 您确定要移除此停用入口点吗？
zh_tw: 您確定要移除淘汰進入點嗎？

source: Are you sure you want to reset this Dashboard's Widgets to the defaults?
fr: Voulez-vous vraiment rétablir les composants d'interface par défaut de ce tableau de bord ?
ja: このダッシュボードのウィジェットをデフォルト設定にリセットしますか?
ko: 대시보드의 위젯을 기본값으로 재설정하시겠습니까?
zh_cn: 您确定要将此仪表板的窗口小部件重置为缺省值吗？
zh_tw: 您確定要將這個「儀表板」的小組件重設為預設值嗎？

source: Argument must be an options hash
fr: L'argument doit être un hachage d'options
ja: 引数はオプション・ハッシュにしてください
ko: 인수는 옵션 해시여야 합니다.
zh_cn: 参数必须为选项散列
zh_tw: 引數必須是選項雜湊

source: Ascending
fr: Croissant
ja: 昇順
ko: 오름차순
zh_cn: 升序
zh_tw: 升序

source: Asset - Uptime (Seconds)
fr: Ressource - Temps de disponibilité (secondes)
ja: アセット - アップタイム (秒)
ko: 자산 - 가동 시간(초)
zh_cn: 资产 - 上线时间（秒）
zh_tw: 資產 - 執行時間（秒）

source: Asset Detail
ja: アセットの詳細
ko: 자산 세부사항
zh_cn: 资产详情
zh_tw: 資產詳細資料

source: Asset Details
fr: Informations sur l'actif
ja: アセットの詳細
ko: 자산 세부사항
zh_cn: 资产详情
zh_tw: 資產詳細資料

source: Asset Name
fr: Nom de la ressource
ja: アセット名
ko: 자산 이름
zh_cn: 资产名称
zh_tw: 資產名稱

source: Asset Tag
ja: アセット・タグ
ko: 자산 태그
zh_cn: 资产标签
zh_tw: 資產標記

source: Asset detail
fr: Information sur la ressource
ja: アセットの詳細
ko: 자산 세부사항
zh_cn: 资产详情
zh_tw: 資產詳細資料

source: Asset tag
fr: Balise de ressource
ja: アセット・タグ
ko: 자산 태그
zh_cn: 资产标签
zh_tw: 資產標籤

source: AssetDetail|Contact
ja: 連絡先
ko: AssetDetail|문의
zh_cn: 联系人
zh_tw: 聯絡

source: AssetDetail|Description
ja: 説明
ko: AssetDetail|설명
zh_cn: 描述
zh_tw: 說明

source: AssetDetail|Field replaceable unit
fr: AssetDetail|Unité remplaçable dans le champ
ja: フィールドの置き換え可能なユニット
ko: AssetDetail|FRU(Field Replaceable Unit)
zh_cn: 字段可替换单元
zh_tw: 現場可更換單元

source: AssetDetail|Href slug
fr: AssetDetail|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: AssetDetail|Location
fr: AssetDetail|Emplacement
ja: 場所
ko: AssetDetail|위치
zh_cn: 位置
zh_tw: 位置

source: AssetDetail|Location led ems ref
fr: AssetDetail|Réf. EMS du voyant de l'emplacement
ja: ロケーションの LED EMS 状態
ko: AssetDetail|위치 led ems ref
zh_cn: 位置 led ems 引用
zh_tw: 位置 led ems 參照

source: AssetDetail|Location led state
fr: AssetDetail|État du voyant de l'emplacement
ja: ロケーションの LED 状態
ko: AssetDetail|위치 led 상태
zh_cn: 位置 led 状态
zh_tw: 位置 led 狀態

source: AssetDetail|Lowest rack unit
fr: AssetDetail|Unité de rack inférieure
ja: 最も低いラック・ユニット
ko: AssetDetail|가장 낮은 랙 장치
zh_cn: 最低机架单元
zh_tw: 最低機架單元

source: AssetDetail|Machine type
fr: AssetDetail|Type de machine
ja: マシン・タイプ
ko: AssetDetail|머신 유형
zh_cn: 机器型号
zh_tw: 機型

source: AssetDetail|Manufacturer
fr: AssetDetail|Fabricant
ja: 製造元
ko: AssetDetail|제조업체
zh_cn: 厂商
zh_tw: 製造商

source: AssetDetail|Model
fr: AssetDetail|Modèle
ja: モデル
ko: AssetDetail|모델
zh_cn: 型号
zh_tw: 型號

source: AssetDetail|Part number
fr: AssetDetail|Numéro de référence
ja: パーツ番号
ko: AssetDetail|부품 번호
zh_cn: 部件编号
zh_tw: 產品編號

source: AssetDetail|Product name
fr: AssetDetail|Nom du produit
ja: 製品名
ko: AssetDetail|제품 이름
zh_cn: 产品名称
zh_tw: 產品名稱

source: AssetDetail|Rack name
fr: AssetDetail|Nom du rack
ja: ラック名
ko: AssetDetail|랙 이름
zh_cn: 机架名称
zh_tw: 機架名稱

source: AssetDetail|Region description
fr: AssetDetail|Description de la région
ja: リージョンの説明
ko: AssetDetail|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: AssetDetail|Region number
fr: AssetDetail|Numéro de la région
ja: リージョン番号
ko: AssetDetail|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: AssetDetail|Resource type
fr: AssetDetail|Type de ressource
ja: リソース・タイプ
ko: AssetDetail|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: AssetDetail|Room
fr: AssetDetail|Salle
ja: ルーム
ko: AssetDetail|룸
zh_cn: 房间
zh_tw: 房間

source: AssetDetail|Serial number
fr: AssetDetail|Numéro de série
ja: シリアル番号
ko: AssetDetail|일련 번호
zh_cn: 序列号
zh_tw: 序號

source: Assign
fr: Assigner
ja: 割り当て
ko: 지정
zh_cn: 分配
zh_tw: 指派

source: Assign Alert
fr: Assigner l'alerte
ja: アラートの割り当て
ko: 지정 경보
zh_cn: 分配警报
zh_tw: 指派警示

source: Assign Catalog Items
fr: Assigner des Éléments du Catalogue
ja: カタログ項目の割り当て
ko: 카탈로그 항목 지정
zh_cn: 分配目录项
zh_tw: 指派型錄項目

source: Assign Filters
fr: Assigner des Filtres
ja: フィルターの割り当て
ko: 필터 지정
zh_cn: 分配过滤器
zh_tw: 指派過濾器

source: Assign Hosts and Datastores to Embedded SmartProxies in Zone: "%{zone_description}"
fr: Affecter des hôtes et des magasins de données à des proxys dynamiques intégrés dans la zone : "%{zone_description}"
ja: ホストおよびデータ・ストアをゾーン ("%{zone_description}") の組み込み SmartProxy に割り当てます。
ko: 구역 "%{zone_description}"에서 임베디드 SmartProxy에 호스트 및 데이터 저장소 지정
zh_cn: 分配主机和数据存储到区：“%{zone_description}”中内置的 SmartProxy
zh_tw: 將主機和資料儲存庫指派給區域 "%{zone_description}" 中內嵌的 SmartProxy

source: Assign Profile to Analysis Task
fr: Assigner un profil à une tâche analytique
ja: 分析タスクへプロファイルの割り当て
ko: 분석 태스크에 프로파일 지정
zh_cn: 向分析任务分配概要文件
zh_tw: 將設定檔指派給分析作業

source: Assign Server
ja: サーバーの割り当て
ko: 서버 지정
zh_cn: 分配服务器
zh_tw: 指派伺服器

source: Assign Server Profile
ja: サーバー・プロファイルの割り当て
ko: 서버 프로파일 지정
zh_cn: 分配服务器概要文件
zh_tw: 指派伺服器設定檔

source: Assign To
fr: Assigner à
ja: 割り当て先
ko: 지정 대상
zh_cn: 分配给
zh_tw: 指派對象

source: Assign buttons
ja: ボタンの割り当て
ko: 단추 지정
zh_cn: 分配按钮
zh_tw: 指派按鈕

source: Assigned Analysis Profile
fr: Profil d'Analyse assigné
ja: 割り当てられる分析プロファイル
ko: 지정된 분석 프로파일
zh_cn: 分配的分析概要文件
zh_tw: 已指派分析設定檔

source: Assigned Filters (read only)
fr: Filtres assignés (lecture seule)
ja: 割り当てられるフィルター (読み取り専用)
ko: 지정된 필터(읽기 전용)
zh_cn: 分配的过滤器（只读）
zh_tw: 已指派過濾器（唯讀）

source: Assigned Profile
ja: 割り当てられたプロファイル
ko: 지정된 프로파일
zh_cn: 已分配的概要文件
zh_tw: 已指派設定檔

source: Assigned Profiles
ja: 割り当てられるプロファイル
ko: 지정된 프로파일
zh_cn: 分配的概要文件
zh_tw: 指派的設定檔

source: Assigned Server Profile
ja: 割り当てられたサーバー・プロファイル
ko: 지정된 서버 프로파일
zh_cn: 已分配服务器概要文件
zh_tw: 已指派伺服器設定檔

source: Assigned Server Role
ja: 割り当てられたサーバー・ロール
ko: 지정된 서버 역할
zh_cn: 分配的服务器角色
zh_tw: 已指派伺服器角色

source: Assigned To
fr: Assigné à
ja: 割り当て先
ko: 지정 대상
zh_cn: 分配给
zh_tw: 已指派給

source: Assigned Value
fr: Valeur Assignée
ja: 割り当てられる値
ko: 지정된 값
zh_cn: 分配的值
zh_tw: 指派的值

source: Assigned server role
fr: Rôle de serveur assigné
ja: 割り当てられるサーバー・ロール
ko: 지정된 서버 역할
zh_cn: 分配的服务器角色
zh_tw: 指派的伺服器角色

source: Assigned tags
fr: Balises assignées
ja: 割り当てられたタグ
ko: 지정된 태그
zh_cn: 分配的标签
zh_tw: 指派的標籤

source: Assigned to Host
fr: Attribué à l'hôte
ja: ホストへの割り当て
ko: 호스트에 지정됨
zh_cn: 已分配到主机
zh_tw: 指派給主機

source: Assigned to Policies
fr: Assigné aux stratégies
ja: ポリシーへの割り当て
ko: 정책에 지정됨
zh_cn: 分配的策略
zh_tw: 已指派給原則

source: AssignedServerRole|Active
fr: Actif
ja: アクティブ
ko: AssignedServerRole|활성
zh_cn: 活动
zh_tw: 作用中

source: AssignedServerRole|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: AssignedServerRole|Priority
fr: Priorité
ja: 優先順位
ko: AssignedServerRole|우선순위
zh_cn: 优先级
zh_tw: 優先順序

source: AssignedServerRole|Region description
fr: Description de la région
ja: リージョンの説明
ko: AssignedServerRole|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: AssignedServerRole|Region number
fr: Numéro de la région
ja: リージョン番号
ko: AssignedServerRole|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Assigning %{hosts} but only have %{hosts_count} hosts available.
fr: Affectation de %{hosts}, mais %{hosts_count} hôtes seulement sont disponibles.
ja: %{hosts}を割り当てていますが、利用できるホストは %{hosts_count} 個のみです。
ko: %{hosts}을(를) 지정 중이지만 %{hosts_count} 호스트만 사용 가능합니다.
zh_cn: 正在分配 %{hosts}，但只有 %{hosts_count} 个可用的主机。
zh_tw: 正在指派 %{hosts}，但是只有 %{hosts_count} 台主機可用。

source: Assignments
fr: Affectations
ja: 割り当て
ko: 지정
zh_cn: 分配
zh_tw: 指派

source: Assignments Accordion
fr: Accordéon - allocations
ja: 割り当てアコーディオン
ko: 지정 아코디언
zh_cn: 分配折叠菜单
zh_tw: 指派協定

source: Associate Floating IP
fr: Associer une adresse IP flottante
ja: フローティング IP の関連付け
ko: 유동 IP 연관
zh_cn: 关联浮动 IP
zh_tw: 關聯浮動 IP

source: Associate Floating IP "%{address}"
fr: Associer l'adresse IP flottante "%{address}"
ja: フローティング IP "%{address}" の関連付け
ko: 유동 IP "%{address}" 연관
zh_cn: 关联浮动 IP“%{address}”
zh_tw: 關聯浮動 IP "%{address}"

source: Associate Floating IP with Instance
fr: Associer une adresse IP flottante à l'instance
ja: インスタンスへのフローティング IP の関連付け
ko: 인스턴스와 유동 IP 연관
zh_cn: 关联浮动 IP 和实例
zh_tw: 關聯浮動 IP 與實例

source: Associate Floating IP with Instance '%{name}'
fr: Associer une adresse IP flottante à l'instance '%{name}'
ja: インスタンス '%{name}' へのフローティング IP の関連付け
ko: 유동 IP를 '%{name}' 인스턴스와 연관
zh_cn: 将浮动 IP 与实例“%{name}”相关联
zh_tw: 將浮動 IP 與實例 '%{name}' 建立關聯

source: Associate a Floating IP with this Instance
fr: Associer une adresse IP flottante à cette instance
ja: このインスタンスへのフローティング IP の関連付け
ko: 이 인스턴스와 유동 IP 연관
zh_cn: 关联浮动 IP 和此实例
zh_tw: 將浮動 IP 與此實例產生關聯

source: Associate/Disassociate a Floating IP
fr: Associer/dissocier une IP flottante
ja: フローティング IP の関連付け/関連付け解除
ko: 유동 IP 연관/연관 해제
zh_cn: 关联/取消关联浮动 IP
zh_tw: 關聯/解除關聯浮動 IP

source: Associated IDs
ja: 関連 ID
ko: 연관된 ID
zh_cn: 关联的标识
zh_tw: 關聯的 ID

source: Associated Port ID (blank to disassociate)
fr: ID de port associé (rien pour dissocier)
ja: 関連ポート ID (空白は関連付けを解除)
ko: 연관된 포트 ID(연관을 해제하려면 공백)
zh_cn: 已关联端口 ID（空白表示取消关联）
zh_tw: 相關聯的埠 ID （保留為空白則取消關聯）

source: Associated Profile
ja: 関連プロファイル
ko: 연관된 프로파일
zh_cn: 关联的概要文件
zh_tw: 相關聯的設定檔

source: Associated Record IDs
ja: 関連レコード ID
ko: 연관된 레코드 ID
zh_cn: 关联的记录标识
zh_tw: 關聯的記錄 ID

source: Associated Server Profile
ja: 関連サーバー・プロファイル
ko: 연관된 서버 프로파일
zh_cn: 关联的服务器概要文件
zh_tw: 相關聯的伺服器設定檔

source: Associating Floating IP %{address} with Instance "%{name}"
fr: Association de l'adresse IP flottante %{address} à l'instance "%{name}"
ja: フローティング IP %{address} とインスタンス"%{name}" との関連付け
ko: 유동 IP %{address}을(를) 인스턴스 "%{name}"과(와) 연관
zh_cn: 正在将浮动 IP %{address} 与实例“%{name}”关联
zh_tw: 將浮動 IP %{address} 與實例 "%{name}" 建立關聯

source: Associating Floating IP with %{model} "%{name}"
fr: Association de l'adresse IP flottante à %{model} "%{name}"
ja: %{model} "%{name}" へのフローティング IP の関連付け
ko: 유동 IP를 %{model} "%{name}"과(와) 연관 중
zh_cn: 正在将浮动 IP 与 %{model}“%{name}”关联
zh_tw: 將浮動 IP 與 %{model} "%{name}" 建立關聯

source: Association Information
fr: Information sur l'association
ja: 関連付け情報
ko: 연관 정보
zh_cn: 关联信息
zh_tw: 關聯資訊

source: Association of Floating IP with Instance "%{name}" was cancelled by the user
fr: L'association de l'adresse IP flottante à l'instance "%{name}" a été annulée par l'utilisateur
ja: インスタンス "%{name}" へのフローティング IP の関連付けはユーザーにより取り消されました
ko: 사용자가 유동 IP와 인스턴스 "%{name}"의 연관을 취소했습니다.
zh_cn: 用户已取消将浮动 IP 与实例“%{name}”关联的操作
zh_tw: 使用者已取消將浮動 IP 與實例 "%{name}" 建立關聯

source: Associations
ja: 関連付け
ko: 연관
zh_cn: 关联
zh_tw: 關聯

source: Associations (%{count})
ja: 関連付け (%{count})
ko: 연관(%{count})
zh_cn: 关联 (%{count})
zh_tw: 關聯 (%{count})

source: Assume role ARN
ja: 想定ロール ARN
ko: 역할 ARN 가정
zh_cn: 承担角色 ARN
zh_tw: 採用角色 ARN

source: At least 1 VM must be selected for Policy Simulation
fr: Au moins 1 VM doit être sélectionnée pour la simulation de stratégie
ja: ポリシーのシミュレーションには 1 つ以上の VM を選択してください
ko: 정책 시뮬레이션을 위한 하나 이상의 VM을 선택해야 합니다.
zh_cn: 必须为策略模拟至少选择一个虚拟机
zh_tw: 必須選取至少 1 個 VM 以進行原則模擬

source: At least 1 item must be selected for export
fr: Au moins 1 élément doit être sélectionné pour exporter
ja: エクスポートには 1 つ以上の項目を選択してください
ko: 내보낼 하나 이상의 항목을 선택해야 함
zh_cn: 必须为导出至少选择一个项目
zh_tw: 必須選取至少 1 個項目來匯出
