Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Common Secret
ja: 共通シークレット
ko: 공통 시크릿
zh_cn: 通用密钥
zh_tw: 一般密碼

source: Company Name
fr: Nom de l'entreprise
ja: 会社名
ko: 회사 이름
zh_cn: 公司名称
zh_tw: 公司名稱

source: Company Tag
ja: 企業タグ
ko: 회사 태그
zh_cn: 公司标记
zh_tw: 公司標籤

source: Compare
fr: Comparer
ja: 比較
ko: 비교
zh_cn: 比较
zh_tw: 比較

source: Compare %{name}
fr: Comparer %{name}
ja: %{name}の比較
ko: %{name} 비교
zh_cn: 比较%{name}
zh_tw: 比較 %{name}

source: Compare %{vm_or_template}
fr: Comparer %{vm_or_template}
ja: %{vm_or_template}の比較
ko: %{vm_or_template} 비교
zh_cn: 比较%{vm_or_template}
zh_tw: 比較 %{vm_or_template}

source: Compare List of Clusters
ja: クラスターのリストの比較
ko: 클러스터 비교 목록
zh_cn: 比较集群列表
zh_tw: 比較叢集清單

source: Compare List of Hosts
ja: ホストのリストの比較
ko: 호스트 비교 목록
zh_cn: 比较主机列表
zh_tw: 比較主機清單

source: Compare Mode
fr: Mode de comparaison
ja: 比較モード
ko: 비교 모드
zh_cn: 比较模式
zh_tw: 比較模式

source: Compare Selected Templates
fr: Comparer les modèles sélectionnés
ja: 選択したテンプレートの比較
ko: 선택한 템플리트 비교
zh_cn: 比较所选的模板
zh_tw: 比較選取的範本

source: Compare Selected items
fr: Comparer les éléments sélectionnés
ja: 選択した項目の比較
ko: 선택한 항목 비교
zh_cn: 比较所选的项
zh_tw: 比較選取的項目

source: Compare To
fr: Comparer à
ja: 比較対象
ko: 비교 대상
zh_cn: 比较
zh_tw: 比較

source: Compare multiple Images
fr: Comparer plusieurs Images
ja: 複数イメージの比較
ko: 복수 이미지 비교
zh_cn: 比较多个镜像
zh_tw: 比較多個映像檔

source: Compare multiple Instances
fr: Comparer plusieurs Instances
ja: 複数インスタンスの比較
ko: 복수 인스턴스 비교
zh_cn: 比较多个实例
zh_tw: 比較多個實例

source: Compare multiple Templates
fr: Comparer plusieurs Modèles
ja: 複数テンプレートの比較
ko: 복수 템플리트 비교
zh_cn: 比较多个模板
zh_tw: 比較多個範本

source: Compare multiple VMs
fr: Comparer plusieurs VM
ja: 複数 VM の比較
ko: 복수 VM 비교
zh_cn: 比较多个虚拟机
zh_tw: 比較多個虛擬機器

source: Compare selected VMs
fr: Comparer les VM sélectionnées
ja: 選択した VM の比較
ko: 선택한 VM 비교
zh_cn: 比较选择的虚拟机
zh_tw: 比較選取的 VM

source: Comparison Sections
fr: Sections de comparaison
ja: 比較セクション
ko: 섹션 비교
zh_cn: 比较部分
zh_tw: 比較區段

source: Compartment ID
ja: コンパートメント ID
ko: 컴파트먼트 ID
zh_cn: 部分标识
zh_tw: 區段 ID

source: Complete
ja: 完了
ko: 완료
zh_cn: 完整
zh_tw: 完成

source: Completed
fr: Complété
ja: 完了
ko: 완료됨
zh_cn: 完成
zh_tw: 已完成

source: Completion Deadline
fr: Date limite de complétion
ja: 完了期限
ko: 완료 최종 기한
zh_cn: 完成期限
zh_tw: 完成截止時間

source: Completion Deadline Seconds
ja: 完了期限 (秒数)
ko: 완료 최종 기한(초)
zh_cn: 完成期限（秒）
zh_tw: 完成截止時間秒數

source: Completion Timestamp
fr: Heure de Complétion
ja: 完了タイム・スタンプ
ko: 완료 시간소인
zh_cn: 完成时间戳记
zh_tw: 完成時間戳記

source: Compliance
fr: Conformité
ja: コンプライアンス
ko: 규정 준수
zh_cn: 合规
zh_tw: 相符性

source: Compliance Check
fr: Vérification de Conformité
ja: コンプライアンス・チェック
ko: 규제 준수 검사
zh_cn: 合规性检查
zh_tw: 相符性檢查

source: Compliance Check on
ja: 次のコンプライアンス・チェック:
ko: 규제 준수 검사
zh_cn: 合规性检查于
zh_tw: 相符性檢查

source: Compliance Detail
ja: コンプライアンスの詳細
ko: 규제 준수 세부사항
zh_cn: 合规性详细信息
zh_tw: 相符性明細

source: Compliance Histories
fr: Historiques de Conformité
ja: コンプライアンス履歴
ko: 규제 준수 히스토리
zh_cn: 合规历史
zh_tw: 相符性歷程

source: Compliance History
fr: Historique de conformité
ja: コンプライアンス履歴
ko: 규제 준수 히스토리
zh_cn: 合规历史
zh_tw: 相符性歷程

source: Compliance Policies
fr: Stratégie de Conformité
ja: コンプライアンス・ポリシー
ko: 규제 준수 정책
zh_cn: 合规性策略
zh_tw: 相符性原則

source: Compliance check not supported for %{class_name} objects
fr: Vérification de la conformité non prise en charge pour les objets %{class_name}
ja: %{class_name}オブジェクトのコンプライアンス・チェックはサポートされていません
ko: %{class_name} 오브젝트에 대한 규제 준수 검사가 지원되지 않음
zh_cn: %{class_name} 项不支持合规性检查
zh_tw: 對於 %{class_name} 物件，不支援相符性檢查

source: Compliance detail
fr: Détail de Conformité
ja: コンプライアンス詳細
ko: 규제 준수 세부사항
zh_cn: 合规性详细信息
zh_tw: 相符性詳細資料

source: ComplianceDetail|Condition desc
fr: Description de la condition
ja: 条件説明
ko: ComplianceDetail|조건 설명
zh_cn: 条件描述
zh_tw: 條件說明

source: ComplianceDetail|Condition result
fr: Résultat de la condition
ja: 条件結果
ko: ComplianceDetail|조건 결과
zh_cn: 条件结果
zh_tw: 條件結果

source: ComplianceDetail|Created on
fr: Date de création
ja: 作成
ko: ComplianceDetail|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ComplianceDetail|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ComplianceDetail|Miq policy desc
fr: Description de la stratégie MIQ
ja: MIQ ポリシー説明
ko: ComplianceDetail|Miq 정책 설명
zh_cn: Miq 策略描述
zh_tw: Miq 原則說明

source: ComplianceDetail|Miq policy result
fr: Résultat de la stratégie MIQ
ja: MIQ ポリシー結果
ko: ComplianceDetail|Miq 정책 결과
zh_cn: Miq 策略结果
zh_tw: Miq 原則結果

source: ComplianceDetail|Region description
fr: Description de la région
ja: リージョンの説明
ko: ComplianceDetail|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ComplianceDetail|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ComplianceDetail|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ComplianceDetail|Resource name
fr: Nom de la ressource
ja: リソース名
ko: ComplianceDetail|리소스 이름
zh_cn: 资源名称
zh_tw: 資源名稱

source: ComplianceDetail|Updated on
fr: Date de mise à jour
ja: 更新
ko: ComplianceDetail|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: Compliance|Compliant
fr: Conforme
ja: コンプライアンス
ko: 규제 준수|준수
zh_cn: 兼容的
zh_tw: 符合標準

source: Compliance|Event type
fr: Type d'événement
ja: イベント・タイプ
ko: 규제 준수|이벤트 유형
zh_cn: 事件类型
zh_tw: 事件類型

source: Compliance|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 규제 준수|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Compliance|Region description
fr: Description de la région
ja: リージョンの説明
ko: 규제 준수|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Compliance|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 규제 준수|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Compliance|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: 규제 준수|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Compliance|Timestamp
fr: Horodatage
ja: タイム・スタンプ
ko: 규제 준수|시간소인
zh_cn: 时间戳记
zh_tw: 時間戳記

source: Compliance|Updated on
fr: Date de mise à jour
ja: 更新
ko: 규제 준수|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: Compliant
fr: Conforme
ja: コンプライアンス
ko: 규제 준수
zh_cn: 合规
zh_tw: 符合標準

source: Compliant as of %{time} Ago
fr: Conforme %{time} avant
ja: %{time} 時点前のコンプライアンス
ko: %{time} 전부터 준수함
zh_cn: %{time} 以前合规
zh_tw: 符合 %{time} 以前的標準

source: Compressed
ja: 圧縮
ko: 압축됨
zh_cn: 已压缩
zh_tw: 已壓縮

source: Compressed View
fr: Vue Compressée
ja: 折りたたみ表示
ko: 압축된 보기
zh_cn: 压缩视图
zh_tw: 壓縮的視圖

source: Compute
ja: コンピュート
ko: 컴퓨팅
zh_cn: 计算
zh_tw: 計算

source: Compute Profile
fr: Profil Compute
ja: コンピュート・プロファイル
ko: 컴퓨팅 프로파일
zh_cn: 计算概要文件
zh_tw: 計算設定檔

source: Computer Details
fr: Détails de l'ordinateur
ja: コンピューターの詳細
ko: 컴퓨터 세부사항
zh_cn: 计算机详情
zh_tw: 電腦明細

source: Computer Name
fr: Nom de l'ordinateur
ja: コンピューター名
ko: 컴퓨터 이름
zh_cn: 计算机名称
zh_tw: 電腦名稱

source: Computer System
ja: コンピューター・システム
ko: 컴퓨터 시스템
zh_cn: 计算机系统
zh_tw: 電腦系統

source: Computer system
fr: Système informatique
ja: コンピューター・システム
ko: 컴퓨터 시스템
zh_cn: 计算机系统
zh_tw: 電腦系統

source: ComputerSystem|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ComputerSystem|Managed entity type
fr: Type d'entité géré
ja: 管理対象のエンティティー・タイプ
ko: ComputerSystem|관리 엔티티 유형
zh_cn: 受管实体类型
zh_tw: 受管理實體類型

source: ComputerSystem|Region description
fr: Description de la région
ja: リージョンの説明
ko: ComputerSystem|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ComputerSystem|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ComputerSystem|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Condition
ja: 条件
ko: 조건
zh_cn: 条件

source: Condition "%{name}" was added
fr: La condition "%{name}" a été ajoutée
ja: 条件 "%{name}" が追加されました
ko: 조건 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加条件“%{name}”
zh_tw: 已新增條件 "%{name}"

source: Condition "%{name}" was saved
fr: La condition "%{name}" a été enregistrée
ja: 条件 "%{name}" が保存されました
ko: 조건 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存条件“%{name}”
zh_tw: 已儲存條件 "%{name}"

source: Condition Selection
fr: Sélection de la condition
ja: 条件の選択
ko: 조건 선택사항
zh_cn: 条件选择
zh_tw: 條件選擇

source: Condition Set
ja: 条件セット
ko: 조건 세트
zh_cn: 条件集
zh_tw: 條件集

source: Condition Sets
fr: Ensembles de conditions
ja: 条件セット
ko: 조건 세트
zh_cn: 条件集
zh_tw: 條件集

source: Condition set
fr: Ensemble de conditions
ja: 条件セット
ko: 조건 세트
zh_cn: 条件集
zh_tw: 條件集

source: ConditionSet|Created on
fr: Date de création
ja: 作成
ko: ConditionSet|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ConditionSet|Description
fr: Description
ja: 説明
ko: ConditionSet|설명
zh_cn: 描述
zh_tw: 說明

source: ConditionSet|Guid
fr: GUID
ja: GUID
zh_cn: Guid
zh_tw: Guid

source: ConditionSet|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ConditionSet|Mode
fr: Mode
ja: モード
ko: ConditionSet|모드
zh_cn: 模式
zh_tw: 模式

source: ConditionSet|Name
fr: Nom
ja: 名前
ko: ConditionSet|이름
zh_cn: 名称
zh_tw: 名稱

source: ConditionSet|Owner type
fr: Type de propriétaire
ja: 所有者タイプ
ko: ConditionSet|소유자 유형
zh_cn: 所有者类型
zh_tw: 擁有者類型

source: ConditionSet|Read only
fr: Lecture seule
ja: 読み取り専用
ko: ConditionSet|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: ConditionSet|Region description
fr: Description de la région
ja: リージョンの説明
ko: ConditionSet|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ConditionSet|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ConditionSet|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ConditionSet|Set data
fr: Données de l'ensemble
ja: データの設定
ko: ConditionSet|세트 데이터
zh_cn: 设置数据
zh_tw: 設定資料

source: ConditionSet|Set type
fr: Type d'ensemble
ja: タイプの設定
ko: ConditionSet|세트 유형
zh_cn: 设置类型
zh_tw: 設定類型

source: ConditionSet|Updated on
fr: Date de mise à jour
ja: 更新
ko: ConditionSet|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: ConditionSet|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: ConditionSet|사용자 ID
zh_cn: 用户id
zh_tw: 使用者 ID

source: Conditions
ja: 条件
ko: 조건
zh_cn: 条件
zh_tw: 條件

source: Conditions assigned to Policies can not be deleted
fr: Impossible de supprimer les conditions affectées à des stratégies
ja: ポリシーに割り当てられた条件は削除できません
ko: 정책에 지정된 조건을 삭제할 수 없습니다.
zh_cn: 不能删除分配给策略的条件
zh_tw: 無法刪除指派給原則的條件

source: Condition|Applies to exp
fr: S'applique à l'expression
ja: 式に適用
ko: 조건|exp에 적용함
zh_cn: 应用到表达式
zh_tw: 套用至表示式

source: Condition|Created on
fr: Date de création
ja: 作成
ko: 조건|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: Condition|Description
fr: Description
ja: 説明
ko: 조건|설명
zh_cn: 描述
zh_tw: 說明

source: Condition|Expression
fr: Expression
ja: 式
ko: 조건|표현식
zh_cn: 表达式
zh_tw: 表示式

source: Condition|File mtime
fr: Heure de modification du fichier
ja: ファイル修正時間
ko: 조건|파일 mtime
zh_cn: 文件 mtime
zh_tw: 檔案 mtime

source: Condition|Filename
fr: Nom de fichier
ja: ファイル名
ko: 조건|파일 이름
zh_cn: 文件名称
zh_tw: 檔名

source: Condition|Guid
fr: GUID
ja: GUID
ko: 조건|Guid
zh_cn: Guid
zh_tw: Guid

source: Condition|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 조건|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Condition|Name
fr: Nom
ja: 名前
ko: 조건|이름
zh_cn: 名称
zh_tw: 名稱

source: Condition|Notes
fr: Remarques
ja: メモ
ko: 조건|참고사항
zh_cn: 注记
zh_tw: 附註

source: Condition|Read only
fr: Lecture seule
ja: 読み取り専用
ko: 조건|읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: Condition|Region description
fr: Description de la région
ja: リージョンの説明
ko: 조건|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Condition|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 조건|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Condition|Towhat
fr: Destination
ja: 対象
ko: 조건|Towhat
zh_cn: Towhat
zh_tw: Towhat

source: Condition|Updated on
fr: Date de mise à jour
ja: 更新
ko: 조건|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: Config Pattern
ja: 構成パターン
ko: 구성 패턴
zh_cn: 配置模式
zh_tw: 配置型樣

source: Config Version
fr: Version de config
ja: 構成バージョン
ko: 구성 버전
zh_cn: 配置版本
zh_tw: 配置版本

source: Configuration
ja: 構成
ko: 구성
zh_cn: 配置
zh_tw: 配置

source: Configuration (%{number})
ja: 構成 (%{number})
ko: 구성(%{number})
zh_cn: 配置 (%{number})
zh_tw: 配置 (%{number})

source: Configuration Architecture
ja: 構成アーキテクチャー
ko: 구성 아키텍처
zh_cn: 配置体系结构
zh_tw: 配置架構

source: Configuration Architecture Name
ja: 構成アーキテクチャー名
ko: 구성 아키텍처 이름
zh_cn: 配置体系结构名称
zh_tw: 配置架構名稱

source: Configuration Compute Profile
ja: 構成コンピュート・プロファイル
ko: 구성 컴퓨팅 프로파일
zh_cn: 配置计算概要文件
zh_tw: 配置計算設定檔

source: Configuration Compute Profile Name
ja: 構成コンピュート・プロファイル名
ko: 구성 컴퓨팅 프로파일 이름
zh_cn: 配置计算概要文件名称
zh_tw: 配置計算設定檔名稱

source: Configuration Domain
ja: 構成ドメイン
ko: 구성 도메인
zh_cn: 配置域
zh_tw: 配置網域

source: Configuration Domain Name
ja: 構成ドメイン名
ko: 구성 도메인 이름
zh_cn: 配置域名
zh_tw: 配置網域名稱

source: Configuration Environment
ja: 構成環境
ko: 구성 환경
zh_cn: 配置环境
zh_tw: 配置環境

source: Configuration Environment Name
ja: 構成環境名
ko: 구성 환경 이름
zh_cn: 配置环境名称
zh_tw: 配置環境名稱

source: Configuration Jobs
fr: Tâches de configuration
ja: 構成ジョブ
ko: 구성 작업
zh_cn: 配置作业
zh_tw: 配置工作

source: Configuration Location
fr: Emplacement de configuration
ja: 構成場所
ko: 구성 위치
zh_cn: 配置位置
zh_tw: 配置位置

source: Configuration Management
fr: Gestion de la configuration
ja: 構成管理
ko: 구성 관리
zh_cn: 配置管理
zh_tw: 配置管理

source: Configuration Manager
fr: Gestionnaire de configuration
ja: 構成マネージャー
ko: 구성 관리자
zh_cn: 配置管理器
zh_tw: 配置管理程式

source: Configuration Manager (Foreman)
fr: Gestionnaire de configuration (Foreman)
ja: 構成マネージャー (Foreman)
ko: 구성 관리자(Foreman)
zh_cn: 配置管理器 (Foreman)
zh_tw: 配置管理程式 (Foreman)

source: Configuration Manager (IBM Terraform)
ja: 構成マネージャー (IBM Terraform)
ko: 구성 관리자(IBM Terraform)
zh_cn: 配置管理器 (IBM Terraform)
zh_tw: 配置管理程式 (IBM Terraform)

source: Configuration Managers
fr: Gestionnaires de configuration
ja: 構成マネージャー
ko: 구성 관리자
zh_cn: 配置管理器
zh_tw: 配置管理程式

source: Configuration Managers (Foreman)
fr: Gestionnaires de configuration (Foreman)
ja: 構成マネージャー (Foreman)
ko: 구성 관리자(Foreman)
zh_cn: 配置管理器 (Foreman)
zh_tw: 配置管理程式 (Foreman)

source: Configuration Organization
fr: Organisation de configuration
ja: 構成組織
ko: 구성 조직
zh_cn: 配置机构
zh_tw: 配置組織

source: Configuration Profile
fr: Profil de configuration
ja: 構成プロファイル
ko: 구성 프로파일
zh_cn: 配置概要文件
zh_tw: 配置設定檔

source: Configuration Profile (Foreman)
fr: Profil de configuration (Foreman)
ja: 構成プロファイル (Foreman)
ko: 구성 프로파일(Foreman)
zh_cn: 配置档案 (Foreman)
zh_tw: 配置設定檔 (Foreman)

source: Configuration Profile Name
ja: 構成プロファイル名
ko: 구성 프로파일 이름
zh_cn: 配置概要文件名称
zh_tw: 配置設定檔名稱

source: Configuration Profile console
ja: 構成プロファイル・コンソール
ko: 구성 프로파일 콘솔
zh_cn: 配置概要文件控制台
zh_tw: 配置設定檔主控台

source: Configuration Profile console access failed: Task start failed
ja: 構成プロファイル・コンソールへのアクセスに失敗しました: タスクの開始に失敗しました
ko: 구성 프로파일 콘솔 액세스 실패: 태스크 시작 실패
zh_cn: 配置概要文件控制台访问失败：任务启动失败
zh_tw: 配置設定檔主控台存取失敗：作業啟動失敗

source: Configuration Profile: %{name}
fr: Profil de configuration : %{name}
ja: 構成プロファイル: %{name}
ko: 구성 프로파일: %{name}
zh_cn: 配置概要文件：%{name}
zh_tw: 配置設定檔：%{name}

source: Configuration Profiles
ja: 構成プロファイル
ko: 구성 프로파일
zh_cn: 配置概要文件
zh_tw: 配置設定檔

source: Configuration Profiles (Foreman)
fr: Profils de configuration (Foreman)
ja: 構成プロファイル (Foreman)
ko: 구성 프로파일(Foreman)
zh_cn: 配置档案 (Foreman)
zh_tw: 配置設定檔 (Foreman)

source: Configuration Realm
ja: 構成レルム
ko: 구성 영역
zh_cn: 配置领域
zh_tw: 配置範圍

source: Configuration Realm Name
ja: 構成レルム名
ko: 구성 영역 이름
zh_cn: 配置领域名称
zh_tw: 配置網域範圍名稱

source: Configuration Script
ja: 構成スクリプト
ko: 구성 스크립트
zh_cn: 配置脚本
zh_tw: 配置 Script

source: Configuration Script Base
ja: 構成スクリプト・ベース
ko: 구성 스크립트 기반
zh_cn: 配置脚本库
zh_tw: 配置 Script 基準

source: Configuration Script Payload
ja: 構成スクリプト・ペイロード
ko: 구성 스크립트 페이로드
zh_cn: 配置脚本有效内容
zh_tw: 配置 Script 有效負載

source: Configuration Tag
ja: 構成タグ
ko: 구성 태그
zh_cn: 配置标记
zh_tw: 配置標籤

source: Configuration XML
ja: 構成 XML
ko: 구성 XML
zh_cn: 配置 XML
zh_tw: 配置 XML

source: Configuration changes saved
fr: Changements de configuration sauvés
ja: 構成変更が保存されました
ko: 구성 변경사항이 저장됨
zh_cn: 配置改变已保存
zh_tw: 已儲存配置變更

source: Configuration files of nova service
fr: Fichiers de configuration du service nova
ja: nova サービスの構成ファイル
ko: nova 서비스의 구성 파일
zh_cn: nova 服务的配置文件
zh_tw: nova 服務的配置檔

source: Configuration location
fr: Emplacement de la configuration
ja: 構成場所
ko: 구성 위치
zh_cn: 配置位置
zh_tw: 配置位置

source: Configuration organization
fr: Organisation de configuration
ja: 構成組織
ko: 구성 조직
zh_cn: 配置机构
zh_tw: 配置組織

source: Configuration profile
fr: Profil de configuration
ja: 構成プロファイル
ko: 구성 프로파일
zh_cn: 配置概要文件
zh_tw: 配置設定檔

source: Configuration script base
fr: Base du script de configuration
ja: 構成スクリプト・ベース
ko: 구성 스크립트 기반
zh_cn: 配置脚本库
zh_tw: 配置 Script 基本程式

source: Configuration script source
fr: Source du script de configuration
ja: 構成スクリプト・ソース
ko: 구성 스크립트 소스
zh_cn: 配置脚本源
zh_tw: 配置 Script 來源

source: Configuration settings saved
fr: Paramètres de configuration sauvés
ja: 構成内容が保存されました
ko: 구성 설정이 저장됨
zh_cn: 配置设置已保存
zh_tw: 已儲存配置設定

source: Configuration settings saved for %s Server "%s [%s]" in Zone "%s"
ja: ゾーン "%s" 内の %s サーバー "%s [%s]" について保存されている構成内容
ko: %s 서버 "%s[%s]"에 대한 구성 설정이 구역 "%s"에 저장되었습니다.
zh_cn: 已在区域“%s”中保存 %s 服务器“%s [%s]”的配置设置
zh_tw: 已儲存區域 "%s" 中的 %s 伺服器 "%s [%s]" 的配置設定

source: Configuration settings saved for %{product} Server "%{name} [%{server_id}]" in Zone "%{zone}"
fr: Paramètres de configuration enregistrés pour le serveur %{product} "%{name} [%{server_id}]" dans la zone "%{zone}"
ja: ゾーン "%{zone}" 内の %{product} サーバー "%{name} [%{server_id}]" について保存されている構成内容
ko: %{product} 서버 "%{name}[%{server_id}]"에 대한 구성 설정이 구역 "%{zone}"에 저장되었습니다.
zh_cn: 已在区域“%{zone}”中保存 %{product} 服务器“%{name} [%{server_id}]”的配置设置
zh_tw: 已儲存區域 "%{zone}" 中的 %{product} 伺服器 "%{name} [%{server_id}]" 的配置設定

source: Configuration tag
fr: Balise de configuration
ja: 構成タグ
ko: 구성 태그
zh_cn: 配置标签
zh_tw: 配置標籤

source: ConfigurationLocation|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ConfigurationLocation|Manager ref
fr: Réf. du gestionnaire
ja: マネージャー参照
ko: ConfigurationLocation|관리자 ref
zh_cn: 管理者引用
zh_tw: 管理程式參照

source: ConfigurationLocation|Name
fr: Nom
ja: 名前
ko: ConfigurationLocation|이름
zh_cn: 名称
zh_tw: 名稱

source: ConfigurationLocation|Parent ref
fr: Réf. parent
ja: 親参照
ko: ConfigurationLocation|상위 ref
zh_cn: 父引用
zh_tw: 母項參照

source: ConfigurationLocation|Region description
fr: Description de la région
ja: リージョンの説明
ko: ConfigurationLocation|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ConfigurationLocation|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ConfigurationLocation|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ConfigurationLocation|Title
fr: Titre
ja: タイトル
ko: ConfigurationLocation|제목
zh_cn: 标题
zh_tw: 標題

source: ConfigurationManager
zh_cn: 配置管理器
zh_tw: 配置管理程式

source: ConfigurationOrganization|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ConfigurationOrganization|Manager ref
fr: Réf. du gestionnaire
ja: マネージャー参照
ko: ConfigurationOrganization|관리자 ref
zh_cn: 管理者引用
zh_tw: 管理程式參照

source: ConfigurationOrganization|Name
fr: Nom
ja: 名前
ko: ConfigurationOrganization|이름
zh_cn: 名称
zh_tw: 名稱

source: ConfigurationOrganization|Parent ref
fr: Réf. parent
ja: 親参照
ko: ConfigurationOrganization|상위 ref
zh_cn: 父引用
zh_tw: 母項參照

source: ConfigurationOrganization|Region description
fr: Description de la région
ja: リージョンの説明
ko: ConfigurationOrganization|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ConfigurationOrganization|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ConfigurationOrganization|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ConfigurationOrganization|Title
fr: Titre
ja: タイトル
ko: ConfigurationOrganization|제목
zh_cn: 标题
zh_tw: 標題

source: ConfigurationProfile|Configuration architecture name
fr: Nom de l'architecture de configuration
ja: 構成アーキテクチャー名
ko: ConfigurationProfile|구성 아키텍처 이름
zh_cn: 配置体系结构名称
zh_tw: 配置架構名稱

source: ConfigurationProfile|Configuration compute profile name
fr: Nom du profil Compute de la configuration
ja: 構成コンピュート・プロファイル名
ko: ConfigurationProfile|구성 컴퓨팅 프로파일 이름
zh_cn: 配置计算概要文件名称
zh_tw: 配置計算設定檔名稱

source: ConfigurationProfile|Configuration domain name
fr: Nom du domaine de configuration
ja: 構成ドメイン名
ko: ConfigurationProfile|구성 도메인 이름
zh_cn: 配置域名称
zh_tw: 配置網域名稱

source: ConfigurationProfile|Configuration environment name
fr: Nom de l'environnement de configuration
ja: 構成環境名
ko: ConfigurationProfile|구성 환경 이름
zh_cn: 配置环境名称
zh_tw: 配置環境名稱

source: ConfigurationProfile|Configuration realm name
fr: Nom du domaine de configuration
ja: 構成レルム名
ko: ConfigurationProfile|구성 영역 이름
zh_cn: 配置领域名称
zh_tw: 配置網域範圍名稱

source: ConfigurationProfile|Customization script medium name
fr: Nom de support du script de personnalisation
ja: カスタマイズ・スクリプト・メディア名
ko: ConfigurationProfile|사용자 정의 스크립트 매체 이름
zh_cn: 定制脚本介质名称
zh_tw: 自訂作業 Script 媒體名稱

source: ConfigurationProfile|Customization script ptable name
fr: Nom de la table de partition du script de personnalisation
ja: カスタマイズ・スクリプト・パーティション名
ko: ConfigurationProfile|사용자 정의 스크립트 ptable 이름
zh_cn: 定制脚本 ptable 名称
zh_tw: 自訂作業 Script ptable 名稱

source: ConfigurationProfile|Description
fr: Description
ja: 説明
ko: ConfigurationProfile|설명
zh_cn: 描述
zh_tw: 說明

source: ConfigurationProfile|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ConfigurationProfile|Manager ref
fr: Réf. du gestionnaire
ja: マネージャー参照
ko: ConfigurationProfile|관리자 ref
zh_cn: 管理者引用
zh_tw: 管理程式參照

source: ConfigurationProfile|My zone
fr: Ma zone
ja: マイ・ゾーン
ko: ConfigurationProfile|내 구역
zh_cn: 我的区
zh_tw: 我的區域

source: ConfigurationProfile|Name
fr: Nom
ja: 名前
ko: ConfigurationProfile|이름
zh_cn: 名称
zh_tw: 名稱

source: ConfigurationProfile|Operating system flavor name
fr: Nom du gabarit du système d'exploitation
ja: オペレーティング・システム・フレーバー名
ko: ConfigurationProfile|운영 체제 플레이버 이름
zh_cn: 操作系统风格名称
zh_tw: 作業系統特性名稱

source: ConfigurationProfile|Parent ref
fr: Réf. parent
ja: 親参照
ko: ConfigurationProfile|상위 ref
zh_cn: 父引用
zh_tw: 母項參照

source: ConfigurationProfile|Region description
fr: Description de la région
ja: リージョンの説明
ko: ConfigurationProfile|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ConfigurationProfile|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ConfigurationProfile|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ConfigurationProfile|Target platform
ja: ターゲット・プラットフォーム
ko: ConfigurationProfile|대상 플랫폼
zh_cn: 目标平台
zh_tw: 目標平台

source: ConfigurationProfile|Total configured systems
fr: Nombre total de systèmes configurés
ja: 構成済みシステムの合計
ko: ConfigurationProfile|구성된 시스템 총계
zh_cn: 配置的系统总数
zh_tw: 配置系統總數

source: ConfigurationScriptBase|Description
fr: Description
ja: 説明
ko: ConfigurationScriptBase|설명
zh_cn: 描述
zh_tw: 說明

source: ConfigurationScriptBase|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ConfigurationScriptBase|Manager ref
fr: Réf du gestionnaire
ja: マネージャー参照
ko: ConfigurationScriptBase|관리자 ref
zh_cn: 管理者引用
zh_tw: 管理程式參照

source: ConfigurationScriptBase|Name
fr: Nom
ja: 名前
ko: ConfigurationScriptBase|이름
zh_cn: 名称
zh_tw: 名稱

source: ConfigurationScriptBase|Region description
fr: Description de région
ja: リージョンの説明
ko: ConfigurationScriptBase|지역 설명
zh_cn: 区域说明
zh_tw: 地區說明

source: ConfigurationScriptBase|Region number
fr: Numéro de région
ja: リージョン番号
ko: ConfigurationScriptBase|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ConfigurationScriptBase|Survey spec
fr: Spécifications du questionnaire
ja: 調査仕様
ko: ConfigurationScriptBase|설문조사 스펙
zh_cn: 调查规范
zh_tw: 意見調查規格

source: ConfigurationScriptBase|Variables
fr: Variables
ja: 変数
ko: ConfigurationScriptBase|변수
zh_cn: 变量
zh_tw: 變數

source: ConfigurationScriptSource|Description
fr: Description
ja: 説明
ko: ConfigurationScriptSource|설명
zh_cn: 描述
zh_tw: 說明

source: ConfigurationScriptSource|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ConfigurationScriptSource|Last update error
fr: ConfigurationScriptSource|Erreur de la dernière mise à jour
ja: 最新更新時のエラー
ko: ConfigurationScriptSource|마지막 업데이트 오류
zh_cn: 最后更新错误
zh_tw: 前次更新錯誤

source: ConfigurationScriptSource|Last updated on
fr: ConfigurationScriptSource|Dernière mise à jour le
ja: 前回の更新
ko: ConfigurationScriptSource|마지막 업데이트 날짜
zh_cn: 最后更新时间
zh_tw: 前次更新日期

source: ConfigurationScriptSource|Manager ref
fr: Réf. du gestionnaire
ja: マネージャー参照
ko: ConfigurationScriptSource|관리자 ref
zh_cn: 管理者参考
zh_tw: 管理程式參照

source: ConfigurationScriptSource|Name
fr: Nom
ja: 名前
ko: ConfigurationScriptSource|이름
zh_cn: 名称
zh_tw: 名稱

source: ConfigurationScriptSource|Region description
fr: Région
ja: リージョンの説明
ko: ConfigurationScriptSource|지역 설명
zh_cn: 区域说明
zh_tw: 地區說明

source: ConfigurationScriptSource|Region number
fr: Numéro de région
ja: リージョン番号
ko: ConfigurationScriptSource|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼
