Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Refresh relationships and power states for all items related to this item
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à cet élément
ja: この項目に関連するすべての項目のリレーションシップと電源状態の更新
ko: 이 항목에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与此项相关的所有项的关系和电源状态
zh_tw: 針對與此項目相關的所有項目重新整理關係和電源狀態

source: Refresh relationships and power states for all items related to this item?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés à cet élément ?
ja: この項目に関連するすべての項目のリレーションシップと電源状態を更新しますか?
ko: 이 항목에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기?
zh_cn: 刷新与此项相关的所有项的关系和电源状态?
zh_tw: 針對與此項目相關的所有項目重新整理關係和電源狀態？

source: Refresh relationships for all items related of Provider
fr: Actualiser les relations pour tous les éléments associés au fournisseur
ja: プロバイダーに関連するすべての項目のリレーションシップの更新
ko: 제공자의 관련된 모든 항목에 대한 관계 새로 고치기
zh_cn: 刷新与供应商相关的所有项的关系
zh_tw: 重新整理提供者相關的所有項目的關係

source: Refresh relationships for all items related to Configuration Manager Provider
ja: 構成マネージャー・プロバイダーに関連するすべての項目のリレーションシップの更新
ko: 구성 관리자 제공자에 관련된 모든 항목에 대한 관계 새로 고치기
zh_cn: 刷新与配置管理器供应商相关的所有项的关系
zh_tw: 重新整理與配置管理程式提供者相關之所有項目的關係

source: Refresh relationships for all items related to the selected items
fr: Actualiser les relations pour tous les éléments associés aux éléments sélectionnés
ja: 選択した項目に関連するすべての項目のリレーションシップの更新
ko: 선택한 항목에 관련된 모든 항목에 대한 관계 새로 고치기
zh_cn: 刷新与所选项相关的所有项的关系
zh_tw: 針對與所選項目相關的所有項目重新整理關係

source: Refresh relationships for all items related to the selected items?
fr: Actualiser les relations pour tous les éléments associés aux éléments sélectionnés ?
ja: 選択した項目に関連するすべての項目のリレーションシップの更新
ko: 선택한 항목에 관련된 모든 항목에 대한 관계 새로 고치기?
zh_cn: 刷新与所选项相关的所有项的关系?
zh_tw: 針對與所選項目相關的所有項目重新整理關係？

source: Refresh relationships for all items related to this Provider
fr: Actualiser les relations pour tous les éléments associés à ce fournisseur
ja: このプロバイダーに関連するすべての項目のリレーションシップの更新
ko: 이 제공자에 관련된 모든 항목에 대한 관계 새로 고치기
zh_cn: 刷新与此供应商相关的所有项的关系
zh_tw: 針對與此提供者相關的所有項目重新整理關係

source: Refresh relationships for all items related to this Provider?
fr: Actualiser les relations pour tous les éléments associés à ce fournisseur ?
ja: このプロバイダーに関連するすべての項目のリレーションシップの更新
ko: 이 제공자에 관련된 모든 항목에 대한 관계 새로 고치기?
zh_cn: 刷新与此供应商相关的所有项的关系？
zh_tw: 針對與此提供者相關的所有項目重新整理關係？

source: Refresh selected Ansible Repositories?
fr: Rafraîchir les référentiels Ansible sélectionnés ?
ja: 選択した Ansible リポジトリーを更新しますか?
ko: 선택한 Ansible 저장소 새로 고치기?
zh_cn: 刷新所选的 Ansible 存储库？
zh_tw: 重新整理選取的「Ansible 儲存庫」？

source: Refresh selected Reports
fr: Rafraîchir les rapports sélectionnés
ja: 選択したレポートの更新
ko: 저장된 보고서 새로 고치기
zh_cn: 刷新选择的报告
zh_tw: 重新整理選取的報告

source: Refresh the list
fr: Actualiser la liste
ja: リストの更新
ko: 목록 새로 고치기
zh_cn: 刷新列表
zh_tw: 重新整理清單

source: Refresh this Repository
fr: Actualiser ce référentiel
ja: このリポジトリーの更新
ko: 이 저장소 새로 고치기
zh_cn: 刷新此存储库
zh_tw: 重新整理此儲存庫

source: Refresh this Repository?
fr: Actualiser ce référentiel ?
ja: このリポジトリーを更新しますか?
ko: 이 저장소 새로 고치기?
zh_cn: 刷新此存储库？
zh_tw: 重新整理此儲存庫？

source: Refresh this Widget
ja: このウィジェットの更新
ko: 이 위젯 새로 고치기
zh_cn: 刷新此窗口小部件
zh_tw: 重新整理此小組件

source: Refresh this page
fr: Actualiser la page
ja: このページの更新
ko: 이 페이지 새로 고치기
zh_cn: 刷新此页面
zh_tw: 重新整理此頁面

source: Refresh with a new branch or tag
fr: Actualiser avec une nouvelle branche ou balise
ja: 新規ブランチまたはタグで更新
ko: 새 분기 또는 태그로 새로 고치기
zh_cn: 使用新分支或标签刷新
zh_tw: 以新的分支或標籤來重新整理

source: Refreshing branch/tag for Git-based Domain
fr: Actualisation de la branche/balise pour le domaine Git
ja: Git ベース・ドメインのブランチ/タグを更新
ko: Git 기반 도메인의 분기/태그 새로 고치기
zh_cn: 为基于 Git 的域刷新分支/标签
zh_tw: 正在重新整理 Git 型網域的分支/標籤

source: Refusing to delete a VCB Snapshot
ja: VCB スナップショットの削除の拒否
ko: VCB 스냅샷 삭제가 거부됨
zh_cn: 拒绝删除 VCB 快照
zh_tw: 拒絕刪除 VCB Snapshot

source: Refusing to delete snapshot when there is a Consolidate Helper snapshot
ja: 統合ヘルパー・スナップショットがある場合にスナップショットの削除を拒否
ko: 통합 헬퍼 스냅샷이 있는 경우 스냅샷 삭제가 거부됨
zh_cn: 存在整合帮助程序快照时拒绝删除快照
zh_tw: 存在合併 Helper Snapshot 時拒絕刪除 Snapshot

source: Region
fr: Région
ja: リージョン
ko: 지역
zh_cn: 区域
zh_tw: 地區

source: Region Description
fr: Description de la région
ja: リージョンの説明
ko: 지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Region Number
ja: リージョン番号
ko: 지역 번호
zh_cn: 区域编号
zh_tw: 區域號碼

source: Region Remote
fr: Région à distance
ja: リモート・リージョン
ko: 원격 지역
zh_cn: 远程区域
zh_tw: 地區遠端

source: Region [%{region_id}] does not match the database's region [%{db_id}]
fr: La région [%{region_id}] ne correspond pas à celle de la base de données [%{db_id}]
ja: リージョン [%{region_id}] がデータベースのリージョン [%{db_id}] と一致しません
ko: [%{region_id}] 지역이 데이터베이스의 지역 [%{db_id}]과(와) 일치하지 않습니다.
zh_cn: 区域 [%{region_id}] 与数据库区 [%{db_id}] 不匹配
zh_tw: 地區 [%{region_id}] 與資料庫的地區 [%{db_id}] 不符

source: Region based nodes shown as %{dimmed} text.
fr: Nœuds basés sur une région affichés en texte %{dimmed}.
ja: リージョン・ベースのノードは%{dimmed}テキストで表示されます。
ko: 지역 기반 노드가 %{dimmed} 텍스트로 표시됩니다.
zh_cn: 基于区域的节点显示为 %{dimmed} 文本
zh_tw: 顯示為 %{dimmed} 文字的地區型節點。

source: Region was saved
ja: リージョンが保存されました
ko: 지역이 저장되었습니다.
zh_cn: 已保存区域
zh_tw: 已儲存地區

source: Region:
fr: Région :
ja: リージョン:
ko: 지역:
zh_cn: 区域：
zh_tw: 地區：

source: RegionOne
zh_cn: 区域 1
zh_tw: 區域一

source: Regions
fr: Régions
ja: リージョン
ko: 지역
zh_cn: 区域
zh_tw: 地區

source: Register
fr: Enregistrer
ja: 登録
ko: 레지스터
zh_cn: 注册
zh_tw: 註冊

source: Register Hosts
ja: ホストの登録
ko: 호스트 등록
zh_cn: 注册主机
zh_tw: 登錄主機

source: Register Nodes
fr: Enregistrer des nœuds
ja: ノードの登録
ko: 노드 등록
zh_cn: 注册节点
zh_tw: 登錄節點

source: Register new Hosts
ja: 新規ホストの登録
ko: 새 호스트 등록
zh_cn: 注册新主机
zh_tw: 登錄新主機

source: Registered
ja: 登録済み
ko: 등록됨
zh_cn: 已注册
zh_tw: 已登錄

source: Registered On
ja: 登録日
ko: 등록 날짜
zh_cn: 注册时间
zh_tw: 登錄時間

source: Registered VMs by Free Space
fr: VM agréées par espace disponible
ja: 登録された VM (空きスペース別)
ko: 여유 공간별 등록된 VM
zh_cn: 按可用空间排序的已注册虚拟机
zh_tw: 登錄虛擬機器（依可用空間排序）

source: Registered VMs with Free Space < 35%
fr: VMs agréées avec espace disponible < 35 %
ja: 空きスペースが < 35% の登録された VM
ko: 여유 공간 < 35%의 등록된 VM
zh_cn: 可用空间 < 35% 的已注册虚拟机
zh_tw: 含 35% 以下可用空間的登錄虛擬機器

source: Registered VMs with Free Space <35%
fr: VMs agréées avec espace disponible < 35 %
ja: 空きスペースが <35% の登録された VM
ko: 여유 공간 < 35%의 등록된 VM
zh_cn: 可用空间 <35% 的已注册虚拟机
zh_tw: 含 35% 以下可用空間的登錄虛擬機器

source: Registration failed for server %{server_name}
fr: Échec de l'enregistrement du serveur %{server_name}
ja: サーバー %{server_name} の登録が失敗しました
ko: 서버 %{server_name}의 등록 실패
zh_cn: 注册服务器 %{server_name} 失败
zh_tw: 伺服器 %{server_name} 的登錄失敗

source: Registries
fr: Registres
ja: レジストリー
ko: 레지스트리
zh_cn: 注册表
zh_tw: 登錄

source: Registry
fr: Registre
ja: レジストリー
ko: 레지스트리
zh_cn: 注册表
zh_tw: 登錄

source: Registry Entries
fr: Entrées de registre
ja: レジストリー・エントリー
ko: 레지스트리 항목
zh_cn: 注册表项
zh_tw: 登錄項目

source: Registry Entry
fr: Entrée de registre
ja: レジストリー・エントリー
ko: 레지스트리 항목
zh_cn: 注册表条目
zh_tw: 登錄項目

source: Registry Entry is required
fr: L'entrée de registre est obligatoire
ja: レジストリー・エントリーが必要です
ko: 레지스트리 항목은 필수입니다.
zh_cn: 需要注册表条目
zh_tw: 「登錄項目」是必要的

source: Registry Hive
fr: Ruche de registre
ja: レジストリー・ハイブ
ko: 레지스트리 하이브
zh_cn: 注册表 Hive
zh_tw: 登錄區

source: Registry Item
fr: Élément de registre
ja: レジストリー項目
ko: 레지스트리 항목
zh_cn: 注册表项目
zh_tw: 個登錄項目

source: Registry Item Data
fr: Données de l'élément du registre
ja: レジストリー項目データ
ko: 레지스트리 항목 데이터
zh_cn: 注册表项数据
zh_tw: 登錄項目資料

source: Registry Item Date Created
fr: Date de création de l'élément du registre
ja: レジストリー項目データが作成されました
ko: 레지스트리 항목 날짜가 작성됨
zh_cn: 注册表项创建日期
zh_tw: 登錄項目建立日期

source: Registry Item Date Updated
fr: Date de mise à jour de l'élément du registre
ja: レジストリー項目データが更新されました
ko: 레지스트리 항목 날짜가 업데이트됨
zh_cn: 注册表项更新日期
zh_tw: 登錄項目更新日期

source: Registry Item Format
fr: Format de l'élément du registre
ja: レジストリー項目の形式
ko: 레지스트리 항목 형식
zh_cn: 注册表项格式
zh_tw: 登錄項目格式

source: Registry Item Name
fr: Nom de l'élément du registre
ja: レジストリー項目の名前
ko: 레지스트리 항목 이름
zh_cn: 注册表项名称
zh_tw: 登錄項目名稱

source: Registry Item Value Name
fr: Nom de la valeur de l'élément du registre
ja: レジストリー項目値の名前
ko: 레지스트리 항목 값 이름
zh_cn: 注册表项值名称
zh_tw: 登錄項目值名稱

source: Registry Items
fr: Éléments de registre
ja: レジストリー項目
ko: 레지스트리 항목
zh_cn: 注册表项目
zh_tw: 登錄項目

source: Registry Key
fr: Clé de registre
ja: レジストリー・キー
ko: 레지스트리 키
zh_cn: 注册表关键字
zh_tw: 登錄機碼

source: Registry Key Value
fr: Valeur de clé de registre
ja: レジストリー・キー値
ko: 레지스트리 키 값
zh_cn: 注册表关键字的值
zh_tw: 登錄機碼值

source: Registry Type
ja: レジストリー・タイプ
ko: 레지스트리 유형
zh_cn: 注册表类型
zh_tw: 登錄類型

source: Registry Value
fr: Valeur de registre
ja: レジストリー値
ko: 레지스트리 값
zh_cn: 注册表值
zh_tw: 登錄值

source: Registry Value Error: %{msg}
fr: Erreur de valeur de registre : %{msg}
ja: レジストリー値エラー: %{msg}
ko: 레지스트리 값 오류: %{msg}
zh_cn: 注册表值错误：%{msg}
zh_tw: 登錄值錯誤：%{msg}

source: Registry item
fr: Élément de registre
ja: レジストリー項目
ko: 레지스트리 항목
zh_cn: 注册表项目
zh_tw: 登錄項目

source: Registry to provide the image inspector repository. example: docker.io
ja: Image Inspector リポジトリーを提供するレジストリー。例: docker.io
ko: 이미지 검사기 저장소를 제공하는 레지스트리. 예: docker.io
zh_cn: 用于提供映像检验器存储库的注册表。示例：docker.io
zh_tw: 用於提供映像檔檢查程式儲存庫的登錄。例如：docker.io

source: RegistryItem|Created on
fr: Date de création
ja: 作成
ko: RegistryItem|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: RegistryItem|Data
fr: Données
ja: データ
ko: RegistryItem|데이터
zh_cn: 数据
zh_tw: 資料

source: RegistryItem|Format
fr: Format
ja: 形式
ko: RegistryItem|형식
zh_cn: 格式
zh_tw: 格式

source: RegistryItem|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: RegistryItem|Name
fr: Nom
ja: 名前
ko: RegistryItem|이름
zh_cn: 名称
zh_tw: 名稱

source: RegistryItem|Region description
fr: Description de la région
ja: リージョンの説明
ko: RegistryItem|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: RegistryItem|Region number
fr: Numéro de région
ja: リージョン番号
ko: RegistryItem|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: RegistryItem|Updated on
fr: Date de mise à jour
ja: 更新
ko: RegistryItem|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: RegistryItem|Value name
fr: Nom de la valeur
ja: 値名
ko: RegistryItem|값 이름
zh_cn: 值名称
zh_tw: 值名稱

source: Regular expression '%{value}' is invalid, '%{error_message}'
fr: L'expression régulière '%{value}' n'est pas valide, '%{error_message}'
ja: 正規表現 '%{value}' が無効です。'%{error_message}'
ko: 정규식 '%{value}'이(가) 올바르지 않음, '%{error_message}'
zh_cn: 正则表达式“%{value}”无效，“%{error_message}”
zh_tw: 正規表示式 '%{value}' 無效， '%{error_message}'

source: Relationship
ja: リレーションシップ
ko: 관계
zh_cn: 关系
zh_tw: 關係

source: Relationships
fr: Relations
ja: リレーションシップ
ko: 관계
zh_cn: 关系
zh_tw: 關係

source: Relationship|Ancestry
fr: Ascendance
ja: 系統
ko: 관계|계통
zh_cn: 祖先
zh_tw: 先例

source: Relationship|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 관계|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Relationship|Region description
fr: Description de la région
ja: リージョンの説明
ko: 관계|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Relationship|Region number
fr: Numéro de région
ja: リージョン番号
ko: 관계|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Relationship|Relationship
fr: Relation
ja: リレーションシップ
ko: 관계|관계
zh_cn: 关系
zh_tw: 關係

source: Relationship|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: 관계|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Release
fr: Version
ja: リリース
ko: 릴리스
zh_cn: 发行
zh_tw: 發行

source: Reload
fr: Recharger
ja: リロード
ko: 재로드
zh_cn: 重新加载
zh_tw: 重新載入

source: Reload Configuration jobs
ja: 設定ジョブを再ロードする
ko: 구성 작업 다시 로드
zh_cn: 重新装入配置作业
zh_tw: 重新載入配置工作

source: Reload Current Display
fr: Recharger l'affichage actuel
ja: 現在の表示のリロード
ko: 현재 표시 다시 로드
zh_cn: 重新加载当前显示
zh_tw: 重新載入現行顯示

source: Reload Requests
fr: Recharger les demandes
ja: 要求のリロード
ko: 재로드 요청
zh_cn: 重新加载请求
zh_tw: 重新載入要求

source: Reload Saved Reports
ja: 保存済みレポートを再ロードする
ko: 저장된 보고서 다시 로드
zh_cn: 重新装入已保存的报告
zh_tw: 重新載入已儲存的報告

source: Reload Workers Display
fr: Recharger l'affichage des workers
ja: ワーカー表示のリロード
ko: 작업자 표시 다시 로드
zh_cn: 重新加载工作程序显示
zh_tw: 重新載入工人顯示

source: Reload charts
fr: Recharger les graphiques
ja: チャートのリロード
ko: 차트 다시 로드
zh_cn: 重新加载图表
zh_tw: 重新載入圖表

source: Reload current display
fr: Recharger l'affichage actuel
ja: 現在の表示のリロード
ko: 현재 표시 다시 로드
zh_cn: 重新加载当前显示
zh_tw: 重新載入現行顯示

source: Reload the charts from the most recent C&U data
fr: Recharger les graphiques à partir des données C&U les plus récentes
ja: 最新の C&U データからチャートのリロード
ko: 최신 C&U 데이터에서 차트 다시 로드
zh_cn: 从最近的容量和利用率数据重新加载图表
zh_tw: 從最新的 C&U 資料重新載入圖表

source: Reload the current display
fr: Recharger l'affichage actuel
ja: 現在の表示のリロード
ko: 현재 표시 다시 로드
zh_cn: 重新加载当前的显示
zh_tw: 重新載入現行顯示畫面

source: Relocate not supported because VM is not active
ja: VM がアクティブでないため、再配置はサポートされません
ko: VM이 활성 상태가 아니므로 재배치가 지원되지 않음
zh_cn: 不支持重定位，因为虚拟机不活动
zh_tw: 不支援重新定位，因為 VM 不在作用中

source: Remote Access
fr: Accès distant
ja: リモート・アクセス
ko: 원격 액세스
zh_cn: 远程访问
zh_tw: 遠端存取

source: Remote Console Workers
fr: Workers de la console distante
ja: リモート・コンソール・ワーカー
ko: 원격 콘솔 작업자
zh_cn: 远程控制台工作程序
zh_tw: 遠端主控台工作程式

source: Remote Login
fr: Connexion à distance
ja: リモート・ログイン
ko: 원격 로그인
zh_cn: 远程登录
zh_tw: 遠端登入

source: Remote Region
fr: Région à distance
ja: リモート・リージョン
ko: 원격 지역
zh_cn: 远程区域
zh_tw: 遠端地區

source: Remote Security Group (name - ref)
fr: Groupe de sécurité à distance (nom - réf)
ja: リモート・セキュリティー・グループ (名前 - ref)
ko: 원격 보안 그룹(이름 - ref)
zh_cn: 远程安全组（名称 - 引用）
zh_tw: 遠端安全群組（名稱 - 參照）

source: Removal of Host has been successfully queued.
ja: ホストの削除が正常にキューに入れられました。
ko: 호스트의 제거가 큐에 지정되었습니다.
zh_cn: 除去主机的操作已成功排队。
zh_tw: 已順利將移除主機排入佇列。

source: Removal of Host was cancelled by the user.
ja: ホストの削除がユーザーによって取り消されました。
ko: 사용자가 호스트의 제거를 취소했습니다.
zh_cn: 用户已取消移除主机的操作。
zh_tw: 使用者已取消移除主機。

source: Removal of security group was canceled by the user.
fr: La suppression d'un groupe de sécurité a été annulée par l'utilisateur.
ja: セキュリティー・グループの削除がユーザーにより取り消されました。
ko: 사용자가 보안 그룹 제거를 취소했습니다.
zh_cn: 用户已取消移除安全组的操作。
zh_tw: 使用者已取消移除安全群組。

source: Remove
fr: Supprimer
ja: 削除
ko: 제거
zh_cn: 移除
zh_tw: 移除

source: Remove %{email}
fr: Supprimer %{email}
ja: %{email} の削除
ko: %{email} 제거
zh_cn: 移除 %{email}
zh_tw: 移除 %{email}

source: Remove All
fr: Tout supprimer
ja: すべてを削除
ko: 모두 제거
zh_cn: 全部移除
zh_tw: 全部移除

source: Remove Block Storage Manager
fr: Supprimer le gestionnaire de stockage en blocs
ja: ブロック・ストレージ・マネージャーの削除
ko: Block Storage 관리자 제거
zh_cn: 移除块存储管理器
zh_tw: 移除區塊儲存體管理程式

source: Remove Catalog
fr: Supprimer Catalogue
ja: カタログの削除
ko: 카탈로그 제거
zh_cn: 移除目录
zh_tw: 移除型錄

source: Remove Catalog Item
fr: Supprimer l'élément de catalogue
ja: カタログ項目の削除
ko: 카탈로그 항목 제거
zh_cn: 移除目录项
zh_tw: 移除型錄項目

source: Remove Catalog Items
fr: Supprimer les éléments de catalogue
ja: カタログ項目の削除
ko: 카탈로그 항목 제거
zh_cn: 移除目录项
zh_tw: 移除型錄項目

source: Remove Catalogs
fr: Supprimer les catalogues
ja: カタログの削除
ko: 카탈로그 제거
zh_cn: 移除目录
zh_tw: 移除型錄

source: Remove Cloud Network
ja: クラウド・ネットワークの削除
ko: 클라우드 네트워크 제거
zh_cn: 移除云网络
zh_tw: 移除雲端網路

source: Remove Cloud Providers
fr: Suppprimer les fournisseurs de cloud
ja: クラウド・プロバイダーの削除
ko: 클라우드 제공자 제거
zh_cn: 移除云供应商
zh_tw: 移除雲端提供者

source: Remove Cloud Providers from Inventory
fr: Supprimer les fournisseurs de cloud de l'inventaire
ja: インベントリーからクラウド・プロバイダーを削除
ko: 인벤토리에서 클라우드 제공자 제거
zh_cn: 从库存移除云供应商
zh_tw: 從庫存中移除雲端提供者

source: Remove Clusters
ja: クラスターの削除
ko: 클러스터 제거
zh_cn: 移除集群
zh_tw: 移除叢集

source: Remove Condition from specified Policy
fr: Supprimer la condition de la stratégie spécifiée
ja: 指定されたポリシーから条件を削除
ko: 지정된 정책에서 조건 제거
zh_cn: 从指定的策略中移除条件
zh_tw: 從指定的原則移除條件

source: Remove Configuration Job
fr: Supprimer la tâche de configuration
ja: 構成ジョブの削除
ko: 구성 작업 제거
zh_cn: 移除配置作业
zh_tw: 移除配置工作

source: Remove Configuration Manager Provider
ja: 構成マネージャー・プロバイダーの削除
ko: 구성 관리자 제공자 제거
zh_cn: 移除配置管理器供应商
zh_tw: 移除配置管理程式提供者

source: Remove Configuration Manager Providers
ja: 構成マネージャー・プロバイダーの削除
ko: 구성 관리자 제공자 제거
zh_cn: 移除配置管理器供应商
zh_tw: 移除配置管理程式提供者

source: Remove Containers Provider
fr: Supprimer le fournisseur de conteneurs
ja: コンテナー・プロバイダーの削除
ko: 컨테이너 제공자 제거
zh_cn: 移除容器供应商
zh_tw: 移除儲存器提供者

source: Remove Containers Providers from Inventory
fr: Supprimer les fournisseurs de conteneurs de l'inventaire
ja: インベントリーからコンテナー・プロバイダーを削除
ko: 인벤토리에서 컨테이너 제공자 제거
zh_cn: 从库存移除容器供应商
zh_tw: 從庫存中移除儲存器提供者

source: Remove Customization Templates
fr: Supprimer les modèles de personnalisation
ja: カスタマイズ・テンプレートの削除
ko: 사용자 정의 템플리트 제거
zh_cn: 移除定制模板
zh_tw: 移除自訂作業範本

source: Remove Datastore Clusters
fr: Supprimer les clusters de magasins de données
ja: データ・ストア・クラスターの削除
ko: 데이터 저장소 클러스터 제거
zh_cn: 移除数据存储集群
zh_tw: 移除資料儲存庫叢集

source: Remove Datastore from Inventory
fr: Supprimer le magasin de données de l'inventaire
ja: インベントリーからデータ・ストアを削除
ko: 인벤토리에서 데이터 저장소 제거
zh_cn: 从库存移除数据存储
zh_tw: 從庫存中移除此資料儲存庫

source: Remove Datastores
fr: Supprimer les magasins de données
ja: データ・ストアの削除
ko: 데이터 저장소 제거
zh_cn: 移除数据存储
zh_tw: 移除資料儲存庫

source: Remove Datastores from Inventory
fr: Supprimer les magasins de données de l'inventaire
ja: インベントリーからデータ・ストアを削除
ko: 인벤토리에서 데이터 저장소 제거
zh_cn: 从库存移除数据存储
zh_tw: 從庫存中移除資料儲存庫

source: Remove Dialog
fr: Supprimer la boîte de dialogue
ja: ダイアログの削除
ko: 대화 상자 제거
zh_cn: 移除对话框
zh_tw: 移除對話框

source: Remove Disks
fr: Supprimer les disques
ja: ディスクの削除
ko: 디스크 제거
zh_cn: 移除磁盘
zh_tw: 移除磁碟

source: Remove Domains
fr: Supprimer les domaines
ja: ドメインの削除
ko: 도메인 제거
zh_cn: 移除域
zh_tw: 移除網域

source: Remove Firmware Registries from Inventory
ja: インベントリーからファームウェアのレジストリーを削除
ko: 인벤토리에서 펌웨어 레지스트리 제거
zh_cn: 从库存中移除固件注册表
zh_tw: 從庫存中移除韌體登錄

source: Remove Firmware Registry from Inventory
ja: インベントリーからファームウェアのレジストリーを削除
ko: 인벤토리에서 펌웨어 레지스트리 제거
zh_cn: 从库存中移除固件注册表
zh_tw: 從庫存中移除韌體登錄

source: Remove Flavor
fr: Supprimer le gabarit
ja: フレーバーの削除
ko: 플레이버 제거
zh_cn: 移除风格
zh_tw: 移除特性

source: Remove Floating IPs
fr: Supprimer les IP flottantes
ja: フローティング IP の削除
ko: 유동 IP 제거
zh_cn: 移除浮动 IP
zh_tw: 移除浮動 IP

source: Remove Generic Object Classes
fr: Supprimer les classes d'objets génériques
ja: 汎用オブジェクト・クラスの削除
ko: 일반 오브젝트 클래스 제거
zh_cn: 移除通用对象类
zh_tw: 修改通用物件類別

source: Remove Generic Objects
fr: Supprimer les objets génériques
ja: 汎用オブジェクトの削除
ko: 일반 오브젝트 제거
zh_cn: 移除通用对象
zh_tw: 移除通用物件

source: Remove Group
fr: Supprimer un groupe
ja: グループの削除
ko: 그룹 제거
zh_cn: 移除组
zh_tw: 移除群組

source: Remove Host
fr: Supprimer Hôte
ja: ホストの削除
ko: 호스트 제거
zh_cn: 移除主机
zh_tw: 移除主機

source: Remove Host Aggregates
fr: Supprimer Agrégats d'hôtes
ja: ホスト・アグリゲートの削除
ko: 호스트 집계 제거
zh_cn: 移除主机聚集
zh_tw: 移除主機聚集

source: Remove Host from Host Aggregate
fr: Supprimer l'hôte de l'agrégat d'hôtes
ja: ホスト・アグリゲートからのホストの削除
ko: 호스트 집계에서 호스트 제거
zh_cn: 从主机聚集中移除主机
zh_tw: 從主機聚集中移除主機

source: Remove Host from Host Aggregate "%{name}"
fr: Supprimer l'hôte de l'agrégat de machines "%{name}"
ja: ホスト・アグリゲート "%{name}" からのホストの削除
ko: 호스트 집계 "%{name}"에서 호스트 제거
zh_cn: 从主机聚集“%{name}”移除主机
zh_tw: 從主機聚集 "%{name}" 移除主機

source: Remove Host from Host Aggregate "%{name}" was cancelled by the user
fr: La suppression de l'hôte de l'agrégat de machines "%{name}" a été annulée par l'utilisateur
ja: ホスト・アグリゲート "%{name}" からのホストの削除はユーザーにより取り消されました
ko: 사용자가 호스트 집계 "%{name}"에서 호스트 제거를 취소했습니다.
zh_cn: 用户已取消从主机聚集“%{name}”中移除主机的操作
zh_tw: 使用者已取消從主機聚集 "%{name}" 移除主機

source: Remove Host from Selected Host Aggregate
fr: Supprimer l'hôte de l'agrégat de machines sélectionné
ja: 選択されたホスト・アグリゲートからのホストの削除
ko: 선택한 호스트 집계에서 호스트 제거
zh_cn: 从所选主机聚集中移除主机
zh_tw: 從所選主機聚集中移除主機

source: Remove Host not supported by Host Aggregate "%{name}"
fr: La suppression de l'hôte n'est pas prise en charge par l'agrégat de machines "%{name}"
ja: ホストの削除はホスト・アグリゲート "%{name}" でサポートされていません
ko: 호스트 집계 "%{name}"에서 호스트 제거가 지원되지 않습니다.
zh_cn: 主机聚集“%{name}”不支持移除主机
zh_tw: 主機聚集 "%{name}" 不支援移除主機

source: Remove Host to Host Aggregate "%{name}" failed: Task start failed
fr: La suppression de l'hôte de l'agrégat de machines "%{name}" a échoué : échec du démarrage de la tâche
ja: ホスト・アグリゲート "%{name}" からのホストの削除に失敗しました: タスクの開始に失敗しました
ko: 호스트 집계 "%{name}"에서 호스트 제거 실패: 태스크 시작 실패
zh_cn: 移除主机聚集“%{name}”中的主机失败：任务启动失败
zh_tw: 將主機移除至主機聚集 "%{name}" 失敗：作業啟動失敗

source: Remove Hosts
ja: ホストの削除
ko: 호스트 제거
zh_cn: 移除主机
zh_tw: 移除主機

source: Remove ISO Datastores
fr: Supprimer les magasins de données ISO
ja: ISO データ・ストアの削除
ko: ISO 데이터 저장소 제거
zh_cn: 移除 ISO 数据存储
zh_tw: 移除 ISO 資料儲存庫

source: Remove ISO Datastores from Inventory
fr: Supprimer les magasins de données ISO de l'inventaire
ja: インベントリーから ISO データ・ストアを削除
ko: 인벤토리에서 ISO 데이터 저장소 제거
zh_cn: 从库存移除 ISO 数据存储
zh_tw: 從庫存中移除 ISO 資料儲存庫

source: Remove Image
fr: Supprimer l'image
ja: イメージの削除
ko: 이미지 제거
zh_cn: 移除镜像
zh_tw: 移除映像檔

source: Remove Image from Inventory
fr: Supprimer l'image de l'inventaire
ja: インベントリーからイメージを削除
ko: 인벤토리에서 이미지 제거
zh_cn: 从库存移除镜像
zh_tw: 從庫存中移除映像檔

source: Remove Infrastructure Providers
fr: Supprimer les fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーの削除
ko: 인프라 제공자 제거
zh_cn: 移除基础架构供应商
zh_tw: 移除基礎架構提供者

source: Remove Infrastructure Providers from Inventory
fr: Supprimer les fournisseurs d'infrastructure de l'inventaire
ja: インベントリーからインフラストラクチャー・プロバイダーを削除
ko: 인벤토리에서 인프라 제공자 제거
zh_cn: 从库存移除基础架构供应商
zh_tw: 從庫存中移除基礎架構提供者

source: Remove Instance
fr: Supprimer l'instance
ja: インスタンスの削除
ko: 인스턴스 제거
zh_cn: 移除实例
zh_tw: 移除實例

source: Remove Instance from Inventory
fr: Supprimer l'instance de l'inventaire
ja: インベントリーからインスタンスを削除
ko: 인벤토리에서 인스턴스 제거
zh_cn: 从库存移除实例
zh_tw: 從庫存中移除實例

source: Remove Instances
fr: Supprimer les instances
ja: インスタンスの削除
ko: 인스턴스 제거
zh_cn: 移除实例
zh_tw: 移除實例

source: Remove Interface
fr: Supprimer l'interface
ja: インターフェースの削除
ko: 인터페이스 제거
zh_cn: 移除接口
zh_tw: 移除介面

source: Remove Interface from Router
fr: Supprimer l'interface du router
ja: ルーターからのインターフェースの削除
ko: 라우터에서 인터페이스 제거
zh_cn: 从路由器移除接口
zh_tw: 從路由器中移除介面

source: Remove Interface from Router "%{name}"
fr: Supprimer l'interface du router "%{name}"
ja: ルーター "%{name}" からのインターフェースの削除
ko: 라우터 "%{name}"에서 인터페이스 제거
zh_cn: 从路由器“%{name}”移除接口
zh_tw: 從路由器 "%{name}" 移除介面

source: Remove Interface from this Router
fr: Supprimer l'interface de ce Router
ja: このルーターからのインターフェースの削除
ko: 이 라우터에서 인터페이스 제거
zh_cn: 将接口从此路由器中移除
zh_tw: 將從路由器中移除介面

source: Remove Interface not supported by Router "%{name}"
fr: La suppression d'interface n'est pas prise en charge par le Router "%{name}"
ja: ルーター "%{name}" でサポートされていないインターフェースの削除
ko: 라우터 "%{name}"에서 인터페이스 제거가 지원되지 않습니다.
zh_cn: 路由器“%{name}”不支持移除接口
zh_tw: 路由器 "%{name}" 不支援移除介面

source: Remove Interface on Subnet from Router "%{name}" failed: Task start failed
fr: La suppression de l'interface de sous-réseau du routeur "%{name}" a échoué : échec du démarrage de la tâche
ja: ルーター "%{name}" からサブネットのインターフェースの削除に失敗しました: タスクの開始に失敗しました
ko: 라우터 "%{name}"에서 서브넷의 인터페이스 제거 실패: 태스크 시작 실패
zh_cn: 从路由器“%{name}”移除子网接口失败：任务启动失败
zh_tw: 從路由器 "%{name}" 移除子網路上的介面失敗：作業啟動失敗

source: Remove Interface on Subnet from Router "%{name}" was cancelled by the user
fr: La suppression de l'interface de sous-réseau du Router "%{name}" a été annulée par l'utilisateur
ja: ルーター "%{name}" からのサブネットのインターフェースの削除はユーザーにより取り消されました
ko: 사용자가 라우터 "%{name}"에서 서브넷의 인터페이스 제거를 취소했습니다.
zh_cn: 用户已取消从路由器“%{name}”移除子网接口
zh_tw: 使用者已取消從路由器 "%{name}" 移除子網路上的介面

source: Remove Jobs
fr: Supprimer les tâches
ja: ジョブの削除
ko: 작업 제거
zh_cn: 移除作业
zh_tw: 移除工作

source: Remove Key Pairs
fr: Supprimer les paires de clés
ja: 鍵ペアの削除
ko: 키 쌍 제거
zh_cn: 移除密钥对
zh_tw: 移除金鑰組

source: Remove Methods
fr: Supprimer les méthodes
ja: メソッドの削除
ko: 메소드 제거
zh_cn: 移除方法
zh_tw: 移除方法

source: Remove Namespaces
fr: Supprimer les espaces de nommage
ja: 名前空間の削除
ko: 네임스페이스 제거
zh_cn: 移除名称空间
zh_tw: 移除名稱空間

source: Remove Network Adapters
fr: Supprimer les adaptateurs réseau
ja: ネットワーク・アダプターを削除
ko: 네트워크 어댑터 제거
zh_cn: 移除网络适配器
zh_tw: 移除網路配接卡

source: Remove Network Provider
fr: Supprimer le fournisseur de réseau
ja: ネットワーク・プロバイダーの削除
ko: 네트워크 제공자 제거
zh_cn: 移除网络供应商
zh_tw: 移除網路提供者

source: Remove Network Providers from Inventory
fr: Supprimer les fournisseurs de réseau de l'inventaire
ja: インベントリーからネットワーク・プロバイダーを削除
ko: 인벤토리에서 네트워크 제공자 제거
zh_cn: 从库存移除网络供应商
zh_tw: 從庫存中移除網路提供者

source: Remove Network Service Entry
ja: ネットワーク・サービス・エントリーの削除
ko: 네트워크 서비스 항목 제거
zh_cn: 移除网络服务条目
zh_tw: 移除網路服務項目

source: Remove Networks
fr: Supprimer les réseaux
ja: ネットワークの削除
ko: 네트워크 제거
zh_cn: 移除网络
zh_tw: 移除網路
