Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Edit of Floating IP "%{address}" was cancelled by the user
fr: La modification de l'IP flottante "%{address}" a été annulée par l'utilisateur

source: Edit of Host / Node "%{name}" was cancelled by the user
fr: La modification de l'hôte/du nœud "%{name}" a été annulée par l'utilisateur

source: Edit of Host Aggregate "%{name}" failed: Task start failed
fr: La modification de l'agrégat de machines "%{name}" a échoué : échec de démarrage de la tâche

source: Edit of Host Aggregate "%{name}" was cancelled by the user
fr: La modification de l'agrégat de machines "%{name}" a été annulée par l'utilisateur

source: Edit of ISO Image "%{name}" was cancelled by the user
fr: La modification de l'image ISO "%{name}" a été annulée par l'utilisateur

source: Edit of Policy Profile "%{name}" was cancelled by the user
fr: La modification du profil de stratégie "%{name}" a été annulée par l'utilisateur

source: Edit of Router "%{name}" was cancelled by the user
fr: La modification du router "%{name}" a été annulée par l'utilisateur

source: Edit of Service "%{name}" was cancelled by the user
fr: La modification du service "%{name}" a été annulée par l'utilisateur

source: Edit of Subnet "%{name}" was cancelled by the user
fr: La modification du sous-réseau "%{name}" a été annulée par l'utilisateur

source: Edit of System Image Type "%{name}" was cancelled by the user
fr: La modification du type d''image système "%{name}" a été annulée par l'utilisateur

source: Edit of Time Profile "%{name}" was cancelled by the user
fr: La modification du profil temporel "%{name}" a été annulée par l'utilisateur

source: Edit of VM and Instance "%{name}" was cancelled by the user
fr: La modification de la VM et de l'instance "%{name}" a été annulée par l'utilisateur

source: Edit of Zone "%{name}" was cancelled by the user
fr: La modification de la zone "%{name}" a été annulée par l'utilisateur

source: Edit of credentials for selected Hosts / Nodes was cancelled by the user
fr: La modification des informations d'identification des hôtes/nœuds sélectionnés a été annulée par l'utilisateur

source: Edit selected Generic Object Class
fr: Modifier la classe d'objets génériques sélectionnée

source: Edit this Generic Object Class
fr: Modifier cette classe d'objets génériques

source: Editing %{model} Alert Profile "%{name}"
fr: Modification du profil d''alerte %{model} "%{name}"

source: Editing %{model} Condition "%{name}"
fr: Modification de la condition %{model} "%{name}"

source: Editing %{model} Policy "%{name}"
fr: Modification de la statégie %{model} "%{name}"

source: Editing Event "%{name}"
fr: Modification de l'événement "%{name}"

source: Editing Policy Profile "%{name}"
fr: Modification du profil de stratégie "%{name}"

source: Editing assignments for Alert "%{name}"
fr: Modification d''affectations pour l'alerte "%{name}"

source: EmsBlockStorage
fr: Stockage bloc EMS

source: EmsInfra
fr: Infra EMS

source: EmsObjectStorage
fr: Stockage d'objets EMS

source: Enable Collection by %{clusters}
fr: Activer la collecte par %{clusters}

source: Encryption
fr: Chiffrement

source: Enter your Red Hat Network Satellite account information
fr: Entrez vos informations de compte Red Hat Network Satellite

source: Enter your Red Hat account information
fr: Entrez vos informations de compte Red Hat

source: Error during '%{name} update': %{message}
fr: Erreur pendant la 'mise à jour de %{name}': %{message}

source: Error during 'Alert Profile %{params}': %{message}
fr: Erreur lors de l'opération "Profil d'alerte %{params}" : %{message}

source: Error during 'Clear Connection Broker cache': %{message}
fr: Erreur lors de l'opération "Effacer le cache du broker de connexion" : %{message}

source: Error during 'Create Snapshot': %{message}
fr: Erreur lors de la création du cliché : %{message}

source: Error during 'Database Garbage Collection': %{message}
fr: Erreur lors de l'opération de nettoyage de la mémoire de la base de données : %{message}

source: Error during 'Policy Profile %{params}': %{messages}
fr: Erreur lors de l'opération "Profil de stratégie %{params}" : %{messages}

source: Error during 'Service Edit': %{message}
fr: Erreur pendant 'l'Édition du service': %{message}

source: Error during 'add': %{field_name} %{error_message}
fr: Erreur lors de l'ajout : %{field_name} %{error_message}

source: Error occured when queuing action: %{message}
fr: Une erreur s'est produite lors de la mise en file d'attente de l'action : %{message}

source: Error: Selected domain is locked
fr: Erreur : le domaine sélectionné est verrouillé

source: Event "%{name}"
fr: Événement "%{name}"

source: Event to position at
fr: Événement à positionner à

source: Failed to fetch dialog definition
fr: Impossible de récupérer la définition de la boîte de dialogue

source: Feed
fr: Fil

source: Fetch settings from a schedule
fr: Récupérer les paramètres d'un planning

source: Field type is not a supported type!
fr: Le type de champ n'est pas pris en charge !

source: Filter By
fr: Filtrer par

source: Filter by %s...
fr: Filtrer selon %s...

source: First Page
fr: Première page

source: Fixed IPs subnet
fr: Sous-réseau d'adresses IP fixes

source: Floating IP "%{address}" updated
fr: IP flottante "%{address}" mise à jour

source: Floating IP update failed: Task start failed
fr: La mise à jour d'IP flottantes a échoué : échec de démarrage de la tâche

source: Follow Referrals
fr: Suivre les références

source: Forgot your login or password? Look it up at
fr: Vous avez oublié votre nom de connexion ou votre mot de passe ? Rendez-vous sur

source: Free Index Nodes
fr: Nœuds d'index libres

source: Free Space on Volume
fr: Espace libre sur le Volume

source: From Address
fr: Depuis l'adresse

source: Front (...1234)
fr: Avant (...1234)

source: GB
fr: Go

source: Generic Object Class %{record_name}
fr: Classe d''objets génériques %{record_name}

source: Get Groups from Home Forest
fr: Obtenir des groupes de l'accueil de la forêt

source: Get User Groups from LDAP
fr: Obtenir des groupes d'utilisateurs de LDAP

source: Git URL
fr: URL Git

source: Git URL:
fr: URL Git :

source: Go to summary page
fr: Accéder à la page récapitulative

source: Go to this item
fr: Accéder à cet élément

source: Grid View
fr: Mode Grille

source: Grid/Tile Icons
fr: Icônes de grille/titre

source: Groups in this %{type}
fr: Groupes de ce %{type}

source: HTTP Proxy Address
fr: Adresse proxy HTTP

source: HTTP Proxy:
fr: Proxy HTTP :

source: Health State:
fr: État d'intégrité :

source: Host / Node "%{name}" was saved
fr: L'hôte/le nœud "%{name}" a été enregistré

source: Host / Node: %{name}
fr: Hôte / Nœud : %{name}

source: Host Aggregate "%{name}" created
fr: Agrégat de machines "%{name}" créé

source: Host Aggregate "%{name}" updated
fr: Agrégat de machines "%{name}" mis à jour

source: Host Aggregate creation failed: Task start failed
fr: La création de l'agrégat de machines a échoué : échec de démarrage de la tâche

source: Host Aggregates not supported by chosen provider
fr: Agrégats de machines non pris en charge par le fournisseur choisi

source: Host Compliance Policies
fr: Stratégies de conformité de l'hôte

source: Host Conditions
fr: Conditions de l'hôte

source: Host Control Policies
fr: Stratégies de contrôle de l'hôte

source: Hover Text
fr: Texte de pointage

source: IPAddress
fr: Adresse IP

source: IPMI Credentials
fr: Informations d'identification IPMI

source: ISO Datastore "%{name}" was added
fr: Le magasin de données ISO "%{name}" a été ajouté

source: ISO Image "%{name}" was saved
fr: L'image ISO "%{name}" a été enregistrée

source: If this widget is new or has just been added to your dashboard, the data is being generated and should be available soon.
fr: Si ce composant d'interface est nouveau ou vient d'être ajouté à votre tableau de bord, les données sont en cours de génération et devraient bientôt être disponibles.

source: Image is ready to be uploaded
fr: L'image est prête à être téléchargée

source: In use by %s reports, cannot be disabled
fr: Utilisé par les rapports %s ; désactivation impossible

source: Incompatible image type
fr: Type d'image incompatible

source: Indexes
fr: Index

source: Indexes for VMDB Table "%{name}"
fr: Index pour la table VMDB "%{name}"

source: Info/Settings
fr: Infos/Paramètres

source: Infrastructure Provider: %{name}
fr: Fournisseur d'infrastructure : %{name}

source: Infrastructure Topology
fr: Topologie d'infrastructure

source: Intentionally left empty
fr: Laissé vide intentionnellement

source: Invalid chart data.
fr: Données de graphique non valides.

source: Invalid chart data. Try regenerating the widgets.
fr: Données de graphique non valides. Essayez de régénérer les composants d'interface.

source: Invalid items passed
fr: Des articles non valides ont été acceptés

source: Invalid name
fr: Nom incorrect

source: Invalid port number
fr: Numéro de port non valide

source: Inventory Groups under %{record_model} Provider "%{name}"
fr: Groupes d''inventaires sous le fournisseur %{record_model} "%{name}"

source: Items
fr: Éléments

source: KBps
fr: kbit/s

source: Key Pair "%{name}" created
fr: Paire de clés "%{name}" créée

source: Key Pair creation failed: Task start failed
fr: La création de la paire de clés a échoué : échec de démarrage de la tâche

source: Kubernetes API servers
fr: Serveurs d'API Kubernetes

source: Kubernetes Nodes
fr: Nœuds Kubernetes

source: Kubernetes Service
fr: Service Kubernetes

source: LDAP Host Names
fr: Noms d'hôte LDAP

source: LDAP Settings
fr: Paramètres LDAP

source: Largest Tables
fr: Tables les plus grandes

source: Last 10 minutes
fr: 10 dernières minutes

source: Last Checked for updates
fr: Dernière vérification des mises à jour

source: Last Collection
fr: Dernière collecte

source: Last Page
fr: Dernière page

source: Last Start Time
fr: Heure du dernier démarrage

source: Lenovo XClarity Administrator
fr: Administrateur Lenovo XClarity

source: LoadBalancer
fr: Équilibreur de charges

source: Loading More
fr: Autres chargements

source: Loading available tags
fr: Chargement en cours des balises disponibles

source: Loading...
fr: Chargement...

source: Logging into
fr: Connexion à

source: MB
fr: Mo

source: MM/DD/YYYY HH:mm
fr: MM/JJ/AAAA HH:mm

source: Manage Policies for the selected Block Storage Managers
fr: Gérer les stratégies pour les gestionnaires de stockage en blocs sélectionnés

source: ManageIQ GraphQL Explorer
fr: Explorateur de QL graphique ManageIQ

source: Management
fr: Gestion

source: Mapping for %{entity}, Label "%{label}" already exists
fr: Association pour %{entity}, libellé %{label} déjà existant

source: Memory Utilization 70-80%<br\>4 Nodes
fr: Utilisation de la mémoire 70-80 %<br\>4 nœuds

source: Memory Utilization 80-90%<br\>4 Nodes
fr: Utilisation de la mémoire 80-90 %<br\>4 nœuds

source: Memory Utilization < 70%<br\>40 Nodes
fr: Utilisation de la mémoire < 70 %<br\>4 nœuds

source: Memory Utilization > 90%<br\>4 Nodes
fr: Utilisation de la mémoire < 90 %<br\>4 nœuds

source: Middle (AB...34)
fr: Intermédiaire (AB...34)

source: Middleware Deployments
fr: Déploiements de middleware

source: Middleware Domains
fr: Domaines de middleware

source: Middleware Server Groups
fr: Groupes de serveurs de middleware

source: Middleware Servers
fr: Serveurs de middleware

source: Missing Data
fr: Données manquantes

source: Most Recent
fr: Le plus récent

source: Most Recent Monitor Alerts
fr: Alertes de moniteur les plus récentes

source: Move Selected buttons left
fr: Déplacer les boutons sélectionnés vers la gauche

source: Move Selected buttons right
fr: Déplacer les boutons sélectionnés vers la droite

source: Move selected Alerts into this Action
fr: Déplacer les actions sélectionnées vers cette action

source: Move selected Alerts into this Profile
fr: Déplacer les alertes sélectionnées vers ce profil

source: Move selected Policies into this Profile
fr: Déplacer les stratégies sélectionnées vers ce profil

source: My services
fr: Mes services

source: NTP Servers
fr: Serveurs NTP

source: Name:
fr: Nom :

source: Network Router "%{name}" created
fr: Routeur réseau "%{name}" créé

source: Network Router "%{name}" updated
fr: Routeur réseau "%{name}" mis à jour

source: Network Router creation failed: Task start failed
fr: La création du routeur réseau a échoué : échec de démarrage de la tâche

source: New Orchestration Template Information
fr: Nouvelles informations de modèle d'orchestration

source: Next Page
fr: Page suivante

source: No %{alert_profile_type} Alert Profiles are defined that match the entered search string.
fr: Aucun profil d'alerte %{alert_profile_type} défini ne correspond à la chaîne de recherche saisie.

source: No %{alert_profile_type} Alert Profiles are defined.
fr: Aucun profil d'alerte %{alert_profile_type} n'est défini.

source: No %{clusters} found in the current region.
fr: Aucun %{clusters} trouvé dans la région actuelle.

source: No %{model} Conditions are defined that match the entered search string.
fr: Aucune condition %{model} définie ne correspond à la chaîne de recherche saisie.

source: No %{model} Conditions are defined.
fr: Aucune condition %{model} n'est définie.

source: No %{mode} Policy Profiles are defined that match the entered search string.
fr: Aucun profil de stratégie %{mode} défini ne correspond à la chaîne de recherche saisie.

source: No %{mode} Policy Profiles are defined.
fr: Aucun profil de stratégie %{mode} n'est défini.

source: No Backup Schedules are defined
fr: Aucun planning de sauvegarde n'est défini

source: No Dashboards are defined for this group. Default dashboard will be shown.
fr: Aucun tableau de bord n'est défini pour ce groupe. Le tableau de bord par défaut sera affiché.

source: No Events are defined
fr: Aucun événement n'est défini

source: No Events are defined that match the entered search string '%s'
fr: Aucun événement défini ne correspond à la chaîne de recherche saisie '%s'

source: No Indexes found for this table.
fr: Aucun index trouvé pour cette table.

source: No Key Pairs were selected for deletion
fr: Aucune paire de clés n'a été sélectionnée pour la suppression

source: No Providers were selected for deletion
fr: Aucun fournisseur n'a été sélectionné pour la suppression

source: No Server was selected
fr: Aucun serveur sélectionné

source: No Timeline data has been collected for Policy or Management Events
fr: Aucune donnée de chronologie n'a été collectée pour les événements stratégiques ou de gestion

source: No Utilization data available for this Server's Virtual Machine.
fr: Aucune donnée d'utilisation disponible pour cette machine virtuelle de serveur.

source: No VMs were selected to move left
fr: Aucune VM sélectionnée à déplacer vers la gauche

source: No VMs were selected to move right
fr: Aucune VM sélectionnée à déplacer vers la droite

source: No child VMs to move right, no action taken
fr: Aucune VM enfant à déplacer vers la droite. Aucune action n'a été effectuée.

source: No data found.
fr: Aucune donnée trouvée.

source: No file chosen.
fr: Aucun fichier sélectionné.

source: No results match the search criteria
fr: Aucun résultat ne correspond aux critères de recherche

source: No snapshot
fr: Aucun cliché

source: No suitable target infra provider exists
fr: Il n'existe aucun fournisseur d'infrastructure cible approprié

source: No visible Zones found in current region
fr: Aucune zone visible trouvée dans la région actuelle

source: Note: Collect for All %{clusters} must be checked to be able to collect C & U data from Cloud Providers such as Red Hat OpenStack or Amazon EC2
fr: Remarque : la collecte pour tous les %{clusters} doit être sélectionnée pour permettre la collecte des données de capacité et d'utilisation à partir des fournisseurs de cloud comme Red Hat OpenStack ou Amazon EC2

source: Note: No %{clusters} available.
fr: Note : aucun %{clusters} disponible.

source: Note: Validation required
fr: Remarque : validation requise

source: Note: displaying a very large number of objects in the topology display can adversely affect the performance of some web browsers.
fr: Remarque : afficher un très grand nombre d'objets dans la topologie peut dégrader les performances de certains navigateurs Web.

source: Object Storage
fr: Stockage d'objet

source: Object Store
fr: Support de sauvegarde des objets

source: One DNS Name Server per line is required.
fr: Il doit y avoir un serveur de noms DNS par ligne.

source: Open Folder
fr: Ouvrir le dossier

source: Open a new browser window with Cockpit for this VM. This requires that Cockpit is pre-configured on the VM.
fr: Ouvrez un nouvel onglet de navigateur avec Cockpit pour cette VM. Pour cela, Cockpit doit être préconfiguré sur la VM.

source: OpenSCAP HTML
fr: HTML OpenSCAP

source: OpenShift Infra
fr: Infrastructure OpenShift

source: OpenStack Infrastructure
fr: Infrastructure OpenStack

source: Operations
fr: Opérations

source: Organization
fr: Organisation

source: Page %d of %d
fr: Page %d de %d

source: Parameter Error: %{error_message}
fr: Erreur de paramètre : %{error_message}

source: Parent %{title}
fr: %{title} parent(e)

source: Parent %{title} Platform
fr: Plateforme %{title} parente

source: Parent %{title}: %{name}
fr: %{title} parent(r) : %{name}

source: Parent '%{title}'
fr: '%{title}' parent(e)

source: Parent VM can not be one of the child VMs
fr: La VM parente ne peut pas être une des VM fille

source: Password and Verify Password fields do not match
fr: Les champs Mot de passe et Vérifier le mot de passe ne correspondent pas

source: Percent Bloat
fr: Pourcentage de gonflement

source: PersistentVolume
fr: Volume persistant

source: Physical Infrastructure Compliance Policies
fr: Stratégies de conformité de l'infrastructure physique

source: Physical Infrastructure Conditions
fr: Conditions de l'infrastructure physique

source: Physical Infrastructure Control Policies
fr: Stratégies de contrôle de l'infrastructure physique

source: Physical Infrastructure Topology
fr: Topologie d'infrastructure physique

source: Physical Server Compliance Policies
fr: Stratégies de conformité du serveur physique

source: Physical Server Control Policies
fr: Stratégie de contrôle du serveur physique

source: Physical Server: %{name}
fr: Serveur physique : %{name}

source: Physical Server: None
fr: Serveur physique : aucun

source: Platform Updates Available
fr: Mises à jour de la plateforme disponibles

source: Please select a file before uploading
fr: Sélectionnez un fichier avant de le télécharger

source: Pod Compliance Policies
fr: Stratégies de conformité de pod

source: Pod Conditions
fr: Conditions du pod

source: Pod Control Policies
fr: Stratégies de contrôle de pod

source: Policy Profile "%{name}"
fr: Profil de stratégie "%{name}"

source: Policy Profile "%{name}" was added
fr: Le profil de stratégie "%{name}" a été ajouté

source: Policy Profile "%{name}" was saved
fr: Le profil de stratégie "%{name}" a été enregistré

source: Policy Profile must contain at least one Policy
fr: Le profil de stratégie doit comporter au moins une stratégie

source: Policy Profile no longer exists
fr: Le profil de stratégie n'existe plus

source: Policy is read only
fr: La stratégie est en lecture seule

source: Port number must be 1 to 65535
fr: Le numéro de port doit être compris entre 1 et 65535.

source: Press submit to start the Database Vacuum process
fr: Appuyez sur Valider pour commencer le vidage de la base de données

source: Previous Page
fr: Page précédente

source: Print or export these items in PDF format
fr: Imprimer ou exporter ces éléments au format PDF

source: Profile Policies:
fr: Stratégies de profil :

source: Property Name "%s" is not unique
fr: Le nom de propriété "%s" n'est pas unique

source: Provider Compliance Policies
fr: Stratégies de conformité de fournisseur

source: Provider Conditions
fr: Conditions du fournisseur

source: Provider Control Policies
fr: Stratégies de contrôle du fournisseur

source: Provider is required
fr: Le fournisseur doit être renseigné

source: Provider:
fr: Fournisseur :

source: Provider: %{name}
fr: Fournisseur : %{name}

source: Provision Configured System
fr: Mettre en service le système configuré

source: Public Key (optional)
fr: Clé publique (optionnelle)

source: Puppet Realm
fr: Domaine Puppet

source: RHN Login
fr: Identifiant RHN

source: RHN Password
fr: Mot de passe RHN

source: RXTX factor must be greater than or equal to 0
fr: Le facteur RXTX doit être supérieur ou égal à 0

source: RXTX factor must be number
fr: Le facteur RXTX doit être un nombre

source: Ram must be greater than 0
fr: La mémoire RAM doit être supérieure à 0

source: Ram must be integer
fr: La mémoire RAM doit être un nombre entier

source: Ram size in MB
fr: Taille de la RAM en Mo

source: Recent Nodes
fr: Nœuds récents

source: Reconfigure the Memory/CPU of this Image
fr: Reconfigurer la mémoire/le processeur de cette image

source: Reconfigure this Image
fr: Reconfigurer cette image

source: Red Hat Software Updates
fr: Mises à jours logicielles de Red Hat

source: Red Hat Updates
fr: Mises à jour de Red Hat

source: Refresh List
fr: Actualiser la liste

source: Refresh relationships and power states for all items related to the selected Block Storage Managers
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux gestionnaires de stockage den blocs sélectionnés ?

source: Refresh relationships and power states for all items related to the selected Block Storage Managers?
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux gestionnaires de stockage en blocs sélectionnés ?

source: Region "%{name}" was saved
fr: La région "%{name}" a été enregistrée

source: Region Information
fr: Informations sur la région

source: Region description is required
fr: La description de la région est obligatoire

source: Register to
fr: Enregistrer dans

source: Registration has been initiated for the selected Servers
fr: L'enregistrement a été initié pour les serveurs sélectionnés

source: Remove Block Storage Managers from Inventory
fr: Supprimer les gestionnaires de stockage en blocs de l'inventaire

source: Remove Custom Image
fr: Supprimer l'image personnalisée

source: Remove Services from Inventory
fr: Supprimer les services de l'inventaire

source: Remove all Alerts from this Profile
fr: Supprimer toutes les alertes de ce profil

source: Remove all Policies from this Profile
fr: Supprimer toutes les stratégies de ce profil

source: Remove selected Alerts from this Action
fr: Supprimer les actions sélectionnées de cette action

source: Remove selected Alerts from this Profile
fr: Supprimer les alertes sélectionnées de ce profil

source: Remove selected Block Storage Managers from Inventory
fr: Supprimer les gestionnaires de stockage en blocs sélectionnés de l'inventaire

source: Remove selected Generic Object Classes from Inventory
fr: Supprimer les classes d'objets génériques sélectionnées de l'inventaire

source: Remove selected Policies from this Profile
fr: Supprimer les stratégies sélectionnées de ce profil

source: Remove selected Services from Inventory
fr: Supprimer les services sélectionnés de l'inventaire

source: Remove this Condition from Policy [%{condition_policy_description}]
fr: Supprimer cette condition de la stratégie [%{condition_policy_description}]

source: Remove this Generic Object Classes from Inventory
fr: Supprimer ces classes d'objets génériques de l'inventaire

source: Rename VM '%{name}''
fr: Renommer la machine virtuelle "%{name}''

source: Rename of VM "%{name}" was cancelled by the user
fr: La modification du nom de la machine virtuelle "%{name}" a été annulée par l'utilisateur
