Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Disk 6 Partitions Aligned
ja: ディスク 6 パーティションの配置
ko: 디스크 6 파티션 맞춤
zh_cn: 磁盘 6 分区对齐
zh_tw: 已對齊的磁碟 6 分割區

source: Disk 6 Size
fr: Taille du disque 6
ja: ディスク 6 サイズ
ko: 디스크 6 크기
zh_cn: 磁盘 6 大小
zh_tw: 磁碟 6 大小

source: Disk 6 Size On Disk
fr: Taille du disque 6 sur disque
ja: ディスク 6 ディスクのサイズ
ko: 디스크의 디스크 6 크기
zh_cn: 磁盘上的磁盘 6 大小
zh_tw: 磁碟上的磁碟 6 大小

source: Disk 6 Type
fr: Type du disque 6
ja: ディスク 6 タイプ
ko: 디스크 6 유형
zh_cn: 磁盘 6 类型
zh_tw: 磁碟 6 類型

source: Disk 6 Used Percent Of Provisioned
ja: ディスク 6 プロビジョニングされたサイズの使用率
ko: 프로비저닝의 디스크 6 사용 백분율
zh_cn: 磁盘 6 供应的已用百分比
zh_tw: 磁碟 6 已使用的已供應百分比

source: Disk 7 Disk Type
ja: ディスク 7 ディスク・タイプ
ko: 디스크 7 디스크 유형
zh_cn: 磁盘 7 磁盘类型
zh_tw: 磁碟 7 磁碟類型

source: Disk 7 Mode
ja: ディスク 7 モード
ko: 디스크 7 모드
zh_cn: 磁盘 7 模式
zh_tw: 磁碟 7 模式

source: Disk 7 Partitions Aligned
ja: ディスク 7 パーティションの配置
ko: 디스크 7 파티션 맞춤
zh_cn: 磁盘 7 分区对齐
zh_tw: 已對齊的磁碟 7 分割區

source: Disk 7 Size
ja: ディスク 7 サイズ
ko: 디스크 7 크기
zh_cn: 磁盘 7 大小
zh_tw: 磁碟 7 大小

source: Disk 7 Size On Disk
ja: ディスク 7 ディスクのサイズ
ko: 디스크의 디스크 7 크기
zh_cn: 磁盘上的磁盘 7 大小
zh_tw: 磁碟上的磁碟 7 大小

source: Disk 7 Used Percent Of Provisioned
ja: ディスク 7 プロビジョニングされたサイズの使用率
ko: 프로비저닝의 디스크 7 사용 백분율
zh_cn: 磁盘 7 供应的已用百分比
zh_tw: 磁碟 7 已使用的已供應百分比

source: Disk 8 Disk Type
ja: ディスク 8 ディスク・タイプ
ko: 디스크 8 디스크 유형
zh_cn: 磁盘 8 磁盘类型
zh_tw: 磁碟 8 磁碟類型

source: Disk 8 Mode
ja: ディスク 8 モード
ko: 디스크 8 모드
zh_cn: 磁盘 8 模式
zh_tw: 磁碟 8 模式

source: Disk 8 Partitions Aligned
ja: ディスク 8 パーティションの配置
ko: 디스크 8 파티션 맞춤
zh_cn: 磁盘 8 分区对齐
zh_tw: 已對齊的磁碟 8 分割區

source: Disk 8 Size
ja: ディスク 8 サイズ
ko: 디스크 8 크기
zh_cn: 磁盘 8 大小
zh_tw: 磁碟 8 大小

source: Disk 8 Size On Disk
ja: ディスク 8 ディスクのサイズ
ko: 디스크의 디스크 8 크기
zh_cn: 磁盘上的磁盘 8 大小
zh_tw: 磁碟上的磁碟 8 大小

source: Disk 8 Used Percent Of Provisioned
ja: ディスク 8 プロビジョニングされたサイズの使用率
ko: 프로비저닝의 디스크 8 사용 백분율
zh_cn: 磁盘 8 供应的已用百分比
zh_tw: 磁碟 8 已使用的已供應百分比

source: Disk 9 Disk Type
ja: ディスク 9 ディスク・タイプ
ko: 디스크 9 디스크 유형
zh_cn: 磁盘 9 磁盘类型
zh_tw: 磁碟 9 磁碟類型

source: Disk 9 Mode
ja: ディスク 9 モード
ko: 디스크 9 모드
zh_cn: 磁盘 9 模式
zh_tw: 磁碟 9 模式

source: Disk 9 Size
ja: ディスク 9 サイズ
ko: 디스크 9 크기
zh_cn: 磁盘 9 大小
zh_tw: 磁碟 9 大小

source: Disk 9 Size On Disk
ja: ディスク 9 ディスクのサイズ
ko: 디스크의 디스크 9 크기
zh_cn: 磁盘上的磁盘 9 大小
zh_tw: 磁碟上的磁碟 9 大小

source: Disk 9 Used Percent Of Provisioned
ja: ディスク 9 プロビジョニングされたサイズの使用率
ko: 프로비저닝의 디스크 9 사용 백분율
zh_cn: 磁盘 9 供应的已用百分比
zh_tw: 磁碟 9 已使用的已供應百分比

source: Disk Capacity (bytes)
fr: Capacité du disque (octets)
ja: ディスク容量 (バイト)
ko: 디스크 용량(바이트)
zh_cn: 磁盘容量（字节）
zh_tw: 磁碟容量（位元組）

source: Disk Count
fr: Nombre de disques
ja: ディスク数
ko: 디스크 개수
zh_cn: 磁盘计数
zh_tw: 磁碟計數

source: Disk Device Type
fr: Type de périphérique du disque
ja: ディスク・デバイス・タイプ
ko: 디스크 디바이스 유형
zh_cn: 磁盘设备类型
zh_tw: 磁碟裝置類型

source: Disk File Storage
ja: ディスク・ファイル・ストレージ
ko: 디스크 파일 스토리지
zh_cn: 磁盘文件存储器
zh_tw: 磁碟檔儲存體

source: Disk Files
fr: Fichiers disque
ja: ディスク・ファイル
ko: 디스크 파일
zh_cn: 磁盘文件
zh_tw: 磁碟檔

source: Disk Files Percent of Used
fr: Pourcentage d'utilisation des fichiers disque
ja: ディスク・ファイルの使用率
ko: 사용한 디스크 파일 백분율
zh_cn: 已使用的磁盘文件百分比
zh_tw: 已使用的磁碟檔百分比

source: Disk Files Space by Type
fr: Espace occupé par les fichiers disque par type
ja: タイプ別のディスク・ファイル・スペース
ko: 유형별 디스크 파일 공간
zh_cn: 磁盘文件空间（按类型）
zh_tw: 磁碟檔案空間（依類型）

source: Disk Format
ja: ディスク・フォーマット
ko: 디스크 형식
zh_cn: 磁盘格式
zh_tw: 磁碟格式

source: Disk I/O
fr: E/S disque
ja: ディスク I/O
ko: 디스크 입/출력
zh_cn: 磁盘 I/O
zh_tw: 磁碟 I/O

source: Disk I/O (KBps) (Avg)
fr: E/S disque (Kbit/s) (Moy.)
ja: ディスク I/O (KBps) (平均)
ko: 디스크 입/출력(KBps)(평균)
zh_cn: 磁盘 I/O (KBps)（平均值）
zh_tw: 磁碟 I/O (KBps)（平均值）

source: Disk I/O (KBps)
fr: E/S disque (Kbit/s)
ja: ディスク I/O (KBps)
ko: 디스크 입/출력(KBps)
zh_cn: 磁盘 I/O (KBps)
zh_tw: 磁碟 I/O (KBps)

source: Disk I/O (blocks per second)
fr: E/S disque (blocs par seconde)
ja: ディスク I/O (1 秒あたりのブロック)
ko: 디스크 입/출력(초당 블록)
zh_cn: 磁盘 I/O（每秒块数）
zh_tw: 磁碟 I/O（每秒區塊數）

source: Disk I/O - Absolute Max Usage Rate (KBps)
fr: E/S disque - Taux d'utilisation max. absolu (Kbit/s)
ja: ディスク I/O - 絶対最大使用率 (KBps)
ko: 디스크 입/출력 - 절대 최대 사용률(KBps)
zh_cn: 磁盘 I/O - 绝对最大使用率（KBps）
zh_tw: 磁碟 I/O - 絕對最大使用率 (KBps)

source: Disk I/O - Absolute Max Usage Rate (Timestamp)
fr: E/S disque - Taux d'utilisation max. absolu (horodatage)
ja: ディスク I/O - 絶対最大使用率 (タイム・スタンプ)
ko: 디스크 입/출력 - 절대 최대 사용률(시간소인)
zh_cn: 磁盘 I/O - 绝对最大使用率（时间戳记）
zh_tw: 磁碟 I/O - 絕對最大使用率（時間戳記）

source: Disk I/O - Absolute Min Usage Rate (KBps)
fr: E/S disque - Taux d'utilisation min. absolu (kbit/s)
ja: ディスク I/O - 絶対最小使用率 (KBps)
ko: 디스크 입/출력 - 절대 최소 사용률(KBps)
zh_cn: 磁盘 I/O - 绝对最小使用率 (KBps)
zh_tw: 磁碟 I/O - 絕對最小使用率 (KBps)

source: Disk I/O - Absolute Min Usage Rate (Timestamp)
fr: E/S disque - Taux d'utilisation min. absolu (horodatage)
ja: ディスク I/O - 絶対最小使用率 (タイム・スタンプ)
ko: 디스크 입/출력 - 절대 최소 사용률(시간소인)
zh_cn: 磁盘 I/O - 绝对最小使用率（时间戳记）
zh_tw: 磁碟 I/O - 絕對最小使用率（時間戳記）

source: Disk I/O - Aggregate of Avg for Child Hosts (KBps)
fr: E/S disque - Agrégat de la moyenne pour les hôtes enfants (kbit/s)
ja: ディスク I/O - 子ホスト平均の合計 (KBps)
ko: 디스크 입/출력 - 하위 호스트의 평균 집계(KBps)
zh_cn: 磁盘 I/O - 子主机的平均总计值（KBps）
zh_tw: 磁碟 I/O - 子主機的平均值聚集 (KBps)

source: Disk I/O - Avg (KBps)
fr: E/S disque - Moyenne (kbit/s)
ja: ディスク I/O - 平均 (KBps)
ko: 디스크 입/출력 - 평균(KBps)
zh_cn: 磁盘 I/O - 平均值 (KBps)
zh_tw: 磁碟 I/O - 平均值 (KBps)

source: Disk I/O - Min Avg for Child Hosts for Collected Intervals (KBps)
fr: E/S disque - Moyenne min. pour les hôtes enfants pour les intervalles de collecte (kbit/s)
ja: ディスク I/O -収集間隔における子ホストの最小値の平均 (KBps)
ko: 디스크 입/출력 - 수집한 간격 중 하위 호스트의 최소 평균(KBps)
zh_cn: 磁盘 I/O - 收集间隔的子主机的最小平均值（KBps）
zh_tw: 磁碟 I/O - 收集間隔內子主機的最小平均值 (KBps)

source: Disk I/O - Min Avg for Collected Intervals (KBps)
fr: E/S disque - Moyenne min. pour les intervalles de collecte (kbit/s)
ja: ディスク I/O - 収集間隔における最小値の平均 (KBps)
ko: 디스크 입/출력 - 수집된 간격의 최소 평균(KBps)
zh_cn: 磁盘 I/O - 收集间隔的最小平均值 (KBps)
zh_tw: 磁碟 I/O - 收集間隔內最小平均值 (KBps)

source: Disk I/O - Peak Avg for Child Hosts for Collected Intervals (KBps)
fr: E/S disque - Moyenne de pointe pour les hôtes enfants pour les intervalles de collecte (kbit/s)
ja: ディスク I/O -収集間隔における子ホストのピーク値の平均 (KBps)
ko: 디스크 입/출력 - 수집한 간격 중 하위 호스트의 최대 평균(KBps)
zh_cn: 磁盘 I/O - 收集间隔的子主机的平均峰值（KBps）
zh_tw: 磁碟 I/O - 收集間隔內子主機的尖峰平均值 (KBps)

source: Disk I/O - Peak Avg for Collected Intervals (KBps)
fr: E/S disque - Moyenne de pointe pour les intervalles de collecte (kbit/s)
ja: ディスク I/O -収集間隔におけるピーク値の平均 (KBps)
ko: 디스크 입/출력 - 수집된 간격의 최대 평균(KBps)
zh_cn: 磁盘 I/O - 收集间隔的平均峰值（KBps）
zh_tw: 磁碟 I/O - 收集間隔內尖峰平均值 (KBps)

source: Disk I/O Max Trend
fr: E/S disque - Tendance max.
ja: 最大ディスク I/O のトレンド
ko: 디스크 입/출력 최대 동향
zh_cn: 磁盘 I/O 最大趋势
zh_tw: 磁碟 I/O 最大趨勢

source: Disk I/O Total
fr: E/S disque - Total
ja: ディスク I/O 合計
ko: 디스크 입/출력 총계
zh_cn: 磁盘 I/O 总计
zh_tw: 磁碟 I/O 總計

source: Disk I/O Total Cost
fr: E/S disque - Total des coûts
ja: ディスク I/O 合計コスト
ko: 디스크 입/출력 총 비용
zh_cn: 磁盘 I/O 总成本
zh_tw: 磁碟 I/O 總計成本

source: Disk I/O Used
fr: E/S disque - Utilisé
ja: ディスク I/O 使用中
ko: 사용한 디스크 입/출력
zh_cn: 已使用的磁盘 I/O
zh_tw: 已用磁碟 I/O

source: Disk I/O Used Cost
fr: Coût E/S disque utilisé
ja: ディスク I/O 使用コスト
ko: 디스크 입/출력 사용한 비용
zh_cn: 磁盘 I/O 已使用的成本
zh_tw: 磁碟 I/O 已使用成本

source: Disk I/O Used Rate
fr: Taux E/S disque utilisé
ja: ディスク I/O の使用率
ko: 디스크 입/출력 사용한 비율
zh_cn: 磁盘 I/O 的使用率
zh_tw: 磁碟 I/O 已使用率

source: Disk Kernel Latency - Avg (ms)
fr: Latence de noyau du disque - Moyenne (ms)
ja: ディスク・カーネル待機時間 - 平均 (ms)
ko: 디스크 커널 대기 시간 - 평균(ms)
zh_cn: 磁盘内核延迟 - 平均值 (ms)
zh_tw: 磁碟核心延遲 - 平均值（毫秒）

source: Disk Latency - Avg (ms)
fr: Latence du disque - Moyenne (ms)
ja: ディスク待機時間 - 平均 (ms)
ko: 디스크 대기 시간 - 평균(ms)
zh_cn: 磁盘延迟 - 平均值 (ms)
zh_tw: 磁碟延遲 - 平均值（毫秒）

source: Disk Over Commit
fr: Mise à jour du disque
ja: ディスクのオーバーコミット
ko: 디스크 오버커미트
zh_cn: 提交的磁盘
zh_tw: 磁碟過度確定

source: Disk Queue Latency - Avg (ms)
fr: Latence de file d'attente du disque - Moyenne (ms)
ja: ディスク・キュー待機時間 - 平均 (ms)
ko: 디스크 큐 대기 시간 - 평균(ms)
zh_cn: 磁盘队列延迟 - 平均值 (ms)
zh_tw: 磁碟佇列延遲 - 平均值（毫秒）

source: Disk Size
fr: Taille du disque
ja: ディスク・サイズ
ko: 디스크 크기
zh_cn: 磁盘大小
zh_tw: 磁碟大小

source: Disk Space Allocated
fr: Espace disque alloué
ja: 割り振りディスク・スペース
ko: 사용한 디스크 공간
zh_cn: 已分配的磁盘空间
zh_tw: 配置的磁碟空間

source: Disk Space Average Trend
fr: Espace disque - Tendance moyenne
ja: 平均ディスク・スペースのトレンド
ko: 디스크 공간 평균 동향
zh_cn: 磁盘空间平均趋势
zh_tw: 磁碟空間平均趨勢

source: Disk Space Max Free
fr: Espace disque - Espace libre max.
ja: ディスク・スペースの最大空き容量
ko: 디스크 공간 최대 여유
zh_cn: 最大可用磁盘空间
zh_tw: 可用的磁碟空間最大值

source: Disk Space Max Total
fr: Espace disque - Espace total max.
ja: ディスク・スペースの最大合計
ko: 디스크 공간 최대 총계
zh_cn: 磁盘空间的最大总量
zh_tw: 磁碟空間總數上限

source: Disk Space Max Trend
fr: Espace disque - Tendance max.
ja: 最大ディスク・スペースのトレンド
ko: 디스크 공간 최대 동향
zh_cn: 磁盘空间的最大趋势
zh_tw: 磁碟空間最大趨勢

source: Disk Space Max Used
fr: Espace disque - Espace utilisé max.
ja: ディスク・スペースの最大使用状況
ko: 디스크 공간 최대 사용
zh_cn: 已使用的最大磁盘空间
zh_tw: 已使用的磁碟空間最大值

source: Disk Space Min Free
fr: Espace disque - Espace libre min.
ja: ディスク・スペースの最小空き容量
ko: 디스크 공간 최소 여유
zh_cn: 最小可用磁盘空间
zh_tw: 可用的磁碟空間最小值

source: Disk Space Min Used
fr: Espace disque - Espace utilisé min.
ja: ディスク・スペースの最小使用状況
ko: 디스크 공간 최소 사용
zh_cn: 已使用的最小磁盘空间
zh_tw: 已使用磁碟空間最小值

source: Disk Space Used
fr: Espace disque utilisé
ja: ディスク・スペースの使用状況
ko: 사용한 디스크 공간
zh_cn: 已使用的磁盘空间
zh_tw: 已用的磁碟空間

source: Disk Start Connected
fr: Début de la connexion du disque
ja: ディスク起動接続
ko: 디스크 시작 연결됨
zh_cn: 磁盘开始连接
zh_tw: 磁碟啟動已連接

source: Disk size has to be greater than 1 MB
ja: ディスク・サイズは 1 MB より大きくなければなりません
ko: 디스크 크기는 1MB보다 커야 합니다.
zh_cn: 磁盘大小必须大于 1 MB
zh_tw: 磁碟大小必須大於 1 MB

source: Disk size has to be greater than {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}}
ja: ディスク・サイズは {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}} より大きくなければなりません
ko: 디스크 크기는 {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}}보다 커야 합니다.
zh_cn: 磁盘大小必须大于 {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}}
zh_tw: 磁碟大小必須大於 {{1*disk.orgHdSize+1}} {{disk.orgHdUnit}}

source: Disk size in GB
fr: Taille du disque en Go
ja: ディスク・サイズ (GB)
ko: 디스크 크기(GB)
zh_cn: 磁盘大小 (GB)
zh_tw: 磁碟大小（以 GB 為單位）

source: Disks
fr: Disques
ja: ディスク
ko: 디스크
zh_cn: 磁盘
zh_tw: 磁碟

source: Disks Aligned
fr: Disques alignés
ja: 配置済みディスク
ko: 디스크가 정렬됨
zh_cn: 对齐的磁盘
zh_tw: 已對齊磁碟

source: Diskspace (bytes)
fr: Espace disque (octets)
ja: ディスク・スペース (バイト)
ko: 디스크 공간(바이트)
zh_cn: 磁盘空间（字节）
zh_tw: 磁碟空間（位元組）

source: Disk|Allocated space
fr: Espace alloué
ja: 割り振り済みスペース
ko: 디스크|할당된 영역
zh_cn: 已分配的空间
zh_tw: 已配置空間

source: Disk|Allocated space percent
fr: Pourcentage d'espace alloué
ja: 割り振り済みスペースの割合
ko: 디스크|할당된 영역 백분율
zh_cn: 分配的空间百分比
zh_tw: 已配置空間百分比

source: Disk|Auto detect
fr: Détection automatique
ja: 自動検出
ko: 디스크|자동 검색
zh_cn: 自动检测
zh_tw: 自動偵測

source: Disk|Backing type
fr: Type de stockage
ja: バッキング・タイプ
ko: 디스크|배후 유형
zh_cn: 后备类型
zh_tw: 後備類型

source: Disk|Bootable
fr: Amorçable
ja: 起動可能
ko: 디스크|부트 가능
zh_cn: 可引导
zh_tw: 可啟動

source: Disk|Controller type
fr: Type de contrôleur
ja: コントローラー・タイプ
ko: 디스크|제어기 유형
zh_cn: 控制器类型
zh_tw: 控制器類型

source: Disk|Created on
fr: Date de création
ja: 作成
ko: 디스크|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: Disk|Device name
fr: Nom du périphérique
ja: デバイス名
ko: 디스크|디바이스 이름
zh_cn: 设备名称
zh_tw: 裝置名稱

source: Disk|Device type
fr: Type de périphérique
ja: デバイス・タイプ
ko: 디스크|디바이스 유형
zh_cn: 设备类型
zh_tw: 裝置類型

source: Disk|Disk type
fr: Type de disque
ja: ディスク・タイプ
ko: 디스크|디스크 유형
zh_cn: 磁盘类型
zh_tw: 磁碟類型

source: Disk|Ems ref
ja: EMS 参照
ko: 디스크|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: Disk|Filename
fr: Nom de fichier
ja: ファイル名
ko: 디스크|파일 이름
zh_cn: 文件名
zh_tw: 檔名

source: Disk|Format
ja: フォーマット
ko: 디스크|형식
zh_cn: 格式
zh_tw: 格式

source: Disk|Free space
fr: Espace libre
ja: 空きスペース
ko: 디스크|여유 공간
zh_cn: 可用空间
zh_tw: 可用空間

source: Disk|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 디스크|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Disk|Location
fr: Emplacement
ja: 場所
ko: 디스크|위치
zh_cn: 位置
zh_tw: 位置

source: Disk|Mode
fr: Mode
ja: モード
ko: 디스크|모드
zh_cn: 模式
zh_tw: 模式

source: Disk|Partitions aligned
fr: Partitions alignées
ja: パーティションの配置
ko: 디스크|파티션이 맞춰짐
zh_cn: 对齐分区
zh_tw: 分割區對齊

source: Disk|Present
fr: Présent
ja: 現在
ko: 디스크|백분율
zh_cn: 存在
zh_tw: 呈現

source: Disk|Region description
fr: Description de la région
ja: リージョンの説明
ko: 디스크|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Disk|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 디스크|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Disk|Size
fr: Taille
ja: サイズ
ko: 디스크|크기
zh_cn: 大小
zh_tw: 大小

source: Disk|Size on disk
fr: Taille sur le disque
ja: ディスクの空きサイズ
ko: 디스크|디스크의 크기
zh_cn: 磁盘大小
zh_tw: 磁碟上的大小

source: Disk|Start connected
fr: Début de la connexion
ja: 起動接続
ko: 디스크|시작 연결됨
zh_cn: 开始连接
zh_tw: 開始已連接

source: Disk|Thin
ja: シン
ko: 디스크|씬
zh_cn: 精简
zh_tw: 小型

source: Disk|Unallocated space
fr: Espace non alloué
ja: 未割り振りスペース
ko: 디스크|할당되지 않은 영역
zh_cn: 未分配的空间
zh_tw: 已取消配置的空間

source: Disk|Unallocated space percent
fr: Pourcentage d'espace non alloué
ja: 未割り振りスペースの割合
ko: 디스크|할당되지 않은 영역 백분율
zh_cn: 未分配的空间百分比
zh_tw: 已取消配置的空間百分比

source: Disk|Updated on
fr: Date de mise à jour
ja: 更新
ko: 디스크|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: Disk|Used disk storage
fr: Stockage disque utilisé
ja: 使用済みディスク・ストレージ
ko: 디스크|사용한 디스크 스토리지
zh_cn: 已使用磁盘存储
zh_tw: 已使用的磁碟儲存體

source: Disk|Used percent of provisioned
fr: Pourcentage d'utilisation de la taille du disque alloué
ja: プロビジョニングされたサイズの使用率
ko: 디스크|프로비저닝의 사용한 백분율
zh_cn: 供应的已用百分比
zh_tw: 已使用的已供應百分比

source: Display
fr: Affichage
ja: 表示
ko: 표시
zh_cn: 显示

source: Display All Policy Actions
fr: Afficher toutes les actions de stratégie
ja: すべのポリシー・アクションの表示
ko: 정책 조치 모두 표시
zh_cn: 显示所有策略操作
zh_tw: 顯示所有原則動作

source: Display All Policy Alerts
ja: すべてのポリシー・アラートの表示
ko: 정책 경보 모두 표시
zh_cn: 显示所有策略警报
zh_tw: 顯示所有原則警示

source: Display All Policy Events
ja: すべてのポリシー・イベントの表示
ko: 정책 이벤트 모두 표시
zh_cn: 显示所有策略事件
zh_tw: 顯示所有原則事件

source: Display All Policy Profiles
ja: すべてのポリシー・プロファイルの表示
ko: 정책 프로파일 모두 표시
zh_cn: 显示所有策略概要文件
zh_tw: 顯示所有原則設定檔

source: Display Clusters Drift
ja: クラスター・ドリフトの表示
ko: 클러스터 드리프트 표시
zh_cn: 显示集群偏移
zh_tw: 顯示叢集漂移

source: Display Deprecated
ja: 非推奨の表示
ko: 더 이상 사용되지 않는 항목 표시
zh_cn: 显示不推荐的内容
zh_tw: 顯示已淘汰項目

source: Display Environment Variables for Containers
fr: Afficher les variables d'environnement pour les conteneurs
ja: コンテナーの環境変数の表示
ko: 컨테이너의 환경 변수 표시
zh_cn: 显示容器的环境变量
zh_tw: 顯示儲存器的環境變數

source: Display Hosts Drift
ja: ホスト・ドリフトの表示
ko: 호스트 드리프트 표시
zh_cn: 显示主机偏移
zh_tw: 顯示主機漂移

source: Display Images Drift
fr: Afficher la dérive des images
ja: イメージ・ドリフトの表示
ko: 이미지 드리프트 표시
zh_cn: 显示图像偏移
zh_tw: 顯示映像檔驅動

source: Display Individual Alert Definition
fr: Afficher les alertes individuelles
ja: 個々のアラート定義の表示
ko: 개별 경보 정의 표시
zh_cn: 显示单独的警报定义
zh_tw: 顯示個別警示定義

source: Display Individual Alert Definition Profile
fr: Afficher le profil de définition d'alerte individuel
ja: 個々のアラート定義プロファイルの表示
ko: 개별 경보 정의 프로파일 표시
zh_cn: 显示单独的警报定义概要文件
zh_tw: 顯示個別警示定義設定檔

source: Display Individual Alert Status
fr: Afficher l'état des alertes individuelles
ja: 個々のアラート・ステータスの表示
ko: 개별 경보 상태 표시
zh_cn: 显示单独的警报状态
zh_tw: 顯示個別警示狀態

source: Display Individual Availability Zones
fr: Afficher les différentes zones de disponibilité
ja: 個々のアベイラビリティー・ゾーンの表示
ko: 개별 가용성 구역 표시
zh_cn: 显示单独的可用性区域
zh_tw: 顯示個別可用性區域

source: Display Individual Backups
fr: Afficher les sauvegardes individuelles
ja: 個々のバックアップの表示
ko: 개별 백업 표시
zh_cn: 显示单独的备份
zh_tw: 顯示個別備份

source: Display Individual Block Storage Managers
fr: Afficher les différents gestionnaires de stockage en blocs
ja: 個々のブロック・ストレージ・マネージャーの表示
ko: 개별 Block Storage 관리자 표시
zh_cn: 显示单独的块存储管理器
zh_tw: 顯示個別區塊儲存體管理程式

source: Display Individual Chargeback Rates
ja: 個々のチャージバック・レートの表示
ko: 개별 비용 상환율 표시
zh_cn: 显示单独的计费费率
zh_tw: 顯示個別計費費率

source: Display Individual Chargeback Saved Report
ja: 個々のチャージバックの保存済みレポートの表示
ko: 개별 비용 상환 절감 보고서 표시
zh_cn: 显示单独的计费保存报告
zh_tw: 顯示個別計費節約報告

source: Display Individual Cloud Database Flavors
ja: 個々のクラウド・データベース・フレーバーを表示する
ko: 개별 클라우드 데이터베이스 플레이버 표시
zh_cn: 显示单个云数据库风格
zh_tw: 顯示個別雲端資料庫特性

source: Display Individual Cloud Databases
ja: 個々のクラウド・データベースを表示する
ko: 개별 클라우드 데이터베이스 표시
zh_cn: 显示个别云数据库
zh_tw: 顯示個別雲端資料庫

source: Display Individual Cloud Networks
fr: Afficher les différents réseaux cloud
ja: 個々のクラウド・ネットワークの表示
ko: 개별 클라우드 네트워크 표시
zh_cn: 显示单独的云网络
zh_tw: 顯示個別雲端網路

source: Display Individual Cloud Object Store Container
fr: Afficher le conteneur de supports de sauvegarde des objets cloud individuel
ja: 個々のクラウド・オブジェクト・ストア・コンテナーの表示
ko: 클라우드 오브젝트 저장소 컨테이너 표시
zh_cn: 显示单独的云对象存储容器
zh_tw: 顯示個別雲端物件儲存庫儲存器

source: Display Individual Cloud Object Store Object
fr: Afficher l'objet du support de sauvegarde des objets cloud individuel
ja: 個々のクラウド・オブジェクト・ストア・オブジェクトの表示
ko: 개별 클라우드 오브젝트 저장소 오브젝트 표시
zh_cn: 显示单独的云对象存储对象
zh_tw: 顯示個別雲端物件儲存庫物件

source: Display Individual Cloud Providers
fr: Afficher les différents fournisseurs cloud
ja: 個々のクラウド・プロバイダーの表示
ko: 개별 클라우드 제공자 표시
zh_cn: 显示单独的云供应商
zh_tw: 顯示個別雲端提供者

source: Display Individual Cloud Subnets
fr: Afficher les différents sous-réseaux cloud
ja: 個々のクラウド・サブネットの表示
ko: 개별 클라우드 서브넷 표시
zh_cn: 显示单独的云子网
zh_tw: 顯示個別雲端子網路

source: Display Individual Clusters
ja: 個々のクラスターの表示
ko: 개별 클러스터 표시
zh_cn: 显示单独的集群
zh_tw: 顯示個別叢集

source: Display Individual Conditions
ja: 個々の条件の表示
ko: 개별 조건 표시
zh_cn: 显示单独的条件
zh_tw: 顯示個別條件

source: Display Individual Configuration Jobs
fr: Afficher les différentes tâches de configuration
ja: 個々の構成ジョブの表示
ko: 개별 구성 작업 표시
zh_cn: 显示单独的配置作业
zh_tw: 顯示個別配置工作

source: Display Individual Configuration Manager Provider
ja: 個々の構成マネージャー・プロバイダーの表示
ko: 개별 구성 관리자 제공자 표시
zh_cn: 显示单独的配置管理器供应商
zh_tw: 顯示個別配置管理程式提供者

source: Display Individual Configuration Profile
ja: 個々の構成プロファイルの表示
ko: 개별 구성 프로파일 표시
zh_cn: 显示单独的配置概要文件
zh_tw: 顯示個別配置設定檔

source: Display Individual Configuration Scripts
ja: 個々の設定スクリプトを表示する
ko: 개별 구성 스크립트 표시
zh_cn: 显示个别配置脚本
zh_tw: 顯示個別配置 Script

source: Display Individual Configured System
ja: 個々の構成済みシステムの表示
ko: 개별 구성된 시스템 표시
zh_cn: 显示单独的配置系统
zh_tw: 顯示個別配置系統

source: Display Individual Configured Systems
ja: 個々の設定済みシステムを表示する
ko: 개별 구성된 시스템 표시
zh_cn: 显示个别已配置系统
zh_tw: 顯示個別配置系統

source: Display Individual Container Build
fr: Afficher les différentes compilations de conteneur
ja: 個々のコンテナー・ビルドの表示
ko: 개별 컨테이너 빌드 표시
zh_cn: 显示单独的容器构建
zh_tw: 顯示個別儲存器建置

source: Display Individual Container Image Registries
fr: Afficher les différents registres d'images de conteneur
ja: 個々のイメージ・レジストリーの表示
ko: 개별 컨테이너 이미지 레지스트리 표시
zh_cn: 显示单独的容器镜像注册表
zh_tw: 顯示個別儲存器映像檔登錄

source: Display Individual Container Nodes
fr: Afficher les différents nœuds de conteneur
ja: 個々のコンテナー・ノードの表示
ko: 개별 컨테이너 노드 표시
zh_cn: 显示单独的容器节点
zh_tw: 顯示個別儲存器節點

source: Display Individual Container Replicators
fr: Afficher les différents réplicateurs de conteneurs
ja: 個々のコンテナー・レプリケーターの表示
ko: 개별 컨테이너 복제자 표시
zh_cn: 显示单独的容器复制器
zh_tw: 顯示個別儲存器抄寫器

source: Display Individual Container Routes
fr: Afficher les différents itinéraires de conteneur
ja: 個々のコンテナー・ルートの表示
ko: 개별 컨테이너 라우트 표시
zh_cn: 显示单独的容器路由
zh_tw: 顯示個別儲存器路線

source: Display Individual Container Services
fr: Afficher les différents services de conteneur
ja: 個々のコンテナー・サービスの表示
ko: 개별 컨테이너 서비스 표시
zh_cn: 显示单独的容器服务
zh_tw: 顯示個別儲存器服務

source: Display Individual Container Template
fr: Afficher modèle de conteneur individuel
ja: 個々のコンテナー・テンプレートの表示
ko: 개별 컨테이너 템플리트 표시
zh_cn: 显示单独的容模板
zh_tw: 顯示個別儲存器範本

source: Display Individual Container images
fr: Afficher les différentes images de conteneur
ja: 個々のコンテナー・イメージの表示
ko: 개별 컨테이너 이미지 표시
zh_cn: 显示单独的容器镜像
zh_tw: 顯示個別儲存器映像檔

source: Display Individual Containers
fr: Afficher les différents conteneurs
ja: 個々のコンテナーの表示
ko: 개별 컨테이너 표시
zh_cn: 显示单独的容器
zh_tw: 顯示個別儲存器

source: Display Individual Containers Providers
fr: Afficher les différents fournisseurs de conteneurs
ja: 個々のコンテナー・プロバイダーの表示
ko: 개별 컨테이너 제공자 표시
zh_cn: 显示单独的容器供应商
zh_tw: 顯示個別儲存器提供者

source: Display Individual Customization Scripts
fr: Afficher les différents scripts de personnalisation
ja: 個々のカスタマイズ・スクリプトの表示
ko: 개별 사용자 정의 스크립트 표시
zh_cn: 显示单独的定制脚本
zh_tw: 顯示個別自訂作業 Script

source: Display Individual Datacenters
fr: Afficher les différents datacenters
ja: 個々のデータ・センターの表示
ko: 개별 데이터 센터 표시
zh_cn: 显示单独的数据中心
zh_tw: 顯示個別資料中心

source: Display Individual Datastore Clusters
fr: Afficher les différents clusters de magasins de données
ja: 個々のデータ・ストア・クラスターの表示
ko: 개별 데이터 저장소 클러스터 표시
zh_cn: 显示单独的数据存储集群
zh_tw: 顯示個別資料儲存庫叢集

source: Display Individual Datastores
fr: Afficher les différents magasins de données
ja: 個々のデータ・ストアの表示
ko: 개별 데이터 저장소 표시
zh_cn: 显示单独的数据存储
zh_tw: 顯示個別資料儲存庫

source: Display Individual Event Streams
fr: Afficher les différents flux d'événements
ja: 個々のイベント・ストリームの表示
ko: 개별 이벤트 스트림 표시
zh_cn: 显示单独的事件流
zh_tw: 顯示個別事件串流

source: Display Individual Firmware
fr: Afficher les différents microprogrammes
ja: 個々のファームウェアの表示
ko: 개별 펌웨어 표시
zh_cn: 显示单独的固件
zh_tw: 顯示個別韌體

source: Display Individual Flavors
fr: Afficher les différents gabarits
ja: 個々のフレーバーの表示
ko: 개별 플레이버 표시
zh_cn: 显示单独的风格
zh_tw: 顯示個別特性

source: Display Individual Floating IPs
fr: Afficher les différentes adresses IP flottantes
ja: 個々のフローティング IP の表示
ko: 개별 유동 IP 표시
zh_cn: 显示单独的浮动 IP
zh_tw: 顯示個別浮動 IP

source: Display Individual Generic Object Classes
fr: Afficher les différentes classes d'objets génériques
ja: 個々の汎用オブジェクト・クラスの表示
ko: 개별 오브젝트 클래스 표시
zh_cn: 显示单独的通用对象类
zh_tw: 顯示個別的通用物件類別

source: Display Individual Generic Objects
fr: Afficher les différents objets génériques
ja: 個々の汎用オブジェクトの表示
ko: 개별 일반 오브젝트 표시
zh_cn: 显示单独的通用对象
zh_tw: 顯示個別通用物件

source: Display Individual Groups
fr: Afficher les différents groupes
ja: 個々のグループの表示
ko: 개별 그룹 표시
zh_cn: 显示单独的组
zh_tw: 顯示個別群組

source: Display Individual Guest Devices
fr: Afficher les différents périphériques invités
ja: 個々のゲスト・デバイスの表示
ko: 개별 게스트 디바이스 표시
zh_cn: 显示单独的访客设备
zh_tw: 顯示個別訪客裝置

source: Display Individual Host Aggregates
fr: Afficher les agrégats d'hôtes individuels
ja: 個々のホスト・アグリゲートの表示
ko: 개별 호스트 집계 표시
zh_cn: 显示单独的主机聚集
zh_tw: 顯示個別主機聚集

source: Display Individual Host Initiator Groups
ja: 個々のホスト・イニシエーター・グループを表示する
ko: 개별 호스트 이니시에이터 그룹 표시
zh_cn: 显示个别主机发起者组
zh_tw: 顯示個別主機起始器群組

source: Display Individual Host Initiators
ja: 個々のホスト・イニシエーターの表示
ko: 개별 호스트 이니시에이터 표시
zh_cn: 显示单独的主机发起者
zh_tw: 顯示個別主機起始器

source: Display Individual Hosts
ja: 個々のホストの表示
ko: 개별 호스트 표시
zh_cn: 显示单独的主机
zh_tw: 顯示個別主機

source: Display Individual Images related to a CI
fr: Afficher les différentes images liées à un CI
ja: CI に関連する個々のイメージの表示
ko: CI에 관련된 개별 이미지 표시
zh_cn: 显示和 CI 相关的单独的图像
zh_tw: 顯示與 CI 相關的個別映像檔

source: Display Individual Infrastructure Providers
fr: Afficher les différents fournisseurs d'infrastructure
ja: 個々のインフラストラクチャー・プロバイダーの表示
ko: 개별 인프라 제공자 표시
zh_cn: 显示单独的基础架构供应商
zh_tw: 顯示個別基礎架構提供者

source: Display Individual Instances related to a CI
fr: Afficher les différentes instances liées à un CI
ja: CI に関連する個々のインスタンスの表示
ko: CI에 관련된 개별 인스턴스 표시
zh_cn: 显示和 CI 相关的单独的实例
zh_tw: 顯示與 CI 相關的個別實例

source: Display Individual Key Pairs
fr: Afficher les différentes paires de clés
ja: 個々の鍵ペアの表示
ko: 개별 키 쌍 표시
zh_cn: 显示单独的密钥对
zh_tw: 顯示個別金鑰組

source: Display Individual Load Balancers
ja: 個々のロード・バランサーの表示
ko: 개별 로드 밸런서 표시
zh_cn: 显示单独的负载均衡器
zh_tw: 顯示個別負載平衡器

source: Display Individual Network Ports
fr: Afficher les différents ports réseau
ja: 個々のネットワーク・ポートの表示
ko: 개별 네트워크 포트 표시
zh_cn: 显示单独的网络端口
zh_tw: 顯示個別網路埠

source: Display Individual Network Providers
fr: Afficher les différents fournisseurs réseau
ja: 個々のネットワーク・プロバイダーの表示
ko: 개별 네트워크 제공자 표시
zh_cn: 显示单独的网络供应商
zh_tw: 顯示個別網路提供者

source: Display Individual Network Routers
fr: Afficher les différents routeurs réseau
ja: 個々のネットワーク・ルーターの表示
ko: 개별 네트워크 라우터 표시
zh_cn: 显示单独的网络路由
zh_tw: 顯示個別網路路由器

source: Display Individual Network Service Entries
ja: 個々のネットワーク・サービス・エントリーの表示
ko: 개별 네트워크 서비스 항목 표시
zh_cn: 显示单独的网络服务条目
zh_tw: 顯示個別網路服務項目

source: Display Individual Network Services
ja: 個々のネットワーク・サービスの表示
ko: 개별 네트워크 서비스 표시
zh_cn: 显示单独的网络服务
zh_tw: 顯示個別網路服務

source: Display Individual Networking Elements
fr: Afficher les différents éléments réseau
ja: 個々のネットワーキング要素の表示
ko: 개별 네트워킹 요소 표시
zh_cn: 显示单独的网络元素
zh_tw: 顯示個別網路元素

source: Display Individual Object Storage Managers
fr: Afficher les différents gestionnaires de stockage d'objets
ja: 個々のオブジェクト・ストレージ・マネージャーの表示
ko: 개별 Object Storage 관리자 표시
zh_cn: 显示单独的对象存储管理者
zh_tw: 顯示個別物件儲存體管理程式
