Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: At least 1 subscription must be added to save server replication type
fr: Au moins 1 abonnement doit être ajouté pour enregistrer le type de réplication du serveur
ja: サーバー・レプリケーション・タイプを保存するには、1 つ以上のサブスクリプションを追加する必要があります
ko: 서버 복제 유형을 저장하려면 하나 이상의 구독을 추가해야 합니다.
zh_cn: 必须添加至少一个订阅来保存服务器复制类型
zh_tw: 必須新增至少 1 個訂閱，才能儲存伺服器抄寫類型

source: At least 2 %{model} must be selected for Compare
fr: Au moins 2 %{model} doivent être sélectionnés pour la comparaison
ja: 比較には 2 つ以上の %{model}を選択してください
ko: 비교할 최소 2개의 %{model}을(를) 선택해야 함
zh_cn: 必须至少选择 2 个 %{model} 才能进行比较
zh_tw: 必須至少選取 2 個 %{model} 以進行比較

source: At least 2 Analyses must be selected for Drift
fr: Au moins 2 analyses doivent être sélectionnées pour la dérive
ja: ドリフトには 2 つ以上の分析を選択してください
ko: 드리프트할 최소 2개의 분석을 선택해야 함
zh_cn: 必须为偏移选择至少 2 个分析
zh_tw: 必須選取至少 2 個分析進行漂移

source: At least one Alert must be selected
fr: Au moins une Alerte doit être sélectionnée
ja: アラートを 1 つ以上選択してください
ko: 하나 이상의 경보를 선택해야 합니다.
zh_cn: 必须至少选择一个警报
zh_tw: 必須至少選取一個「警示」

source: At least one Category must be selected
fr: Au moins une Catégorie doit être sélectionnée
ja: カテゴリーを 1 つ以上選択してください
ko: 하나 이상의 카테고리를 선택해야 합니다.
zh_cn: 必须至少选择一个类别
zh_tw: 必須至少選取一個「種類」

source: At least one Column must be selected
fr: Au moins une Colonne doit être sélectionnée
ja: 列を 1 つ以上選択してください
ko: 하나 이상의 열을 선택해야 합니다.
zh_cn: 必须至少选择一列
zh_tw: 必須至少選取一個「直欄」

source: At least one E-mail recipient must be configured
fr: Au moins un Destinataire doit être configuré
ja: E メール受信者を 1 名以上構成してください
ko: 이메일 수신인을 적어도 하나는 구성해야 합니다.
zh_cn: 必须至少配置一个电子邮件接收者
zh_tw: 必須至少配置一個電子郵件收件者

source: At least one Field must be selected
fr: Au moins un Champ doit être sélectionné
ja: 1 つ以上のフィールドを選択してください
ko: 하나 이상의 필드를 선택해야 합니다.
zh_cn: 必须至少选择一个字段
zh_tw: 必須至少選取一個「欄位」

source: At least one Product Feature must be selected
fr: Au moins une Fonction de produit doit être sélectionnée
ja: 製品機能を 1 つ以上選択してください
ko: 하나 이상의 제품 기능을 선택해야 합니다.
zh_cn: 必须至少选择一个产品特征
zh_tw: 必須至少選取一個「產品特性」

source: At least one Role must be selected
fr: Au moins un Rôle doit être sélectionné
ja: ロールを 1 つ以上選択してください
ko: 하나 이상의 역할을 선택해야 합니다.
zh_cn: 必须至少选择一个角色
zh_tw: 至少必須選取一個「角色」

source: At least one Selection must be checked
fr: Au moins une Sélection doit être cochée
ja: 1 つ以上の選択にチェックを付けてください
ko: 하나 이상의 선택사항을 선택해야 합니다.
zh_cn: 必须勾选至少一个选项
zh_tw: 必須勾選至少一個「選項」

source: At least one Service Dialog must be selected.
fr: Au moins une Boîte de dialogue de service doit être sélectionnée.
ja: サービス・ダイアログを 1 つ以上選択してください。
ko: 서비스 대화 상자를 하나 이상 선택해야 합니다.
zh_cn: 至少应该选择一个服务对话框。
zh_tw: 必須選取至少一個「服務對話框」。

source: At least one Shortcut must be selected
fr: Au moins un Raccourci doit être sélectionné
ja: ショートカットを 1 つ以上選択してください
ko: 하나 이상의 바로 가기를 선택해야 합니다.
zh_cn: 必须选择至少一个快捷键
zh_tw: 必須至少選取一個「快速鍵」

source: At least one Tag must be selected
fr: Au moins une Balise doit être sélectionnée
ja: タグを 1 つ以上選択してください
ko: 하나 이상의 태그를 선택해야 합니다.
zh_cn: 必须至少选择一个标签
zh_tw: 必須至少選取一個「標籤」

source: At least one To E-mail address must be configured
fr: Au moins une Adresse email de destinataire doit être configurée
ja: 宛先 E メール・アドレスを 1 つ以上構成してください
ko: 이메일 주소를 적어도 하나는 구성해야 합니다.
zh_cn: 必须至少配置一个“收件人”电子邮件地址
zh_tw: 必須至少配置一個收件者電子郵件位址

source: At least one action must be selected to save this Policy Event
fr: Une action au moins doit être sélectionnée pour enregistrer cet événement de stratégie
ja: このポリシー・イベントを保存するにはアクションを 1 つ以上選択してください
ko: 이 정책 이벤트를 저장하려면 하나 이상의 조치를 선택해야 합니다.
zh_cn: 必须选择一个操作才能保存此策略事件
zh_tw: 必須至少選取一個動作才能儲存這個原則事件

source: At least one domain should be enabled and unlocked
fr: Un domaine au moins doit être activé et déverrouillé
ja: 1 つ以上のドメインを有効にし、ロックを解除してください。
ko: 하나 이상의 도메인을 사용 가능하게 설정하고 잠금을 해제해야 합니다.
zh_cn: 必须启用并解锁至少一个域
zh_tw: 應該啟用並解除鎖定至少一個網域

source: At least one host must be specified for manual mode
fr: Un hôte au moins doit être indiqué pour le mode manuel
ja: 手動モードでは 1 つ以上のホストを指定する必要があります。
ko: 수동 모드에 대한 하나 이상의 호스트를 지정해야 합니다.
zh_cn: 必须至少将一个主机指定为手动模式
zh_tw: 必須為手動模式至少指定一台主機

source: At least one hour needs to be selected
fr: Au moins une Heure doit être sélectionnée
ja: 時間を 1 つ以上設定してください
ko: 하나 이상의 시를 선택해야 합니다.
zh_cn: 必须至少选择一个小时
zh_tw: 至少需要選取一個小時

source: At least one item must be entered to create Analysis Profile
fr: Au moins un Élément doit être saisi pour créer le profil d'analyse
ja: 分析プロファイルの作成には 1 つ以上の項目を入力してください
ko: 분석 프로파일을 작성하려면 하나 이상의 항목을 입력해야 합니다.
zh_cn: 必须至少输入一个项目来创建分析概要文件
zh_tw: 必須至少選取一個項目才能建立「分析設定檔」

source: At least one of E-mail, SNMP Trap, Timeline Event, or Management Event must be configured
fr: Au moins une adresse électronique, une interruption SNMP, un événement chronologique ou un événement de gestion doit être configuré
ja: E メール、SNMP トラップ、タイムライン・イベント、管理イベントの少なくともいずれか 1 つを構成してください
ko: 이메일, SNMP 트랩, 타임라인 이벤트 또는 관리 이벤트 중 적어도 하나를 구성해야 합니다.
zh_cn: 必须至少配置一个电子邮件、SNMP 陷阱、时间线事件或管理事件
zh_tw: 必須至少配置「電子郵件」、「SNMP 設陷」、「時間表事件」或「管理事件」之一

source: At least one section must be selected
ja: セクションを 1 つ以上選択してください
ko: 하나 이상의 섹션을 선택해야 합니다.
zh_cn: 必须至少选择一个部分
zh_tw: 必須至少選取一個區段

source: At least one task status is required
ja: 少なくとも 1 つのタスク状況が必要です
ko: 하나 이상의 태스크 상태가 필요함
zh_cn: 至少需要一个任务状态
zh_tw: 至少需要一個作業狀態

source: Attach
fr: Associer
ja: 割り当て
ko: 첨부
zh_cn: 附加
zh_tw: 連接

source: Attach Cloud Volume "%{name}"
fr: Associer le volume cloud "%{name}"
ja: クラウド・ボリューム "%{name}" の割り当て
ko: 클라우드 볼륨 "%{name}" 접속
zh_cn: 附加云卷“%{name}”
zh_tw: 連接雲端磁區 "%{name}"

source: Attach Cloud Volume to %{model} "%{name}"
fr: Associer le volume cloud à %{model} "%{name}"
ja: %{model} "%{name}" へのクラウド・ボリュームの割り当て
ko: %{model} "%{name}"에 클라우드 볼륨 접속
zh_cn: 将云卷附加到 %{model}“%{name}”
zh_tw: 將雲端磁區連接至 %{model} "%{name}"

source: Attach Cloud Volume to Instance "%{instance_name}"
fr: Associer le volume cloud à l'instance "%{instance_name}"
ja: インスタンス "%{instance_name}" へのクラウド・ボリュームの割り当て
ko: 인스턴스 "%{instance_name}"에 클라우드 볼륨 접속
zh_cn: 将云卷附加到实例“%{instance_name}”
zh_tw: 將雲端磁區連接至實例 "%{instance_name}"

source: Attach Volume
fr: Associer le volume
ja: ボリュームの割り当て
ko: 볼륨 접속
zh_cn: 附加卷
zh_tw: 連接磁區

source: Attach Volume to Instance
fr: Associer le volume à l'instance
ja: ボリュームのインスタンスへの割り当て
ko: 인스턴스에 볼륨 접속
zh_cn: 附加卷到实例
zh_tw: 將磁區連接至實例

source: Attach a Cloud Volume to this Instance
fr: Associer un volume cloud à cette instance
ja: このインスタンスへのクラウド・ボリュームの割り当て
ko: 이 인스턴스에 클라우드 볼륨 접속
zh_cn: 附加云卷到该实例
zh_tw: 將雲端磁區連接至此實例

source: Attach a Volume
fr: Associer un volume
ja: ボリュームの割り当て
ko: 볼륨 접속
zh_cn: 附加卷
zh_tw: 附加磁區

source: Attach a new storage system
ja: 新規ストレージ・システムの割り当て
ko: 새 스토리지 시스템 접속
zh_cn: 附加新的存储系统
zh_tw: 連接新的儲存體系統

source: Attach selected Cloud Volume to an Instance
fr: Associer le volume cloud sélectionné à une instance
ja: 選択したクラウド・ボリュームをインスタンスに割り当て
ko: 인스턴스에 선택한 클라우드 볼륨 접속
zh_cn: 附加所选的云卷到实例
zh_tw: 將選取的雲端磁區連接至實例

source: Attach this Cloud Volume to an Instance
fr: Associer ce volume cloud à une instance
ja: インスタンスへのこのクラウド・ボリュームの割り当て
ko: 인스턴스에 이 클라우드 볼륨 접속
zh_cn: 附加该云卷到实例
zh_tw: 將此雲端磁區連接至實例

source: Attached to Policy
fr: Associé à une stratégie
ja: ポリシーへの割り当て
ko: 정책에 첨부됨
zh_cn: 附加到策略
zh_tw: 附加至原則

source: Attaching Cloud Volume "%{volume_name}" to %{vm_name} finished
fr: L'association du volume cloud "%{volume_name}" à %{vm_name} est terminé
ja: %{vm_name} へのクラウド・ボリューム "%{volume_name}" の割り当てが終了しました。
ko: 클라우드 볼륨 "%{volume_name}"을(를) %{vm_name}에 접속하는 작업이 완료되었습니다.
zh_cn: 将云卷“%{volume_name}”附加到 %{vm_name} 完成
zh_tw: 將雲端磁區 "%{volume_name}" 連接至 %{vm_name} 已完成

source: Attaching Cloud Volume to Instance "%{instance_name}" was cancelled by the user
fr: L'association du volume cloud à l'instance "%{instance_name}" a été annulée par l'utilisateur
ja: インスタンス "%{instance_name}" へのクラウド・ボリュームの割り当てはユーザーにより取り消されました
ko: 사용자가 인스턴스 "%{instance_name}"에 클라우드 볼륨 접속을 취소했습니다.
zh_cn: 用户已取消连接云卷到实例“%{instance_name}”的操作
zh_tw: 使用者已取消將雲端磁區連接至實例 "%{instance_name}"

source: Attaching Cloud Volume was cancelled by the user.
ja: クラウド・ボリュームの接続がユーザーによって取り消されました。
ko: 사용자가 클라우드 볼륨의 연결을 취소했습니다.
zh_cn: 附加云卷已由用户取消。
zh_tw: 使用者已取消連接雲端磁區。

source: Attaching Cloud volume failed: Task start failed
fr: L'association du volume cloud a échoué : échec de démarrage de la tâche
ja: クラウド・ボリュームの割り当てに失敗しました: タスクの開始に失敗しました。
ko: 클라우드 볼륨 접속 실패: 태스크 시작 실패
zh_cn: 附加云卷失败：任务启动失败
zh_tw: 連接雲端磁區失敗：作業啟動失敗

source: Attaching Volume %{subject} to Instance %{instance_name} completed successfully.
fr: l'association du volume %{subject} à l'instance %{instance_name} a abouti.
ja: ボリューム %{subject} のインスタンス %{instance_name} への割り当てが正常に完了しました。
ko: 볼륨 %{subject}의 인스턴스 %{instance_name}에 대한 접속이 정상적으로 완료되었습니다.
zh_cn: 将卷 %{subject} 附加到实例 %{instance_name} 成功完成。
zh_tw: 將磁區 %{subject} 連接至實例 %{instance_name} 已順利完成。

source: Attaching Volume %{subject} to Instance %{instance_name} failed: %{error_message}
fr: L'association du volume %{subject} à l'instance %{instance_name} a échoué : %{error_message}
ja: ボリューム %{subject} のインスタンス %{instance_name} への割り当てに失敗しました: %{error_message}
ko: 볼륨 %{subject}의 인스턴스 %{instance_name}에 대한 접속이 실패함: %{error_message}
zh_cn: 将卷 %{subject} 附加到实例 %{instance_name} 失败：%{error_message}
zh_tw: 將磁區 %{subject} 連接至實例 %{instance_name} 失敗： %{error_message}

source: Attachment of Cloud Volume has been successfully queued.
ja: クラウド・ボリュームの接続が正常にキューに入れられました。
ko: 클라우드 볼륨의 연결이 큐에 지정되었습니다.
zh_cn: 连接云卷的操作已成功排队。
zh_tw: 已順利將連接雲端磁區排入佇列。

source: Attachments
fr: Pièces jointes
ja: 添付ファイル
ko: 첨부 파일
zh_cn: 附件
zh_tw: 附件

source: Attribute Name
fr: Nom d'attribut
ja: 属性名
ko: 속성 이름
zh_cn: 属性名称
zh_tw: 屬性名稱

source: Attribute Name is required
fr: Le nom d'attribut est obligatoire
ja: 属性名が必要です
ko: 속성 이름은 필수입니다.
zh_cn: 属性名为必填项
zh_tw: 「屬性名稱」是必要的

source: Attribute missing for %{field}
fr: Attribut manquant pour %{field}
ja: %{field} に属性がありません
ko: %{field}의 속성이 누락됨
zh_cn: %{field} 缺失属性
zh_tw: %{field} 遺漏屬性

source: Attribute/Value Pairs
fr: Paires d'attributs/valeurs
ja: 属性と値のペア
ko: 속성/값 쌍
zh_cn: 属性/值对
zh_tw: 屬性/值配對

source: Attributes
fr: Attributs
ja: 属性
ko: 속성
zh_cn: 属性
zh_tw: 屬性

source: Attributes (%{count})
fr: Attributs (%{count})
ja: 属性 (%{count})
ko: 속성(%{count})
zh_cn: 属性 (%{count})
zh_tw: 屬性 (%{count})

source: Attributes with different values
fr: Attributs avec des valeurs différentes
ja: 異なる値を持つ属性
ko: 여러 다른 값이 있는 속성
zh_cn: 具有不同值的属性
zh_tw: 具有不同值的屬性

source: Attributes with same values
fr: Attributs avec les mêmes valeurs
ja: 同じ値を持つ属性
ko: 동일한 값이 있는 속성
zh_cn: 具有相同值的属性
zh_tw: 具有相同值的屬性

source: Audit
ja: 監査
ko: 감사
zh_cn: 审计
zh_tw: 審核

source: Audit Event
ja: 監査イベント
ko: 감사 이벤트
zh_cn: 审计事件
zh_tw: 審核事件

source: Audit Log
fr: Journal d'audit
ja: 監査ログ
ko: 감사 로그
zh_cn: 审计日志
zh_tw: 審核日誌

source: Audit event
fr: Événement d'audit
ja: イベントの監査
ko: 감사 이벤트
zh_cn: 审计事件
zh_tw: 審核事件

source: AuditEvent|Created on
fr: Date de création
ja: 作成
ko: AuditEvent|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: AuditEvent|Event
fr: Événement
ja: イベント
ko: AuditEvent|이벤트
zh_cn: 事件
zh_tw: 事件

source: AuditEvent|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: AuditEvent|Message
fr: Message
ja: メッセージ
ko: AuditEvent|메시지
zh_cn: 消息
zh_tw: 訊息

source: AuditEvent|Region description
fr: Description de la région
ja: リージョンの説明
ko: AuditEvent|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: AuditEvent|Region number
fr: Numéro de la région
ja: リージョン番号
ko: AuditEvent|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: AuditEvent|Severity
fr: Gravité
ja: 重大度
ko: AuditEvent|심각도
zh_cn: 严重性
zh_tw: 嚴重性

source: AuditEvent|Source
fr: Source
ja: ソース
ko: AuditEvent|소스
zh_cn: 源
zh_tw: 來源

source: AuditEvent|Status
fr: État
ja: ステータス
ko: AuditEvent|상태
zh_cn: 状态
zh_tw: 狀態

source: AuditEvent|Target class
fr: Classe cible
ja: ターゲット・クラス
ko: AuditEvent|대상 클래스
zh_cn: 目标类
zh_tw: 目標類別

source: AuditEvent|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: AuditEvent|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: Auth Key Pair
fr: Paire de clés d'authentification
ja: 認証鍵ペア
ko: 인증 키 쌍
zh_cn: 认证密钥对
zh_tw: 鑑別金鑰組

source: Auth Key Pairs
fr: Paires de Clés d'authentification
ja: 認証鍵ペア
ko: 자동 키 쌍
zh_cn: 认证密钥对
zh_tw: 鑑別金鑰組

source: Authenticated, please close tab to return to ManageIQ.
fr: Authentifié. Fermez l'onglet pour revenir à ManageIQ.
ja: 認証が完了しました、タブを閉じて ManageIQ に戻ってください
ko: 인증됨, ManageIQ로 돌아가려면 탭을 닫으십시오.
zh_cn: 已认证，请关闭选项卡以返回至 ManageIQ。
zh_tw: 已鑑別，請關閉標籤以回到 ManageIQ。

source: Authentication
fr: Authentification
ja: 認証
ko: 인증
zh_cn: 验证
zh_tw: 鑑別

source: Authentication Configuration Script Base
ja: 認証構成スクリプト・ベース
ko: 인증 구성 스크립트 기반
zh_cn: 认证配置脚本库
zh_tw: 鑑別配置 Script 基準

source: Authentication Orchestration Stack
ja: 認証オーケストレーション・スタック
ko: 인증 오케스트레이션 스택
zh_cn: 认证编排堆栈
zh_tw: 鑑別編排堆疊

source: Authentication Status
fr: État de l'authentification
ja: 認証ステータス
ko: 인증 상태
zh_cn: 验证状态
zh_tw: 鑑別狀態

source: Authentication Token
fr: Token d'authentification
ja: 認証トークン
ko: 인증 토큰
zh_cn: 认证令牌
zh_tw: 鑑別記號

source: Authentication Type
fr: Type d'authentification
ja: 認証タイプ
ko: 인증 유형
zh_cn: 认证类型
zh_tw: 鑑別類型

source: Authentication Validation
ja: 認証の検証
ko: 인증 유효성 검증
zh_cn: 认证验证
zh_tw: 鑑別驗證

source: Authentication Validation (Provider)
ja: 認証の検証 (プロバイダー)
ko: 인증 유효성 검증(제공자)
zh_cn: 认证验证（提供者）
zh_tw: 鑑別驗證（提供者）

source: Authentication configuration script base
fr: Base du script de configuration de l'authentification
ja: 認証構成スクリプト・ベース
ko: 인증 구성 스크립트 기반
zh_cn: 认证配置脚本库
zh_tw: 鑑別配置 Script 基本程式

source: Authentication credentials are valid
fr: Les identifiants d'authentification sont valides
ja: 資格情報は有効です
ko: 인증 정보가 올바르지 않습니다.
zh_cn: 验证凭证是有效的
zh_tw: 鑑別認證有效

source: Authentication failed
fr: Échec de l'authentification
ja: 認証に失敗しました
ko: 인증 실패
zh_cn: 验证失败
zh_tw: 鑑別失敗

source: Authentication orchestration stack
fr: Pile d'orchestration de l'authentification
ja: 認証オーケストレーション・スタック
ko: 인증 오케스트레이션 스택
zh_cn: 认证编排堆栈
zh_tw: 鑑別編排堆疊

source: Authentication settings saved for %{product} Server "%{name} [%{server_id}]" in Zone "%{zone}"
fr: Paramètres d'authentification enregistrés pour le serveur %{product} "%{name} [%{server_id}]" dans la zone "%{zone}"
ja: ゾーン "%{zone}" 内の %{product} サーバー "%{name} [%{server_id}]" に保存されている認証設定
ko: %{product} 서버 "%{name}[%%{server_id}]"에 대한 인증 설정이 구역 "%{zone}"에 저장되었습니다.
zh_cn: 已在区域“%{zone}”中保存 %{product} 服务器“%{name} [%{server_id}]”的认证设置
zh_tw: 已儲存區域 "%{zone}" 中的 %{product} 伺服器 "%{name} [%{server_id}]" 的鑑別設定

source: Authentication status is %{status}
fr: L'état de l'authentification est %{status}
ja: 認証ステータスは %{status} です
ko: 인증 상태 - %{status}
zh_cn: 认证状态为 %{status}
zh_tw: 鑑別狀態為 %{status}

source: Authentication status will be saved and workers will be restarted for the selected %{controller_name}
fr: L'état de l'authentification sera enregistré et les workers redémarreront pour le %{controller_name} sélectionné
ja: 認証ステータスは保存され、選択した %{controller_name}のワーカーが再起動します。
ko: 인증 상태가 저장되고 선택한 %{controller_name}에 대해 작업자가 다시 시작됩니다.
zh_cn: 将保存认证状态并且将针对选定的 %{controller_name} 重新启动工作程序
zh_tw: 將會儲存鑑別狀態，並會針對選取的 %{controller_name} 重新啟動工作程式

source: AuthenticationConfigurationScriptBase|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: AuthenticationConfigurationScriptBase|Region description
fr: Description de la région
ja: リージョンの説明
ko: AuthenticationConfigurationScriptBase|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: AuthenticationConfigurationScriptBase|Region number
fr: Numéro de région
ja: リージョン番号
ko: AuthenticationConfigurationScriptBase|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: AuthenticationOrchestrationStack|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: AuthenticationOrchestrationStack|Region description
fr: Description de la région
ja: リージョンの説明
ko: AuthenticationOrchestrationStack|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: AuthenticationOrchestrationStack|Region number
fr: Numéro de région
ja: リージョン番号
ko: AuthenticationOrchestrationStack|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Authentication|Auth key
fr: Clé d'authentification
ja: 認証鍵
ko: 인증|인증 키
zh_cn: 认证密钥
zh_tw: 鑑別金鑰

source: Authentication|Auth key password
fr: Authentication|Mot de passe de la clé d'authentification
ja: 認証鍵のパスワード
ko: 인증|인증 키 비밀번호
zh_cn: 认证密钥密码
zh_tw: 鑑別金鑰密碼

source: Authentication|Authtype
fr: Type d'authentification
ja: 認証タイプ
ko: 인증|인증 유형
zh_cn: Authtype
zh_tw: 鑑別類型

source: Authentication|Become password
fr: Authentication|Devenir le mot de passe
ja: become パスワード
ko: 인증|비밀번호 적절
zh_cn: 成为密码
zh_tw: 變成密碼

source: Authentication|Become username
fr: Authentication|Devenir le nom d'utilisateur
ja: become ユーザー名
ko: 인증|사용자 이름 적절
zh_cn: 成为用户名
zh_tw: 變成使用者名稱

source: Authentication|Created on
fr: Date de création
ja: 作成
ko: 인증|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: Authentication|Credentials changed on
fr: Date de modification des informations d'identification
ja: 資格情報の変更日
ko: 인증|인증 정보가 변경된 시점
zh_cn: 凭证修改日期
zh_tw: 認證變更日期

source: Authentication|Ems ref
ja: 認証 |Ems ref
ko: Authentication|EMS 참조
zh_cn: 认证 | ems 引用
zh_tw: 鑑別|Ems 參照

source: Authentication|Evm owner email
fr: Authentication|E-mail proprio évén
ja: EVM 所有者 E メール
ko: 인증|Evm 소유자 이메일
zh_cn: Evm 所有者电子邮件
zh_tw: Evm 擁有者電子郵件

source: Authentication|Evm owner name
fr: Authentication|Nom proprio évén
ja: EVM 所有者名
ko: 인증|Evm 소유자 이름
zh_cn: Evm 所有者名称
zh_tw: Evm 擁有者名稱

source: Authentication|Evm owner userid
fr: Authentication|ID utilisateur proprio évén
ja: EVM 所有者ユーザー ID
ko: 인증|Evm 소유자 사용자 ID
zh_cn: Evm 所有者用户标识
zh_tw: Evm 擁有者使用者 ID

source: Authentication|Fingerprint
fr: Empreinte
ja: フィンガープリント
ko: 인증|지문
zh_cn: 指纹
zh_tw: 指紋

source: Authentication|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 인증|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Authentication|Last invalid on
fr: Non valide depuis
ja: 最終無効日
ko: 인증|올바르지 않은 마지막 시점
zh_cn: 最近无效的日期
zh_tw: 前次無效日期

source: Authentication|Last valid on
fr: Non valide depuis
ja: 最終有効日
ko: 인증|마지막 유효 시점
zh_cn: 最近有效的日期
zh_tw: 前次有效日期

source: Authentication|Manager ref
fr: Réf. du gestionnaire
ja: マネージャー参照
ko: 인증|관리자 ref
zh_cn: 管理者引用
zh_tw: 管理程式參照

source: Authentication|Name
fr: Nom
ja: 名前
ko: 인증|이름
zh_cn: 名称
zh_tw: 名稱

source: Authentication|Options
fr: Options
ja: オプション
ko: 인증|옵션
zh_cn: 选项
zh_tw: 選項

source: Authentication|Owned by current ldap group
fr: Authentication|Détenu par le groupe ldap actuel
ja: 現在の LDAP グループが所有
ko: 인증|현재 ldap 그룹에 소유됨
zh_cn: 由当前 ldap 组所有
zh_tw: 由現行 LDAP 群組擁有

source: Authentication|Owned by current user
fr: Authentication|Détenu par l'utilisateur actuel
ja: 現在のユーザーが所有
ko: 인증|현재 사용자가 소유함
zh_cn: 由当前用户所有
zh_tw: 由現行使用者擁有

source: Authentication|Owning ldap group
fr: Authentication|Groupe ldap propriétaire
ja: 所有している LDAP グループ
ko: 인증|소유한 ldap 그룹
zh_cn: 拥有 ldap 组
zh_tw: 擁有 LDAP 群組

source: Authentication|Password
fr: Mot de passe
ja: パスワード
ko: 인증|비밀번호
zh_cn: 密码
zh_tw: 密碼

source: Authentication|Public key
fr: Clé publique
ja: 公開鍵
ko: 인증|공개 키
zh_cn: 公开密钥
zh_tw: 公開金鑰

source: Authentication|Region description
fr: Description de la région
ja: リージョンの説明
ko: 인증|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Authentication|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 인증|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Authentication|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: 인증|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Authentication|Service account
fr: Compte de service
ja: サービス・アカウント
ko: 인증|서비스 계정
zh_cn: 服务账号
zh_tw: 服務帳戶

source: Authentication|Status
fr: État
ja: ステータス
ko: 인증|상태
zh_cn: 状态
zh_tw: 狀態

source: Authentication|Status details
fr: Détails de l'état
ja: ステータス詳細
ko: 인증|상태 세부사항
zh_cn: 状态细节
zh_tw: 狀態詳細資料

source: Authentication|Updated on
fr: Date de mise à jour
ja: 更新
ko: 인증|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: Authentication|Userid
fr: ID utilisateur
ja: ユーザー ID
ko: 인증|사용자 ID
zh_cn: 用户标识
zh_tw: 使用者 ID

source: Author
fr: Auteur
ja: 作成者
ko: 작성자
zh_cn: 作者
zh_tw: 作者

source: Authorization Error
fr: Erreur d'autorisation
ja: 承認エラー
ko: 권한 부여 오류
zh_cn: 授权错误
zh_tw: 授權錯誤

source: Authorize
fr: Autoriser
ja: 認証
ko: 권한 부여
zh_cn: 授权
zh_tw: 授權

source: Authorize password
fr: Autoriser le mot de passe
ja: 認証パスワード
ko: 권한 부여 비밀번호
zh_cn: 授权密码
zh_tw: 授權密碼

source: Auto-select Host?
fr: Sélection automatique de l'Hôte?
ja: ホストを自動選択しますか?
ko: 호스트 자동 선택?
zh_cn: 自动选择主机？
zh_tw: 自動選取主機？

source: Automate
ja: 自動化
ko: 자동화
zh_cn: 自动化
zh_tw: 自動化

source: Automate Class
fr: Classe d'automatisation
ja: 自動化クラス
ko: 자동화 클래스
zh_cn: Automate 类
zh_tw: 自動化類別

source: Automate Class "%{name}" was added
fr: La classe d''automatisation "%{name}" a été ajoutée
ja: 自動化クラス "%{name}" が追加されました
ko: 자동화 클래스 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加自动化类“%{name}”
zh_tw: 已新增自動化類別 "%{name}"

source: Automate Class "%{name}" was saved
fr: La classe d''automatisation "%{name}" a été supprimée
ja: 自動化クラス "%{name}" が保存されました
ko: 자동화 클래스 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存自动化类“%{name}”
zh_tw: 已儲存自動化類別 "%{name}"

source: Automate Classes
fr: Classes d'automatisation
ja: 自動化クラス
ko: 클래스 자동화
zh_cn: Automate 类
zh_tw: 自動化類別

source: Automate Customization
fr: Personnalisation de l'automatisation
ja: カスタマイズの自動化
ko: 자동화 사용자 정의
zh_cn: Automate 定制
zh_tw: 自動化自訂作業

source: Automate Domain
fr: Automatiser le Domaine
ja: 自動化ドメイン
ko: 자동화 도메인
zh_cn: Automate 域
zh_tw: 自動化網域

source: Automate Domains
fr: Automatiser les Domaines
ja: 自動化ドメイン
ko: 도메인 자동화
zh_cn: Automate 域
zh_tw: 自動化網域

source: Automate Entry Point
fr: Point d'entrée d'automatisation
ja: 自動化エントリー・ポイント
ko: 자동화 시작점
zh_cn: 自动化入口点
zh_tw: 自動化進入點

source: Automate Explorer
fr: Automatiser Explorer
ja: 自動化エクスプローラー
ko: 자동화 탐색기
zh_cn: Automate 浏览器
zh_tw: 自動化瀏覽器

source: Automate Import/Export
fr: Automatiser Import/Export
ja: 自動化インポート/エクスポート
ko: 자동화 가져오기/내보내기
zh_cn: Automate 导入/导出
zh_tw: 自動化匯入/匯出

source: Automate Instance
fr: Instance d'automatisation
ja: 自動化インスタンス
ko: 자동화 인스턴스
zh_cn: Automate 实例
zh_tw: 自動化實例

source: Automate Instance "%{name}" was added
fr: L'instance d''automatisation "%{name}" a été ajoutée
ja: 自動化インスタンス "%{name}" が追加されました
ko: 자동화 인스턴스 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加自动化实例“%{name}”
zh_tw: 已新增自動化實例 "%{name}"

source: Automate Instance "%{name}" was saved
fr: L'instance d''automatisation "%{name}" a été enregistrée
ja: 自動化インスタンス "%{name}" が保存されました
ko: 자동화 인스턴스 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存自动化实例“%{name}”
zh_tw: 已儲存自動化實例 "%{name}"

source: Automate Instances
fr: Instances d'automatisation
ja: 自動化インスタンス
ko: 인스턴스 자동화
zh_cn: Automate 实例
zh_tw: 自動化實例

source: Automate Log
fr: Journal d'automatisation
ja: 自動化ログ
ko: 자동화 로그
zh_cn: Automate 日志
zh_tw: 自動化日誌

source: Automate Method
fr: Méthode d'automatisation
ja: 自動化メソッド
ko: 자동화 메소드
zh_cn: Automate 方法
zh_tw: 自動化方法

source: Automate Method "%{name}" was added
fr: La méthode d''automatisation "%{name}" a été ajoutée
ja: 自動化メソッド "%{name}" が追加されました
ko: 자동화 메소드 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加自动化方法“%{name}”
zh_tw: 已新增自動化方法 "%{name}"

source: Automate Method "%{name}" was saved
fr: La méthode d''automatisation "%{name}" a été enregistrée
ja: 自動化メソッド "%{name}" が保存されました
ko: 자동화 메소드 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存自动化方法“%{name}”
zh_tw: 已儲存自動化方法 "%{name}"

source: Automate Methods
fr: Méthodes d'automatisation
ja: 自動化メソッド
ko: 메소드 자동화
zh_cn: Automate 方法
zh_tw: 自動化方法

source: Automate Namespace
fr: Espace de nommage d'automatisation
ja: 自動化名前空間
ko: 자동화 네임스페이스
zh_cn: Automate 名称空间
zh_tw: 自動化名稱空間

source: Automate Namespaces
fr: Espaces de nommage d'automatisation
ja: 自動化名前空間
ko: 네임스페이스 자동화
zh_cn: Automate 名称空间
zh_tw: 自動化名稱空間

source: Automate Schema
fr: Schéma d'automatisation
ja: 自動化スキーマ
ko: 자동화 스키마
zh_cn: Automate 模式
zh_tw: 自動化綱目

source: Automate Simulation
fr: Simulation d'automatisation
ja: 自動化シミュレーション
ko: 자동화 시뮬레이션
zh_cn: Automate 模拟
zh_tw: 自動化模擬

source: Automate Task
fr: Automatiser la tâche
ja: 自動化タスク
ko: 태스크 자동화
zh_cn: 自动化任务
zh_tw: 自動化作業

source: Automate Tasks Selection
fr: Automatiser la sélection des tâches
ja: 自動化タスクの選択
ko: 자동화 태스크 선택사항
zh_cn: 自动化任务选择
zh_tw: 自動化作業選擇

source: Automate Workspace
ja: ワークスペースの自動化
ko: 작업공간 자동화
zh_cn: 自动化工作空间
zh_tw: 自動化工作區

source: Automate failed to obtain URL.
fr: Échec de l'automatisation pour obtenir l'URL.
ja: 自動化は URL の取得に失敗しました。
ko: 자동화로 URL을 얻는 데 실패했습니다.
zh_cn: 自动化未能获取 URL。
zh_tw: 自動化無法取得 URL。

source: Automate workspace
fr: Espace de travail d'automatisation
ja: 自動化ワークスペース
ko: 작업공간 자동화
zh_cn: 自动化工作区
zh_tw: 自動化工作區
