Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: PhysicalStorage|Region description
fr: PhysicalStorage|Description de la région
ja: リージョンの説明
ko: PhysicalStorage|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PhysicalStorage|Region number
fr: PhysicalStorage|Numéro de la région
ja: リージョン番号
ko: PhysicalStorage|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PhysicalStorage|Total space
fr: PhysicalStorage|Espace total
ja: 合計容量
ko: PhysicalStorage|영역 총계
zh_cn: 总空间
zh_tw: 空間總計

source: PhysicalStorage|Uid ems
fr: PhysicalStorage|EMS UID
ja: UID EMS
zh_cn: Uid ems
zh_tw: Uid ems

source: Picture
ja: 画像
ko: 그림
zh_cn: 图片
zh_tw: 圖片

source: Pictures
fr: Images
ja: 画像
ko: 그림
zh_cn: 图片
zh_tw: 圖片

source: Picture|Content
fr: Contenu
ja: コンテンツ
ko: 그림|컨텐츠
zh_cn: 内容
zh_tw: 內容

source: Picture|Extension
fr: Extension
ja: 拡張
ko: 그림|확장
zh_cn: 扩展
zh_tw: 副檔名

source: Picture|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 그림|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Picture|Md5
fr: Md5
ja: Md5
ko: 그림|Md5
zh_cn: Md5
zh_tw: Md5

source: Picture|Region description
fr: Description de la région
ja: リージョンの説明
ko: 그림|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Picture|Region number
fr: Numéro de région
ja: リージョン番号
ko: 그림|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Picture|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: 그림|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Pin Policy
ja: ピン・ポリシー
ko: PIN 정책
zh_cn: 锁定策略
zh_tw: 釘選原則

source: Pin state
ja: ピン状態
ko: PIN 상태
zh_cn: 锁定状态
zh_tw: Pin 狀態

source: Placement
ja: 配置
ko: 배치
zh_cn: 放置
zh_tw: 放置

source: Placement - Options
ja: 配置 - オプション
ko: 배치 - 옵션
zh_cn: 放置 - 选项
zh_tw: 放置 - 選項

source: Placement Group
ja: 配置グループ
ko: 배치 그룹
zh_cn: 放置组
zh_tw: 放置群組

source: Platform
fr: Plateforme
ja: プラットフォーム
ko: 플랫폼
zh_cn: 平台
zh_tw: 平台

source: Platform Tools
fr: Outils de plateforme
ja: プラットフォーム・ツール
ko: 플랫폼 도구
zh_cn: 平台工具
zh_tw: 平台工具

source: Platform Type
fr: Type de plate-forme
ja: プラットフォーム・タイプ
ko: 플랫폼 유형
zh_cn: 平台类型
zh_tw: 平台類型

source: Playbook '%{playbook_name}' not found in repository '%{repository_name}', you can refresh the repo or change the branch or tag and retry the import, if the playbook doesn't exist in the repo this import will never succeed, you can try importing by skiping this playbook using --skip_playbook pb1, pb2.
fr: Le playbook "%{playbook_name}" ne figure pas dans le référentiel "%{repository_name}", vous pouvez actualiser le référentiel ou modifier la branche ou la balise et essayer à nouveau de l'importer ; si le playbook n'existe pas dans le référentiel, cette importation n'aboutira jamais, vous pouvez essayer d'importer en ignorant ce playbook à l'aide de --skip_playbook pb1, pb2.
ja: Playbook '%{playbook_name}' は、リポジトリー '%{repository_name}' で見つかりません。リポジトリーを更新するか、ブランチまたはタグを変更してインポートを再試行できます。Playbook がリポジトリーに存在しない場合、このインポートが成功することはありません。--skip_playbook pb1, pb2 を使用してこの Playbook をスキップし、インポートを試すことができます。
ko: '%{playbook_name}' 플레이북을 저장소 '%{repository_name}'에서 찾을 수 없음, 저장소를 새로 고치거나 분기 또는 태그를 변경한 후 가져오기를 재시도할 수 있습니다. 플레이북이 저장소에 없으면 가져오기에 실패합니다. --skip_playbook pb1, pb2를 사용해서 이 플레이북을 건너뛰어 가져오기를 시도할 수 있습니다.
zh_cn: 未在存储库“%{repository_name}”中找到 Playbook“%{playbook_name}”，您可以刷新存储库或更改分支或标签，然后重新尝试导入，如果存储库中不包含 Playbook，此导入绝不会成功。您可以使用 --skip_playbook pb1, pb2 跳过此 Playbook，尝试进行导入。
zh_tw: playbook '%{playbook_name}' 在儲存庫 '%{repository_name}' 中找不到，您可以重新整理儲存庫，或是變更分支或標籤，然後重試匯入；如果 playbook 不存在於儲存庫中，則此匯入永遠不會成功，您可以透過使用 --skip_playbook pb1, pb2 跳過此 playbook 來嘗試匯入。

source: Playbook (Embedded Ansible)
fr: Playbook (Ansible intégré)
ja: Playbook (組み込み Ansible)
ko: 플레이북(임베디드 Ansible)
zh_cn: Playbook（嵌入式 Ansible）
zh_tw: Playbook（內嵌 Ansible）

source: Playbook Catalog Item
fr: Article de catalogue playbook
ja: Playbook のカタログ項目
ko: 플레이북 카탈로그 항목
zh_cn: Playbook 目录项
zh_tw: Playbook 型錄項目

source: Playbooks
ja: Playbook
ko: 플레이북
zh_cn: Playbook
zh_tw: 教戰手冊

source: Playbooks (Ansible Tower)
ja: Playbook (Ansible Tower)
ko: 플레이북(Ansible Tower)
zh_cn: Playbook (Ansible Tower)
zh_tw: 教戰手冊 (Ansible Tower)

source: Playbooks (Embedded Ansible)
fr: Playbooks (Ansible intégré)
ja: Playbook (組み込み Ansible)
ko: 플레이북(임베디드 Ansible)
zh_cn: Playbook（嵌入式 Ansible）
zh_tw: 教戰手冊（內嵌 Ansible）

source: Plays
fr: Lectures
ja: プレイ
ko: 플레이
zh_cn: Play
zh_tw: 播放

source: Please contact your administrator for assistance.
fr: Contactez votre administrateur pour obtenir de l'aide.
ja: 担当の管理者にお問い合わせください。
ko: 지원을 받으려면 관리자에게 문의하십시오.
zh_cn: 请联系您的管理员寻求帮助。
zh_tw: 請聯絡管理者以取得協助。

source: Please correct invalid Provisioning Entry Point prior to saving
fr: Corrigez le point d'entrée de mise en service non valide avant d'enregistrer
ja: 保存前に無効なプロビジョニング・エントリー・ポイントを修正してください
ko: 저장하기 전에 올바르지 않은 프로비저닝 시작점을 정정하십시오.
zh_cn: 请在保存前改正无效的供应入口点
zh_tw: 請先更正無效的「供應進入點」，然後再儲存

source: Please correct invalid Reconfigure Entry Point prior to saving
fr: Corrigez le point d'entrée de reconfiguration non valide avant d'enregistrer
ja: 保存前に無効な再構成エントリー・ポイントを修正してください
ko: 저장하기 전에 올바르지 않은 재구성 시작점을 정정하십시오.
zh_cn: 请在保存前改正无效的重新配置入口点
zh_tw: 請先更正無效的「重新配置進入點」，然後再儲存

source: Please correct invalid Retirement Entry Point prior to saving
fr: Corrigez le point d'entrée de désactivation non valide avant d'enregistrer
ja: 保存前に無効なリタイヤメント・エントリー・ポイントを修正してください
ko: 저장하기 전에 올바르지 않은 폐기 시작점을 정정하십시오.
zh_cn: 请在保存前改正无效的停用入口点
zh_tw: 請先更正無效的「淘汰進入點」，然後再儲存

source: Please enable the git owner role in order to import git repositories
fr: Veuillez activer le rôle de propriétaire Git pour pouvoir importer des référentiels Git
ja: git リポジトリーをインポートするために git の所有者ロールを有効にしてください。
ko: git 저장소를 가져오려면 git 소유자 역할을 사용 가능하게 하십시오.
zh_cn: 请启用 git 所有者角色以便导入 git 存储库
zh_tw: 請啟用 Git 擁有者角色以便匯入 Git 儲存庫

source: Please find attached scheduled report "%{name}". This report was sent to: %{recipients}.
fr: Veuillez trouver ci-joint le rapport programmé "%{name}". Ce rapport a été envoyé à : %{recipients}.
ja: 添付のスケジュールされたレポート "%{name}" を確認してください。このレポートは %{recipients} に送信されています。
ko: 첨부된 스케줄 보고서 "%{name}"을(를) 찾으십시오. 이 보고서가 다음에 전송됨: %{recipients}.
zh_cn: 请查找附加的调度报告“%{name}”。已将此报告发送到：%{recipients}。
zh_tw: 請找到附加的排程報告 "%{name}"。此報告已傳送至：%{recipients}。

source: Please provide a valid git URL
fr: Veuillez fournir une URL Git valide
ja: 有効な git URL を指定してください
ko: 유효한 git URL을 제공하십시오.
zh_cn: 请提供有效 git URL
zh_tw: 請提供有效的 Git URL

source: Please refresh provider before metrics capture
fr: Veuillez actualiser le fournisseur avant la capture des métriques
ja: メトリック・キャプチャー前にプロバイダーを更新してください
ko: 메트릭 캡처 전에 제공자를 새로 고치십시오.
zh_cn: 请在获取指标前刷新供应商
zh_tw: 請先重新整理提供者，然後再擷取度

source: Please select a Cloud Tenant from the Environment Tab
fr: Sélectionnez un tenant cloud dans l'onglet Environnement
ja: 環境タブからクラウド・テナントを選択してください
ko: 환경 탭에서 클라우드 테넌트를 선택하십시오.
zh_cn: 请从“环境”选项卡中选择一个云租户
zh_tw: 請從「環境」標籤中選取「雲端租戶」

source: Please select a JSON file containing the nodes you would like to register.
fr: Sélectionnez un fichier JSON contenant les nœuds à enregistrer.
ja: 登録するノードを含む JSON ファイルを選択してください。
ko: 등록하려는 노드가 포함된 JSON 파일을 선택하십시오.
zh_cn: 请选择包含要注册节点的 JSON 文件。
zh_tw: 請選取包含您要登錄之節點的 JSON 檔案。

source: Please select a node from the tree to edit.
fr: Sélectionnez un nœud à modifier dans l'arborescence.
ja: 編集するツリーからノードを選択してください。
ko: 편집하려면 트리에서 노드를 선택하십시오.
zh_cn: 请从树里选择一个节点进行编辑。
zh_tw: 請從樹狀結構中選取要編輯的節點。

source: Please select a type.
ja: タイプを選択してください。
ko: 유형을 선택하십시오.
zh_cn: 请选择类型。
zh_tw: 請選取類型。

source: Please select an Instance Type from above
fr: Sélectionnez un type d'instance ci-dessus
ja: 上記からインスタンス・タイプを選択してください
ko: 위에서 인스턴스 유형을 선택하십시오.
zh_cn: 请从上面选择一个实例类型
zh_tw: 請從上方選取實例類型

source: Please try again
ja: 再試行してください
ko: 다시 시도하십시오.
zh_cn: 请重试
zh_tw: 請重試

source: Please, add time field
fr: Veuillez ajouter un champ de temps
ja: 時刻フィールドを追加してください
ko: 시간 필드를 추가하십시오.
zh_cn: 请添加时间字段
zh_tw: 請新增時間欄位

source: Please, fill the current_password and new_password fields.
fr: Veuillez renseigner les champs Mot de passe actuel et Nouveau mot de passe.
ja: current_password と new_password のフィールドに入力してください。
ko: current_password 및 new_password 필드를 채우십시오.
zh_cn: 请填写 current_password 字段和 new_password 字段。
zh_tw: 請填寫 current_password 和 new_password 欄位。

source: Please, select a sort field.
fr: Veuillez sélectionner un champ de tri.
ja: ソート・フィールドを選択してください。
ko: 정렬 필드를 선택하십시오.
zh_cn: 请选择一个排序字段。
zh_tw: 請選取排序欄位。

source: Pod Compliance Check
ja: ポッド・コンプライアンス・チェック
ko: 팟(Pod) 준수 확인
zh_cn: Pod 合规检查
zh_tw: Pod 相符性檢查

source: Pod Compliance Failed
ja: ポッド・コンプライアンスに失敗しました
ko: 팟(Pod) 준수 실패
zh_cn: Pod 合规未通过
zh_tw: Pod 相符性失敗

source: Pod Compliance Passed
ja: ポッド・コンプライアンスが合格した
ko: 팟(Pod) 준수 통과
zh_cn: Pod 合规性已通过
zh_tw: Pod 相符性通過

source: Pod Container Created
ja: ポッド・コンテナが作成された
ko: 팟(Pod) 컨테이너가 작성됨
zh_cn: 已创建 pod 容器
zh_tw: 已建立 Pod 儲存器

source: Pod Container Failed
ja: ポッド・コンテナーに失敗しました
ko: 팟(Pod) 컨테이너 실패
zh_cn: Pod 容器失败
zh_tw: Pod 儲存器失敗

source: Pod Container Killing
ja: ポッド・コンテナーの強制終了
ko: 팟(Pod) 컨테이너 강제 종료
zh_cn: Pod 容器终止
zh_tw: Pod 儲存器結束

source: Pod Container Started
ja: ポッド・コンテナー開始
ko: 팟(Pod) 컨테이너가 시작됨
zh_cn: Pod 容器已启动
zh_tw: Pod 儲存器已啟動

source: Pod Container Stopped
ja: ポッド・コンテナーが停止した
ko: 팟(Pod) 컨테이너가 중지됨
zh_cn: Pod 容器已停止
zh_tw: Pod 儲存器已停止

source: Pod Container Unhealthy
ja: ポッド・コンテナーが正常でない
ko: 팟(Pod) 컨테이너 비정상
zh_cn: Pod 容器运行状况不佳
zh_tw: Pod 儲存器性能不佳

source: Pod Creation and Deletion Trends
fr: Tendances de création et suppression de pods
ja: ポッド作成および削除のトレンド
ko: 팟(Pod) 작성 및 삭제 동향
zh_cn: Pod 创建和删除趋势
zh_tw: Pod 建立和刪除趨勢

source: Pod Deadline Exceeded
ja: ポッドの期限を超えた
ko: 팟(Pod) 최종 기한이 초과됨
zh_cn: 已超过 Pod 截止期限
zh_tw: 已超出 Pod 截止時間

source: Pod Failed Scheduling
ja: ポッドのスケジューリング失敗
ko: 팟(Pod) 스케줄링 실패
zh_cn: Pod 调度失败
zh_tw: Pod 排程失敗

source: Pod Failed Validation
ja: ポッドの検証失敗
ko: 팟(Pod) 유효성 검증 실패
zh_cn: Pod 验证失败
zh_tw: Pod 驗證失敗

source: Pod Insufficient Free CPU
ja: ポッドのフリー CPU が不足
ko: 팟(Pod) 사용 가능한 CPU가 충분하지 않음
zh_cn: Pod 可用 CPU 不足
zh_tw: Pod 可用 CPU 不足

source: Pod Insufficient Free Memory
ja: ポッドのフリー・メモリーが不足
ko: 팟(Pod) 사용 가능한 메모리가 충분하지 않음
zh_cn: Pod 可用内存不足
zh_tw: Pod 可用記憶體不足

source: Pod Name
fr: Nom du pod
ja: ポッド名
ko: 팟(Pod) 이름
zh_cn: Pod 名
zh_tw: Pod 名稱

source: Pod Out of Disk
ja: ポッドのディスク不足
ko: 팟(Pod) 디스크 부족
zh_cn: Pod 磁盘不足
zh_tw: 磁碟外的 Pod

source: Pod Performance
fr: Performance du pod
ja: ポッド・パフォーマンス
ko: 팟(Pod) 성능
zh_cn: Pod 性能
zh_tw: Pod 效能

source: Pod Scheduled
ja: ポッドをスケジュール済み
ko: 팟(Pod)이 스케줄됨
zh_cn: 已调度 Pod
zh_tw: Pod 已排程

source: Pod counts For Container Images by Project
fr: Nombre de pods pour images de conteneurs par projet
ja: コンテナー・イメージのポッド数 (プロジェクト別)
ko: 프로젝트별 컨테이너 이미지에 대한 팟(Pod) 개수
zh_cn: 按项目显示容器镜像的 Pod 数
zh_tw: 依專案的儲存器映像檔排列的 Pod 計數

source: Pod hostPort Conflict
ja: ポッド・ホスト・ポートの衝突
ko: 팟(Pod) 호스트 포트 충돌
zh_cn: Pod 主机端口冲突
zh_tw: Pod 主機埠衝突

source: Pod nodeSelector Mismatching
ja: ポッド・ノード・セレクターの不一致
ko: 팟(Pod) 노드 선택기 불일치
zh_cn: Pod nodeSelector 不匹配
zh_tw: Pod 節點選取器不符

source: Pods
ja: ポッド
ko: 팟(Pod)
zh_cn: Pod
zh_tw: Pod

source: Pods (Kubernetes)
ja: ポッド (Kubernetes)
ko: 팟(Pods)(Kubernetes)
zh_cn: Pod (Kubernetes)
zh_tw: Pod (Kubernetes)

source: Pods per Ready Status
fr: Pods par état Disponible
ja: ポッド (作動可能ステータス別)
ko: 준비 상태별 팟(Pod)
zh_cn: 每个就绪状态的 Pod 数
zh_tw: 依備妥狀態排列的 Pod

source: Policies
fr: Stratégies
ja: ポリシー
ko: 정책
zh_cn: 策略
zh_tw: 原則

source: Policies that belong to Profiles can not be deleted
fr: Des stratégies appartenant à des profils ne peuvent pas être supprimées
ja: プロファイルに属するポリシーは削除できません
ko: 프로파일에 속한 정책을 삭제할 수 없습니다.
zh_cn: 不能删除属于概要文件的策略
zh_tw: 無法刪除屬於「設定檔」的原則

source: Policy
fr: Stratégie
ja: ポリシー
ko: 정책
zh_cn: 策略
zh_tw: 原則

source: Policy "%{name}" already exists
fr: La stratégie "%{name}" existe déjà
ja: ポリシー "%{name}" がすでに存在します
ko: 정책 "%{name}"이(가) 이미 존재합니다.
zh_cn: 策略“%{name}”已存在
zh_tw: 原則 "%{name}" 已存在

source: Policy "%{name}" was added
fr: La stratégie "%{name}" a été ajoutée
ja: ポリシー "%{name}" が追加されました
ko: 정책 "%{name}"이(가) 추가되었습니다.
zh_cn: 已添加策略“%{name}”
zh_tw: 已新增原則 "%{name}"

source: Policy "%{name}" was saved
fr: La stratégie "%{name}" a été enregistrée
ja: ポリシー "%{name}" が保存されました
ko: 정책 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存策略“%{name}”
zh_tw: 已儲存原則 "%{name}"

source: Policy Conditions:
fr: Conditions de stratégie :
ja: ポリシー条件:
ko: 정책 조건:
zh_cn: 策略条件：
zh_tw: 原則條件：

source: Policy Content
fr: Contenu de la stratégie
ja: ポリシー・コンテンツ
ko: 정책 컨텐츠
zh_cn: 策略政策
zh_tw: 原則內容

source: Policy Event
ja: ポリシー・イベント
ko: 정책 이벤트
zh_cn: 策略事件
zh_tw: 原則事件

source: Policy Event Content
ja: ポリシー・イベント・コンテンツ
ko: 정책 이벤트 컨텐츠
zh_cn: 策略事件内容
zh_tw: 原則事件內容

source: Policy Events
fr: Événements de stratégie
ja: ポリシー・イベント
ko: 정책 이벤트
zh_cn: 策略事件
zh_tw: 原則事件

source: Policy Events for Last Week
fr: Événements stratégiques pour la semaine dernière
ja: 先週のポリシー・イベント
ko: 지난 주의 정책 이벤트
zh_cn: 上周的策略事件
zh_tw: 上週的原則事件

source: Policy Events for the Last 7 Days
fr: Événements stratégiques pour les 7 derniers jours
ja: 過去 7 日間のポリシー・イベント
ko: 최근 7일의 정책 이벤트
zh_cn: 过去 7 天的策略事件
zh_tw: 最近 7 天的原則事件

source: Policy Import/Export
fr: Importation/exportation de stratégies
ja: ポリシーのインポート/エクスポート
ko: 정책 가져오기/내보내기
zh_cn: 策略导入/导出
zh_tw: 原則匯入/匯出

source: Policy Log
fr: Journal de stratégie
ja: ポリシー・ログ
ko: 정책 로그
zh_cn: 策略日志
zh_tw: 原則日誌

source: Policy Profile
fr: Profil de stratégie
ja: ポリシー・プロファイル
ko: 정책 프로파일
zh_cn: 策略概要文件
zh_tw: 原則設定檔

source: Policy Profile "%s" was saved.
ja: ポリシー・プロファイル "%s" が保存されました。
ko: 정책 프로파일 "%s"이(가) 저장되었습니다.
zh_cn: 已保存策略概要文件 "%s"。
zh_tw: 已儲存原則設定檔 "%s"。

source: Policy Profiles
fr: Profils de stratégies
ja: ポリシー・プロファイル
ko: 정책 프로파일
zh_cn: 策略概要文件
zh_tw: 原則設定檔

source: Policy Profiles in Effect
fr: Profils de stratégie en vigueur
ja: 有効なポリシー・プロファイル
ko: 정책 프로파일이 적용됨
zh_cn: 生效的策略概要文件
zh_tw: 生效的原則設定檔

source: Policy Selection
fr: Sélection de la stratégie
ja: ポリシー選択
ko: 정책 선택사항
zh_cn: 策略选择
zh_tw: 選取原則

source: Policy Simulation
fr: Simulation de stratégie
ja: ポリシー・シミュレーション
ko: 정책 시뮬레이션
zh_cn: 策略模拟
zh_tw: 原則模擬

source: Policy Simulation Details
fr: Détails de la simulation de stratégie
ja: ポリシー・シミュレーションの詳細
ko: 정책 시뮬레이션 세부사항
zh_cn: 策略模拟详情
zh_tw: 原則模擬詳細資料

source: Policy Simulation Details for %{name}
fr: Détails de la simulation de stratégie pour %{name}
ja: %{name} のポリシー・シミュレーションの詳細
ko: %{name}의 정책 시뮬레이션 세부사항
zh_cn: %{name} 的策略模拟详细信息
zh_tw: %{name} 的原則模擬詳細資料

source: Policy Simulation Results
fr: Résultats de la simulation de stratégie
ja: ポリシー・シミュレーションの結果
ko: 정책 시뮬레이션 결과
zh_cn: 策略模拟结果
zh_tw: 原則模擬結果

source: Policy Simulation Results for Event [%{description}]
fr: Résultats de la simulation de stratégie pour l'événement [%{description}]
ja: イベント [%{description}] のポリシー・シミュレーションの結果
ko: 이벤트 [%{description}]의 정책 시뮬레이션 결과
zh_cn: 事件 [%{description}] 的策略模拟详情
zh_tw: 事件 [%{description}] 的原則模擬結果

source: Policy Simulation for %{amount} Item
fr: Simulation de stratégie pour %{amount} élément
ja: %{amount} 項目のポリシー・シミュレーション
ko: %{amount}개의 항목에 대한 정책 시뮬레이션
zh_cn: %{amount} 项的策略模拟
zh_tw: %{amount} 個項目的原則模擬

source: Policy Simulation generation returned: %{error_message}
fr: La génération de la simulation de stratégie a renvoyé l'erreur : %{error_message}
ja: ポリシー・シミュレーションの生成が返されました: %{error_message}
ko: 정책 시뮬레이션 생성이 리턴됨: %{error_message}
zh_cn: 策略模拟生成返回：%{error_message}
zh_tw: 傳回原則模擬產生：%{error_message}

source: Policy assignments successfully changed
fr: Affectations de stratégies modifiées
ja: ポリシーの割り当てが正常に変更されました
ko: 정책 지정이 정상적으로 변경됨
zh_cn: 已成功修改策略分配
zh_tw: 已順利變更原則指派

source: Policy changes will affect %{amount} %{item}
fr: Les changements de stratégie affecteront %{amount} %{item}
ja: ポリシーの変更は %{amount} %{items} に影響を及ぼします
ko: 정책 변경사항이 %{amount}개의 %{items}에 영향을 미치게 됩니다.
zh_cn: 策略更改将影响 %{amount} 个 %{items}
zh_tw: 原則變更將影響 %{amount} 個 %{items}

source: Policy event
fr: Événement de stratégie
ja: ポリシー・イベント
ko: 정책 이벤트
zh_cn: 策略事件
zh_tw: 原則事件

source: Policy event content
fr: Contenenu d'événement de stratégie
ja: ポリシー・イベント・コンテンツ
ko: 정책 이벤트 컨텐츠
zh_cn: 策略事件内容
zh_tw: 原則事件內容

source: Policy no longer exists
fr: La stratégie n'existe plus
ja: ポリシーは存在しません
ko: 정책이 더 이상 존재하지 않습니다.
zh_cn: 策略不再存在
zh_tw: 原則已不再存在

source: Policy simulation failed with: %{error}
fr: La simulation de stratégie a échoué avec : %{error}
ja: %{error} のポリシー・シミュレーションが失敗しました
ko: 정책 시뮬레이션이 다음 이유로 실패함: %{error}
zh_cn: 策略模拟失败，发生：%{error}
zh_tw: 原則模擬失敗，原因：%{error}

source: Policy simulation not applicable.
fr: La simulation de stratégie n'est pas applicable.
ja: ポリシー・シミュレーションは該当しません
ko: 정책 시뮬레이션을 적용할 수 없습니다.
zh_cn: 策略模拟不适用。
zh_tw: 原則模擬不適用。

source: Policy simulation successful.
fr: La simulation de stratégie a réussi.
ja: ポリシー・シミュレーションが成功しました
ko: 정책 시뮬레이션 성공
zh_cn: 策略模拟成功。
zh_tw: 原則模擬成功。

source: Policy%{caption}
fr: Stratégie%{caption}
ja: ポリシー %{caption}
ko: 정책 %{caption}
zh_cn: 策略 %{caption}
zh_tw: 原則%{caption}

source: PolicyEventContent|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PolicyEventContent|Region description
fr: Description de la région
ja: リージョンの説明
ko: PolicyEventContent|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PolicyEventContent|Region number
fr: Numéro de région
ja: リージョン番号
ko: PolicyEventContent|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PolicyEventContent|Resource description
fr: Description de la ressource
ja: リソース説明
ko: PolicyEventContent|리소스 설명
zh_cn: 资源描述
zh_tw: 資源說明

source: PolicyEventContent|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: PolicyEventContent|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: PolicyEvent|Event type
fr: Type d'événement
ja: イベント・タイプ
ko: PolicyEvent|이벤트 유형
zh_cn: 事件类型
zh_tw: 事件類型

source: PolicyEvent|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PolicyEvent|Miq event definition description
fr: Description de la définition d'événement MIQ
ja: MIQ イベント定義の説明
ko: PolicyEvent|Miq 이벤트 정의 설명
zh_cn: Miq 事件定义描述
zh_tw: Miq 事件定義說明

source: PolicyEvent|Miq policy description
fr: Description de la stratégie MIQ
ja: MIQ ポリシー説明
ko: PolicyEvent|Miq 정책 설명
zh_cn: Miq 策略描述
zh_tw: Miq 原則說明

source: PolicyEvent|Region description
fr: Description de la région
ja: リージョンの説明
ko: PolicyEvent|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PolicyEvent|Region number
fr: Numéro de région
ja: リージョン番号
ko: PolicyEvent|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PolicyEvent|Result
fr: Résultat
ja: 結果
ko: PolicyEvent|결과
zh_cn: 结果
zh_tw: 結果

source: PolicyEvent|Target class
fr: Classe de la cible
ja: ターゲット・クラス
ko: PolicyEvent|대상 클래스
zh_cn: 目标类
zh_tw: 目標類別

source: PolicyEvent|Target name
fr: Nom de la cible
ja: ターゲット名
ko: PolicyEvent|대상 이름
zh_cn: 目标名称
zh_tw: 目標名稱

source: PolicyEvent|Timestamp
fr: Horodatage
ja: タイム・スタンプ
ko: PolicyEvent|시간소인
zh_cn: 时间戳记
zh_tw: 時間戳記

source: PolicyEvent|Username
fr: Nom d'utilisateur
ja: ユーザー名
ko: PolicyEvent|사용자 이름
zh_cn: 用户名
zh_tw: 使用者名稱

source: Port
ja: ポート
ko: 포트
zh_cn: 端口
zh_tw: 埠

source: Port Configurations
fr: Configurations de ports
ja: ポート構成
ko: 포트 구성
zh_cn: 端口配置
zh_tw: 埠配置

source: Port Group: %{name}
fr: Groupe de ports : %{name}
ja: ポート・グループ: %{name}
ko: 포트 그룹: %{name}
zh_cn: 端口组：%{name}
zh_tw: 埠群組：%{name}

source: Port Name
fr: Nom du port
ja: ポート名
ko: 포트 이름
zh_cn: 端口名称
zh_tw: 埠名

source: Port Range
fr: Plage de ports
ja: ポート範囲
ko: 포트 범위
zh_cn: 端口范围
zh_tw: 埠範圍

source: Port Security Enabled
ja: ポート・セキュリティーの有効
ko: 포트 보안 사용
zh_cn: 端口安全性已启用
zh_tw: 埠安全已啟用

source: Port Type
fr: Type de port
ja: ポート・タイプ
ko: 포트 유형
zh_cn: 端口类型
zh_tw: 埠類型

source: Port type:
ja: ポート・タイプ:
ko: 포트 유형:
zh_cn: 端口类型：
zh_tw: 埠類型：

source: Portal IP
fr: IP du portail
ja: ポータル IP
ko: 포털 IP
zh_cn: 门户 IP
zh_tw: 入口網站 IP

source: Portal Ip
ja: ポータル IP
ko: 포털 IP
zh_cn: 门户 Ip
zh_tw: 入口網站 IP

source: Ports
ja: ポート
ko: 포트
zh_cn: 端口
zh_tw: 埠

source: Power
fr: Alimentation
ja: 電源
ko: 전원
zh_cn: 电源
zh_tw: 電源

source: Power Functions
fr: Fonctions d'alimentation
ja: 電源機能
ko: 전원 기능
zh_cn: 电源功能
zh_tw: 電源功能

source: Power Management
fr: Gestion de l'alimentation
ja: 電源管理
ko: 전원 관리
zh_cn: 电源管理
zh_tw: 電源管理

source: Power Off
fr: Désactiver
ja: 電源オフ
ko: 전원 차단
zh_cn: 关机
zh_tw: 關閉電源

source: Power Off Date
fr: Date de mise hors tension
ja: 電源オフ日
ko: 전원 차단 날짜
zh_cn: 电源关闭日期
zh_tw: 關閉日期

source: Power Off Immediately
fr: Arrêter immédiatement
ja: 即時の電源オフ
ko: 전원 즉시 차단
zh_cn: 立即关机
zh_tw: 立即關閉電源

source: Power Off Instance
fr: Désactiver l'instance
ja: インスタンスの電源をオフ
ko: 인스턴스 전원 차단
zh_cn: 关闭实例
zh_tw: 關閉實例電源

source: Power Off VM
fr: Désactiver la VM
ja: VM の電源をオフ
ko: VM 전원 차단
zh_cn: 关闭虚拟机
zh_tw: 關閉虛擬機器電源

source: Power Off a Host
ja: ホストの電源をオフ
ko: 호스트 전원 차단
zh_cn: 关闭主机
zh_tw: 關閉主機電源

source: Power Off the selected items
fr: Désactiver les éléments sélectionnés
ja: 選択した項目の電源をオフ
ko: 선택한 항목 전원 차단
zh_cn: 关闭选择的项
zh_tw: 關閉所選項目的電源

source: Power Off the selected items?
fr: Désactiver les éléments sélectionnés ?
ja: 選択した項目の電源をオフにしますか?
ko: 선택한 항목 전원 차단?
zh_cn: 关闭选择的项?
zh_tw: 關閉所選項目的電源？

source: Power Off this VM
fr: Désactiver cette VM
ja: この VM の電源をオフ
ko: 이 VM 전원 차단
zh_cn: 关闭此虚拟机
zh_tw: 關閉此 VM 的電源

source: Power Off this VM?
fr: Désactiver cette VM ?
ja: この VM の電源をオフにしますか?
ko: 이 VM 전원 차단?
zh_cn: 关闭此虚拟机?
zh_tw: 關閉此 VM 的電源？

source: Power Off this item
fr: Désactiver cet élément
ja: この項目の電源をオフ
ko: 이 항목 전원 차단
zh_cn: 关闭此项
zh_tw: 關閉此項目的電源

source: Power Off this item?
fr: Désactiver cet élément ?
ja: この項目の電源をオフにしますか?
ko: 이 항목 전원 차단?
zh_cn: 关闭此项?
zh_tw: 關閉此項目的電源？

source: Power On
fr: Activer
ja: 電源オン
ko: 전원 공급
zh_cn: 开机
zh_tw: 開啟電源

source: Power On Instance
fr: Activer l'instance
ja: インスタンスの電源をオン
ko: 인스턴스 전원 공급
zh_cn: 打开实例
zh_tw: 開啟實例電源

source: Power On VM
fr: Activer la VM
ja: VM の電源をオン
ko: VM 전원 공급
zh_cn: 打开虚拟机
zh_tw: 開啟虛擬機器電源

source: Power On a Host
ja: ホストの電源をオン
ko: 호스트 전원 공급
zh_cn: 打开主机
zh_tw: 開啟主機電源

source: Power On the selected items
fr: Activer les éléments sélectionnés
ja: 選択した項目の電源をオン
ko: 선택한 항목 전원 공급
zh_cn: 打开选择的项
zh_tw: 開啟所選項目的電源

source: Power On the selected items?
fr: Activer les éléments sélectionnés ?
ja: 選択した項目の電源をオンにしますか?
ko: 선택한 항목 전원 공급?
zh_cn: 打开选择的项?
zh_tw: 開啟所選項目的電源？

source: Power On this VM
fr: Activer cette VM
ja: この VM の電源をオン
ko: 이 VM 전원 공급
zh_cn: 打开此虚拟机
zh_tw: 開啟此 VM 的電源

source: Power On this VM?
fr: Activer cette VM ?
ja: この VM の電源をオンにしますか?
ko: 이 VM 전원 공급?
zh_cn: 打开此虚拟机?
zh_tw: 開啟此 VM 的電源？

source: Power On this item
fr: Activer cet élément
ja: この項目の電源をオン
ko: 이 항목 전원 공급
zh_cn: 打开此项
zh_tw: 開啟此項目的電源

source: Power On this item?
fr: Activer cet élément ?
ja: この項目の電源をオンにしますか?
ko: 이 항목 전원 공급?
zh_cn: 打开此项?
zh_tw: 開啟此項目的電源？

source: Power Operations
fr: Opérations d'alimentation
ja: 電源操作
ko: 전원 오퍼레이션
zh_cn: 电源操作
zh_tw: 電源作業

source: Power State
fr: État d'alimentation
ja: 電源状態
ko: 전원 상태
zh_cn: 电源状态
zh_tw: 電源狀態

source: Power Status
ja: 電源ステータス
ko: 전원 상태
zh_cn: 电源状态
zh_tw: 電源狀態

source: Power Supply Slot Count
fr: Nombre d'emplacements de l'alimentation électrique
ja: 電源スロット数
ko: 전원 공급 장치 슬롯 개수
zh_cn: 电源槽数量
zh_tw: 電源供應槽插槽計數

source: Power off the selected servers
fr: Arrêter les serveurs sélectionnés
ja: 選択したサーバーの電源をオフにする
ko: 선택한 서버 전원 차단
zh_cn: 关闭所选的服务器
zh_tw: 關閉所選伺服器的電源

source: Power off the selected servers?
fr: Arrêter les serveurs sélectionnés ?
ja: 選択したサーバーの電源をオフにしますか?
ko: 선택한 서버 전원 차단?
zh_cn: 关闭所选的服务器？
zh_tw: 關閉所選伺服器的電源？

source: Power off the server
fr: Arrêter le serveur
ja: サーバーの電源をオフにする
ko: 서버 전원 차단
zh_cn: 关闭该服务器
zh_tw: 關閉伺服器電源

source: Power off the server immediately
fr: Arrêter immédiatement le serveur
ja: サーバーの電源を即時にオフにする
ko: 서버 전원 즉시 차단
zh_cn: 立即关闭该服务器
zh_tw: 立即關閉伺服器電源

source: Power off the server immediately?
fr: Arrêter immédiatement le serveur ?
ja: サーバーの電源を即時にオフにしますか?
ko: 서버 전원 즉시 차단?
zh_cn: 立即关闭该服务器？
zh_tw: 立即關閉伺服器電源？

source: Power off the server?
fr: Arrêter le serveur ?
ja: サーバーの電源をオフにしますか?
ko: 서버 전원 차단?
zh_cn: 关闭该服务器？
zh_tw: 關閉伺服器電源？

source: Power off the servers immediately
fr: Arrêter immédiatement les serveurs
ja: サーバーの電源を即時にオフにする
ko: 서버 전원 즉시 차단
zh_cn: 立即关闭服务器
zh_tw: 立即關閉伺服器的電源

source: Power off the servers immediately?
fr: Arrêter immédiatement les serveurs ?
ja: サーバーの電源を即時にオフにしますか?
ko: 서버 전원 즉시 차단?
zh_cn: 立即关闭服务器？
zh_tw: 立即關閉伺服器的電源？

source: Power on the selected servers
fr: Activer les serveurs sélectionnés
ja: 選択したサーバーの電源をオンにする
ko: 선택한 서버 전원 공급
zh_cn: 打开所选的服务器
zh_tw: 開啟所選伺服器的電源

source: Power on the selected servers?
fr: Activer les serveurs sélectionnés ?
ja: 選択したサーバーの電源をオンにしますか?
ko: 선택한 서버 전원 공급?
zh_cn: 打开所选的服务器？
zh_tw: 開啟所選伺服器的電源？
