Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Rename of Virtual Machine "%{name}" has been initiated
fr: La modification du nom de la machine virtuelle "%{name}" a été lancée

source: Rename selected item
fr: Renommer l'élément sélectionné

source: Replicator Compliance Policies
fr: Stratégies de conformité des réplicateurs

source: Replicator Conditions
fr: Conditions du réplicateur

source: Replicator Control Policies
fr: Stratégies de contrôle des réplicateurs

source: Report "%{report_name}"
fr: Rapport "%{report_name}"

source: Repository Name
fr: Nom du référentiel

source: Repository Name(s)
fr: Nom(s) de référentiel

source: Repository Name(s):
fr: Nom(s) de référentiel :

source: Requested password change for the %s "%s".
fr: Modification du mot de passe demandée pour le %s "%s".

source: Reset filter changes
fr: Réinitialiser les modifications du filtre

source: Restore of Cloud Volume "%{name}" was cancelled by the user
fr: La restauration du volume cloud "%{name}" a été annulée par l'utilisateur

source: Restoring Cloud Volume "%{name}" from backup
fr: Restauration du volume cloud "%{name}" à partir de la sauvegarde

source: Resume the selected items
fr: Reprendre les éléments sélectionnés

source: Resume the selected items?
fr: Reprendre les éléments sélectionnés ?

source: Resume this Instance
fr: Reprendre cette instance

source: Resume this Instance?
fr: Reprendre cette instance ?

source: Retirement date set to %{time}
fr: Date de désactivation définie sur %{time}

source: Return to list view
fr: Revenir au mode Liste

source: Right Size VM '%{name}''
fr: Calibrer la VM '%{name}''

source: Route Detection: failure [%{details}]
fr: Détection de la route : échec [%{details}]

source: Route Detection: success
fr: Détection de la route : réussite

source: Router update failed: Task start failed
fr: La mise à jour du routeur a échoué : échec de démarrage de la tâche

source: Run Database Garbage Collection Now
fr: Procéder au nettoyage de la mémoire de la base de données maintenant

source: Run a Database Backup Now
fr: Effectuer une sauvegarde de la base de données maintenant

source: Run a Database backup now
fr: Effectuer une sauvegarde de la base de données maintenant

source: Running Containers
fr: Exécute les conteneurs

source: SCM URL
fr: URL SCM

source: SCM credentials
fr: Informations d'identification SCM

source: Sample Timeline
fr: Exemple de ligne du temps

source: Saved Chargeback Report "%{last_run_on}"
fr: Rapport de rétrofacturation enregistré "%{last_run_on}"

source: Saved Chargeback Reports
fr: Rapports de rétrofacturation enregistrés

source: Saved Chargeback Reports "%{report_name}"
fr: Rapports de rétrofacturation enregistrés "%{report_name}"

source: Select a single Infrastructure Provider to Change password
fr: Sélectionner un seul fournisseur d'infrastructure pour modifier le mot de passe

source: Select a single item to rename
fr: Sélectionner un seul élément à modifier

source: Selected Chargeback Report no longer exists
fr: Le rapport de rétrofacturation sélectionné n'existe plus

source: Selected Cluster / Deployment Roles
fr: Cluster / Rôles de déploiement sélectionnés

source: Selected Host / Nodes
fr: Hôte / Noeuds sélectionnés

source: Selected Middleware Servers
fr: Serveurs de middleware sélectionnés

source: Selected Saved Chargeback Report no longer exists
fr: Le rapport de rétrofacturation enregistré sélectionné n'existe plus

source: Selected branch or tag contains more than one domain
fr: La branche ou la balise sélectionnée contient plus d'un domaine

source: Selected branch or tag does not contain a valid domain
fr: La branche ou la balise ne contient pas de domaine valide

source: Selected domain is locked
fr: Le domaine sélectionné est verrouillé

source: Server %{server_name} [%{server_id}] can only be deleted if it is stopped or \ has not responded for a while
fr: Le serveur %{server_name} [%{server_id}] ne peut être supprimé que s'il est arrêté ou s'il ne répond plus depuis un bon moment

source: Server Address
fr: Adresse du serveur

source: Server Group
fr: Groupe de serveurs

source: Server Group Name
fr: Nom du groupe de serveurs

source: Server: %{appliance_name}
fr: Serveur : %{appliance_name}

source: Service "%{name}" was saved
fr: Le service "%{name}" a été enregistré

source: Set Context
fr: Définir le contexte

source: Set Ownership for %{vms_or_templates}
fr: Définir la propriété %{vms_or_templates}

source: Set Ownership for Service
fr: Définir la propriété du service

source: Set filters to default
fr: Définir les filtres par défaut

source: Show %{cluster_title} drift history
fr: Afficher l'historique de dérive de %{cluster_title}

source: Show %{host_title}
fr: Afficher %{host_title}

source: Show %{host} OS information
fr: Afficher les informations de SE de %{host}

source: Show %{host} devices
fr: Afficher les périphériques de %{host}

source: Show %{host} drift history
fr: Afficher l'historique de dérive de %{host}

source: Show %{host} network
fr: Afficher le réseau de %{host}

source: Show %{host} storage adapters
fr: Afficher les adaptateurs de stockage de %{host}

source: Show %{title} Network
fr: Afficher le réseau de %{title}

source: Show %{title} Quadrants
fr: Afficher les quadrants de %{title}

source: Show %{title} Storage Adapters
fr: Afficher les adaptateurs de stockage de %{title}

source: Show %{title} drift history
fr: Afficher l'historique de dérive de %{title}

source: Show Ad hoc Metrics for this Provider
fr: Afficher les métriques à la demande pour ce fournisseur

source: Show Capacity & Utilization
fr: Afficher la capacité et l'utilisation

source: Show Compliance History of this %{title} (Last 10 Checks)
fr: Afficher l'historique de conformité de ce %{title} (10 derniers contrôles)

source: Show Credential for this Repository
fr: Afficher l'identifiant de ce référentiel

source: Show Firmware Registry
fr: Afficher le registre du microprogramme

source: Show Host
fr: Afficher l'hôte

source: Show Orchestration Template
fr: Afficher le modèle d'orchestration

source: Show Other VM files on this Datastore
fr: Afficher les autres fichiers VM sur ce magasin de données

source: Show Parent %{host}
fr: Afficher le %{host} parent

source: Show Parent %{title} %{name}
fr: Afficher le %{title} %{name} parent

source: Show Parent %{title} '%{name}'
fr: Afficher le %{title} '%{name}' parent

source: Show Physical Server
fr: Afficher le serveur physique

source: Show Repositoty for this Playbook
fr: Afficher le référentiel de ce playbook

source: Show Resource Pools
fr: Afficher les pools de ressources

source: Show Service for this Job
fr: Afficher le service pour cette tâche

source: Show Summary
fr: Afficher la synthèse

source: Show Timelines
fr: Afficher les chronologies

source: Show VM Provisioned Disk Files on this Datastore
fr: Afficher les fichiers disque configurés de VM sur ce magasin de données

source: Show VM memory files on this Datastore
fr: Afficher les fichiers de mémoire de VM sur ce magasin de données

source: Show VM snapshot files on this Datastore
fr: Afficher les fichiers de cliché de VM sur ce magasin de données

source: Show VMs
fr: Afficher des VM

source: Show VMs in this %{cluster_title}, but not in Resource Pools below
fr: Afficher les VM dans ce %{cluster_title}, mais pas dans les pools de ressources ci-dessous

source: Show VMs in this %{title}, but not in Resource Pools below
fr: Afficher les VM dans ce(tte) %{title}, mais pas dans les pools de ressources ci-dessous

source: Show all %{title}
fr: Afficher toute(s) les %{title}

source: Show all Cloud Object Stores
fr: Afficher tous les magasins d'objets cloud

source: Show all Cloud Volumes based on this Snapshot
fr: Afficher tous les volumes cloud basés sur ce cliché

source: Show all Firmware Binaries
fr: Afficher tous les binaires du microprogramme

source: Show all Firmware Targets
fr: Afficher toutes les cibles du microprogramme

source: Show all Outputs
fr: Afficher toutes les sorties

source: Show all Parameters
fr: Afficher tous les paramètres

source: Show all Resource Pools in this Resource Pool
fr: Afficher tous les pools de ressources dans ce pool de ressources

source: Show all Resources
fr: Afficher toutes les ressources

source: Show all Templates
fr: Afficher tous les modèles

source: Show all Templates in this %{cluster_title}
fr: Afficher tous les modèles dans ce %{cluster_title}

source: Show all Templates in this %{title}
fr: Afficher tous les modèles dans ce(tte) %{title}

source: Show all VMs
fr: Afficher toutes les VM

source: Show all VMs in this %{cluster_title}
fr: Afficher toutes les VM dans ce %{cluster_title}

source: Show all VMs in this %{title}
fr: Afficher toutes les VM dans ce(tte) %{title}

source: Show all Volume Snapshots
fr: Afficher tous les clichés de volumes

source: Show all files on this Datastore
fr: Afficher tous les fichiers dans ce magasin de données

source: Show all managed %{cluster}
fr: Afficher tous les %{cluster} gérés

source: Show all managed %{hosts}
fr: Afficher tous les %{hosts} gérés

source: Show all managed Datastores
fr: Afficher tous les magasins de données gérés

source: Show all registered %{hosts}
fr: Afficher tous les %{hosts} enregistrés

source: Show at Login
fr: Afficher à la connexion

source: Show configuration
fr: Afficher une configuration

source: Show esx logs on this VM
fr: Afficher les journaux ESX sur cette VM

source: Show non-VM files on this Datastore
fr: Afficher les fichiers non VM sur ce magasin de données

source: Show only the first 100
fr: N'afficher que les 100 premiers

source: Show parent %s for this Job
fr: Afficher le/la %s parent(e) pour cette tâche

source: Show parent %{cluster} for this %{host}
fr: Afficher le/la %{cluster} parent pour ce(tte) %{host}

source: Show parent Cloud Provider for this Stack
fr: Afficher le fournisseur de cloud parent pour cette pile

source: Show parent Infrastructure Provider for this %{host}
fr: Afficher le fournisseur d''infrastructure parent pour cet %{host}

source: Show parent Orchestration Stack for this Security Group
fr: Afficher la pile d'orchestration parente pour ce groupe de sécurité

source: Show registered VMs
fr: Afficher les VM enregistrées

source: Show the Advanced Setting installed on this %{title}
fr: Afficher le paramètre avancé installé sur ce(tte) %{title}

source: Show the File installed on this %{title}
fr: Afficher le fichier installé sur ce(tte) %{title}

source: Show the Firewall Rule defined on this %{title}
fr: Afficher la règle de pare-feu définie sur ce(tte) %{title}

source: Show the Group defined on this %{title}
fr: Afficher le groupe défini sur ce(tte) %{title}

source: Show the Package installed on this %{title}
fr: Afficher le package installé sur ce(tte) %{title}

source: Show the Patch defined on this %{title}
fr: Afficher le correctif défini sur ce(tte) %{title}

source: Show the Service installed on this %{title}
fr: Afficher le service installé sur ce(tte) %{title}

source: Show the advanced settings on this %{host}
fr: Afficher les paramètres avancés sur cette %{host}

source: Show the files on this %{host}
fr: Afficher les fichiers sur cette %{host}

source: Show the firewall rules on this %{host}
fr: Afficher les règles de pare-feu sur cette %{host}

source: Show the groups defined on this %{host}
fr: Afficher les groupes définis sur cette %{host}

source: Show the packages installed on this %{host}
fr: Afficher les packages installés sur cette %{host}

source: Show the patches installed on this %{host}
fr: Afficher les correctifs installés sur cette %{host}

source: Show the services installed on this %{host}
fr: Afficher les services installés sur cette %{host}

source: Show the users defined on this %{host}
fr: Afficher les utilisateurs définis sur cette %{host}

source: Show this %{host_title}'s %{cluster_title}
fr: Afficher le %{cluster_title} de ce(tte) %{host_title}

source: Show this %{title}'s Availability Zone
fr: Afficher la zone de disponibilité de ce %{title}

source: Show this Availability Zone's parent Cloud Provider
fr: Afficher le fournisseur de cloud parent de cette zone de disponibilité

source: Show this Backup's parent Cloud Provider
fr: Afficher le fournisseur de cloud parent de cette sauvegarde

source: Show this Backup's parent Cloud Volume
fr: Afficher le volume cloud parent de cette sauvegarde

source: Show this Cloud Object Store's child Cloud Objects'
fr: Afficher les objets cloud enfants de ce support de sauvegarde des objets cloud

source: Show this Cloud Object's parent Cloud Object Store
fr: Afficher le support de sauvegarde des objets cloud parent de cet objet cloud

source: Show this Cloud Tenant's parent Cloud Provider
fr: Afficher le fournisseur de cloud parent de ce tenant du cloud

source: Show this Cloud Volume's parent Availability Zone
fr: Afficher la zone de disponibilité parent de ce volume cloud

source: Show this Cloud Volume's parent Cloud Tenant
fr: Afficher le tenant de cloud parent de ce volume cloud

source: Show this Flavor's parent Cloud Provider
fr: Afficher le fournisseur de cloud parent de ce gabarit

source: Show this Host Aggregate's parent Cloud Provider
fr: Afficher le fournisseur de cloud parent de cet agrégat de machines

source: Show this Snapshot's parent Cloud Tenant
fr: Afficher le tenant de cloud parent de ce cliché

source: Show this Snapshot's parent Cloud Volume
fr: Afficher le volume cloud parent de ce cliché

source: Show this Snapshot's parent Storage Manager
fr: Afficher le responsable de stockage parent de ce cliché

source: Show this VM's %{title}
fr: Afficher le/la %{title} de cette VM

source: Show this parent Provider
fr: Afficher ce fournisseur parent

source: Show this persistent volume's parent Containers Provider
fr: Afficher le fournisseur de conteneurs parent de ce volume persistant

source: Show topology
fr: Afficher la topologie

source: Showing all {{notificationGroup.notifications.length}} items.
fr: Affichage de tous les éléments {{notificationGroup.notifications.length}}.

source: Showing {{limit.notifications}} items out of {{notificationGroup.notifications.length}} total.
fr: Affichage de {{limit.notifications}} éléments sur un total de {{notificationGroup.notifications.length}}.

source: Simple filters
fr: Filtres simples

source: Size (in gigabytes)
fr: Taille (giga-octets)

source: Snapshot VM '%{name}''
fr: Prendre un cliché de la VM '%{name}'

source: Snapshot for Cloud Volume "%{name}" created
fr: Cliché du volume cloud "%{name}" créé

source: Snapshot of Cloud Volume "%{name}" was cancelled by the user
fr: Le cliché du volume cloud %{name} a été annulé par l'utilisateur

source: Snapshot of VM %{name} was cancelled by the user
fr: Le cliché de la VM %{name} a été annulé par l'utilisateur

source: Software updates have not yet been configured. Select Edit Registration to register appliances in this region with Red Hat to receive software updates and other benefits.
fr: Les mises à jour logicielles n'ont pas encore été configurées. Sélectionnez Modifier l'enregistrement pour enregistrer des appareils auprès de Red Hat dans cette région afin de recevoir des mises à jour logicielles et d'autres avantages.

source: Something is wrong, try reloading the page
fr: Une erreur s'est produite. Tentez de recharger la page.

source: Something went wrong, please check the logs for more information.
fr: Une erreur s'est produite. Pour plus d'informations, consultez les journaux.

source: Sorry, the username or password you entered is incorrect.
fr: Le nom d'utilisateur ou le mot de passe introduits sont incorrects.

source: Sorted By
fr: Trié par

source: Specified NTP settings applied here will override Zone NTP settings.
fr: Les paramètres NTP spécifiés appliqués ici remplaceront les paramètres NTP de la zone.

source: Stack: %{name}
fr: Pile : %{name}

source: Standard Output
fr: Sortie standard

source: Start the %{host} Discovery
fr: Lancer la découverte du/de la %{host}

source: Status:
fr: Statut :

source: Storage Chargeback Rate "%{name}"
fr: Taux de rétrofacturation de stockage "%{name}"

source: Storage Chargeback Rates
fr: Taux de rétrofacturation de stockage - Stockage

source: Storage Rate Assignments
fr: Affectations de taux de stockage

source: Submit Changes
fr: Envoyer les modifications

source: Subnet CIDR
fr: CIDR sous-réseau

source: Subnet Range
fr: Plage du sous-réseau

source: Substitute: %{substitute}
fr: Substituer : %{substitute}

source: Swap size in MB
fr: Taille d'échange en Mo

source: Swap size must be greater or equal to 0
fr: La taille d'échange doit être supérieure ou égale à 0

source: Swap size must be integer
fr: La taille d'échange doit être un nombre entier

source: Synchronous
fr: Synchrone

source: System Image Type "%{name}" was added
fr: Le type d''image système "%{name}" a été ajouté

source: Tables with Most Wasted Space
fr: Tables avec le plus d'espace gaspillé

source: Tables with the Most Rows
fr: Tables avec le plus de lignes

source: Tagged Cluster / Deployment Roles
fr: Cluster / Rôles de déploiement balisés

source: Tagged Host / Nodes
fr: Hôte / Noeuds balisés

source: Templates under "%{name}"
fr: Modèles sous "%{name}"

source: The Subscription Management Service you register with will provide your systems with updates and allow additional management.
fr: Le service de gestion des abonnements sur lequel vous vous enregistrez fournira des mises à jour à vos systèmes et permettra une gestion supplémentaire.

source: The selected Host Aggregate was deleted
fr: L'agrégat de machines sélectionné a été supprimé

source: The selected Key Pair was deleted
fr: La paire de clés sélectionnée a été supprimée

source: The selected Policies were deleted
fr: Les stratégies sélectionnées ont été supprimées

source: The selected Policy Profile was deleted
fr: Le profil de stratégie sélectionné a été supprimé

source: The selected Router was deleted
fr: Le router sélectionné a été supprimé

source: The selected Security Group was deleted
fr: Le groupe de sécurité sélectionné a été supprimé

source: The web-based console is not available because the 'Cockpit' role is not enabled.
fr: La console Web n'est pas disponible car le rôle « Cockpit » n'est pas activé.

source: The web-based console is not available because the Container Node is not powered on
fr: La console Web n'est pas disponible car le nœud de conteneur n'est pas activé

source: The web-based console is not available because the VM is not powered on
fr: La console Web n'est pas disponible car la VM n'est pas activée

source: This Action belongs to a read only Policy and cannot be modified
fr: Cette action appartient à une stratégie en lecture seule et ne peut pas être modifiée

source: This Event has no false Actions.
fr: Cet événement n'a aucune action False.

source: This Event has no true Actions.
fr: Cet événement n'a aucune action True.

source: This Server's Virtual Machine has not been identified.
fr: La VM de ce serveur n'a pas été identifiée.

source: This element is disabled because it is read only
fr: Cet élément est désactivé car il est en lecture seule

source: Tile View
fr: Mode Mosaïque

source: Time Profile "%{name}" was saved
fr: Le profil temporel "%{name}" a été enregistré

source: Time Profile Information
fr: Informations sur le profil de temps

source: TimeProfile "%{name}": Error during 'save': %{error_message}
fr: Profil de temps "%{name}" : Erreur lors de l'enregistrement : %{error_message}

source: Timeline Preview (up to 50 rows)
fr: Aperçu de la chronologie (jusqu'à 50 lignes)

source: Timeline Settings
fr: Paramètres de chronologie

source: Timeline tab is not available unless at least 1 time field has been selected
fr: L'onglet Chronologie n'est pas disponible tant qu'au moins 1 champ de temps n'a pas été sélectionné

source: To Address
fr: Adresse de destination

source: Toggle navigation
fr: Basculer la navigation

source: Too few addresses in line. Proper format is start_ip_address,end_ip_address (one Allocation Pool per line)
fr: Trop peu d'adresses en ligne. Le format correct est début_adresse_ip,fin_adresse_ip (un pool d'allocation par ligne)

source: Too few entries in line. Proper format is destination_cidr,nexthop (one Host Route per line)
fr: Trop peu d'entrées en ligne. Le format correct est destination_cidr,prochainsaut (un itinéraire hôte par ligne)

source: Too many addresses in line. Proper format is start_ip_address,end_ip_address (one Allocation Pool per line)
fr: Trop d'adresses en ligne. Le format correct est début_adresse_ip,fin_adresse_ip (un pool d'allocation par ligne)

source: Too many entries in line. Proper format is destination_cidr,nexthop (one Host Route per line)
fr: Trop d'entrées en ligne. Le format correct est destination_cidr,prochainsaut (un itinéraire hôte par ligne)

source: Topology
fr: Topologie

source: Topology Default Items in View
fr: Articles par défaut de la topologie dans la vue

source: Topology View
fr: Vue Topologie

source: Total %{title} CPU Cores
fr: Total des cœurs de processeur de %{title}

source: Total %{title} CPU Resources
fr: Total des ressources de processeur de %{title}

source: Total %{title} CPUs
fr: Total des processeurs de %{title}

source: Total %{title} Memory
fr: Mémoire totale de %{title}

source: Total Index Nodes
fr: Total des nœuds d'index

source: Total Space on Volume
fr: Espace total sur le volume

source: Totals for %{hosts}
fr: Totaux pour les %{hosts}

source: Transform VM %{name} to RHV
fr: Transformer la VM %{name} en RHV

source: Transform VMs to RHV
fr: Transformer les VM en RHV

source: True
fr: Vrai

source: Truncate Long Text
fr: Tronquer le texte long

source: Type is required
fr: Le type est obligatoire

source: URL must include a protocol (http:// or https://) or be a valid SSH path (user@server:path or ssh://user@address:port/path)
fr: L'URL doit inclure un protocole (http:// ou https://) ou être un chemin SSL valide (user@server:path ou ssh://user@address:port/path)

source: Unable to add Flavor Flavor1 . Name too short!
fr: Impossible d'ajouter le gabarit Gabarit1. Nom trop court !

source: Unable to add Repository
fr: Impossible d'ajouter le référentiel

source: Unable to create Cloud Object Store Container "%{name}": %{details}
fr: Impossible de créer le conteneur de supports de sauvegarde des objets cloud "%{name}" : %{details}

source: Unable to create Cloud Subnet: %{details}
fr: Impossible de créer le sous-réseau cloud : %{details}

source: Unable to create Cloud Tenant "%{name}": %{details}
fr: Impossible de créer le tenant cloud "%{name}": %{details}

source: Unable to create Host Aggregate "%{name}": %{details}
fr: Impossible de créer l'agrégat de machines "%{name}": %{details}

source: Unable to create Key Pair "%{name}": %{details}
fr: Impossible de créer la paire de clés "%{name}": %{details}

source: Unable to create Network Router "%{name}": %{details}
fr: Impossible de créer le routeur réseau "%{name}" : %{details}

source: Unable to create backup for Cloud Volume "%{name}": %{details}
fr: Impossible de créer une sauvegarde pour le volume cloud "%{name}" : %{details}

source: Unable to create snapshot for Cloud Volume "%{name}": %{details}
fr: Impossible de créer un cliché pour le volume cloud "%{name}" : %{details}

source: Unable to delete Credential "%{name}": %{details}
fr: Impossible de supprimer l'identifiant "%{name}" : %{details}

source: Unable to delete Repository "%{name}": %{details}
fr: Impossible de supprimer le référentiel "%{name}" : %{details}

source: Unable to edit Repository
fr: Impossible de modifier le référentiel

source: Unable to rename Virtual Machine "%{name}": %{details}
fr: Impossible de renommer la machine virtuelle "%{name}" : %{details}
