Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: %{name} (%{num_cpus} CPUs, %{memory_gigabytes} GB RAM, %{root_disk_gigabytes} GB Root Disk)
fr: %{name} (%{num_cpus} CPUs, %{memory_gigabytes} Go RAM, %{root_disk_gigabytes} GO Root Disque)
ja: %{name} (%{num_cpus} CPU、%{memory_gigabytes} GB RAM、%{root_disk_gigabytes} GB Root ディスク)
ko: %{name}(%{num_cpus} CPUs, %{memory_gigabytes}GB RAM, %{root_disk_gigabytes}GB 루트 디스크)
zh_cn: %{name}（%{num_cpus} 个 CPU，%{memory_gigabytes} GB RAM，%{root_disk_gigabytes} GB Root 盘）
zh_tw: %{name}（%{num_cpus} CPU、%{memory_gigabytes} GB RAM、%{root_disk_gigabytes} GB SVE 磁碟）

source: %{name} (%{num_cpus} CPUs, %{memory_gigabytes} GB RAM, Unknown Size Root Disk)
fr: %{name} (%{num_cpus} processeurs, %{memory_gigabytes} Go de mémoire vive, taille du disque root inconnue)
ja: %{name} (%{num_cpus} CPU、 %{memory_gigabytes} GB RAM、不明サイズの Root ディスク)
ko: %{name}(%{num_cpus} CPU, %{memory_gigabytes}GB RAM, 알 수 없는 크기의 루트 디스크)
zh_cn: %{name}（%{num_cpus} 个 CPU，%{memory_gigabytes} GB RAM，未知大小的 Root 盘）
zh_tw: %{name}（%{num_cpus} CPU、%{memory_gigabytes} GB RAM、不明大小根磁碟）

source: %{name} (All %{title})
fr: %{name} (Tous %{title})
ja: %{name} (すべての %{title})
ko: %{name}(모든 %{title})
zh_cn: %{name}（所有的 %{title}）
zh_tw: %{name}（所有%{title}）

source: %{name} (All Generic Objects)
fr: %{name} (tous les objets génériques)
ja: %{name} (すべての汎用オブジェクト)
ko: %{name}(모든 일반 오브젝트)
zh_cn: %{name}（所有通用对象）
zh_tw: %{name}（所有通用物件）

source: %{name} (Compliance History - Last %{number} Checks)
fr: %{name} (Historique des conformités - Dernières %{number} vérifications)
ja: %{name} (コンプライアンス履歴 - 最後の %{number} チェック)
ko: %{name}(규제 준수 히스토리 - 최신 %{number} 검사)
zh_cn: %{name}（合规性历史记录 - 最近 %{number} 个检查）
zh_tw: %{name}（相符性歷程 - 前次 %{number} 檢查）

source: %{name} (Custom Button Events)
fr: %{name} (événements de bouton personnalisés)
ja: %{name} (カスタム・ボタン・イベント)
ko: %{name}(사용자 정의 단추 이벤트)
zh_cn: %{name}（定制按钮事件）
zh_tw: %{name}（自訂按鈕事件）

source: %{name} (Disks)
fr: %{name} (Disques)
ja: %{name} (ディスク)
ko: %{name}(디스크)
zh_cn: %{name}（磁盘）
zh_tw: %{name}（磁碟）

source: %{name} (Groups)
fr: %{name} (Groupes)
ja: %{name} (グループ)
ko: %{name}(그룹)
zh_cn: %{name}（组）
zh_tw: %{name}（群組）

source: %{name} (Hosts)
fr: %{name} (Hôtes)
ja: %{name} (ホスト)
ko: %{name}(호스트)
zh_cn: %{name}（主机）
zh_tw: %{name}（主機）

source: %{name} (Latest Compliance Check)
fr: %{name} (Dernier contrôle de conformité)
ja: %{name} (最新のコンプライアンス・チェック)
ko: %{name}(최신 규제 준수 검사)
zh_cn: %{name}（最新合规性检查）
zh_tw: %{name}（最新相符性檢查）

source: %{name} (Patches)
ja: %{name} (パッチ)
ko: %{name}(패치)
zh_cn: %{name}（补丁）
zh_tw: %{name}（修補程式）

source: %{name} (Summary)
fr: %{name} (Résumé)
ja: %{name} (概要)
ko: %{name}(요약)
zh_cn: %{name}（摘要）
zh_tw: %{name}（摘要）

source: %{name} (Users)
fr: %{name} (Utilisateurs)
ja: %{name} (ユーザー)
ko: %{name}(사용자)
zh_cn: %{name}（用户）
zh_tw: %{name}（使用者）

source: %{name} (no longer exists)
fr: %{name} (n'existe plus)
ja: %{name} (存在しません)
ko: %{name}(더 이상 존재하지 않음)
zh_cn: %{name}（不再存在）
zh_tw: %{name}（不再存在）

source: %{name} API Port
fr: %{name} Port API
ja: %{name} API ポート
ko: %{name} API 포트
zh_cn: %{name} API 端口
zh_tw: %{name} API 埠

source: %{name} Automation Manager
fr: Gestionnaire d'automatisation %{name}
ja: %{name}: 自動化マネージャー
ko: %{name} 자동화 관리자
zh_cn: %{name} 自动化管理器
zh_tw: %{name} 自動化管理程式

source: %{name} Capacity & Utilization
fr: %{name} Capacité & Utilisation
ja: %{name} 容量と使用状況
ko: %{name} 용량 & 사용률
zh_cn: %{name} 容量和利用率
zh_tw: %{name} 容量與使用率

source: %{name} Capacity & Utilization (by %{option}:%{model})
fr: %{name} Capacité et utilisation (par %{option}:%{model})
ja: %{name}の容量と使用状況 (%{option}別:%{model})
ko: %{name} 용량 & 사용률(%{option}:%{model}별)
zh_cn: %{name} 容量和利用率（按 %{option}:%{model}）
zh_tw: %{name} 容量與使用率（依 %{option}：%{model}）

source: %{name} Compare Report (* = Value does not match base)
fr: %{name} Comparer rapport (* = valeur ne correspondant pas à la valeur de base)
ja: %{name}のレポートの比較 (* = 値はベースと一致しません)
ko: %{name} 비교 보고서(* = 값이 베이스와 일치하지 않음)
zh_cn: %{name} 比较报告（* = 值与基准不匹配）
zh_tw: %{name} 比較報告（* = 值不符合基本值）

source: %{name} Host Name
fr: %{name} Nom d''hôte
ja: %{name} ホスト名
ko: %{name} 호스트 이름
zh_cn: %{name} 主机名
zh_tw: %{name} 主機名稱

source: %{name} Tags
fr: %{name} balises
ja: %{name} タグ
ko: %{name} 태그
zh_cn: %{name} 个标记
zh_tw: %{name} 標籤

source: %{name} Type
ja: %{name} タイプ
ko: %{name} 유형
zh_cn: %{name} 类型
zh_tw: %{name} 類型

source: %{name} already retired
fr: %{name} Déjà désactivée
ja: %{name}: すでにリタイヤしています
ko: %{name}이(가) 이미 폐기됨
zh_cn: %{name} 已停用
zh_tw: %{name} 已重試

source: %{name} dashboard for user %{id} in group id %{current_group_id}
fr: %{name} tableau de bord pour l'utilisateur %{id} dans l'ID de groupe %{current_group_id}
ja: グループ ID %{current_group_id}のユーザー %{id} の %{name} ダッシュボード
ko: 그룹 ID %{current_group_id}에 있는 사용자 %{id}의 %{name} 대시보드
zh_cn: 标识为 %{current_group_id} 的组中用户 %{id} 的 %{name} 仪表板
zh_tw: 群組 ID %{current_group_id} 中使用者 %{id} 的 %{name} 儀表板

source: %{name} does not exist on %{management}
fr: %{name} inexistant pour %{management}
ja: %{name}は %{management}に存在しません
ko: %{name}이(가) %{management}에 없습니다.
zh_cn: %{name} 在 %{management} 上不存在
zh_tw: %{name} 不存在於 %{management} 上

source: %{name} domain: Current version - %{version}, Available version - %{available_version}
fr: %{name} domaine: Version courante - %{version}, Version disponible - %{available_version}
ja: %{name}ドメイン: 現在のバージョン - %{version}、利用できるバージョン - %{available_version}
ko: %{name} 도메인: 현재 버전 - %{version}, 사용 가능 버전 - %{available_version}
zh_cn: %{name} 域：当前版本 - %{version}，可用版本 - %{available_version}
zh_tw: %{name} 網域：現行版本 - %{version}，可用版本 - %{available_version}

source: %{name} is currently being used in the Display Filter
fr: %{name} est en cours d'utilisation pour le filtre d''affichage
ja: %{name}は現在表示フィルターで使用されています
ko: %{name}은(는) 표시 필터에 현재 사용 중입니다.
zh_cn: %{name} 目前正在用于显示过滤器
zh_tw: %{name} 目前正在「顯示過濾器」中使用

source: %{name} is required
fr: %{name} est requis
ja: %{name}が必要です
ko: %{name}은(는) 필수입니다.
zh_cn: %{name} 为必填项
zh_tw: 需要 %{name}

source: %{name} is the base
fr: %{name} est la base
ja: %{name}がベースです
ko: %%{name}이(가) 베이스임
zh_cn: %{name} 是基准
zh_tw: %{name} 是基礎

source: %{name} may not contain blacklisted value
fr: %{name} ne peut pas contenir de valeur sous liste noire
ja: %{name} にはブラックリスト化した値を含めることができません
ko: %{name}에 블랙리스트 값이 포함되지 않을 수 있습니다.
zh_cn: %{name} 不能包含列入黑名单的值
zh_tw: %{name} 可能不包含列入黑名單的值

source: %{name} must be at least %{length} characters
fr: %{name} doit comporter au moins %{length} caractères
ja: %{name}は %{length} 文字以上の長さにしてください
ko: %{name}은(는) 최소 %{length}자여야 합니다.
zh_cn: %{name} 必须至少有 %{length} 个字符
zh_tw: %{name} 必須至少包含 %{length} 個字元

source: %{name} must be correctly formatted
fr: %{name} doit être correctement formaté
ja: %{name}は正しくフォーマットされている必要があります
ko: %{name}은(는) 올바른 형식이어야 합니다.
zh_cn: %{name} 必须正确格式化
zh_tw: %{name} 必須正確設定格式

source: %{name} must not be greater than %{length} characters
fr: %{name} ne doit pas excéder %{length} caractères
ja: %{name}は %{length} 文字以下の長さにしてください
ko: %{name}은(는) %{length}자를 초과해선 안됩니다.
zh_cn: %{name} 不得超过 %{length} 个字符
zh_tw: %{name} 不得超過 %{length} 個字元

source: %{name} not supported for upload!
fr: %{name} non supporté pour importation
ja: %{name}はアップロードに対応していません。
ko: %{name}은(는) 업로드에 대해 지원되지 않습니다!
zh_cn: %{name} 不支持上传！
zh_tw: 不支援 %{name} 進行上傳！

source: %{node_string} (Disabled)
fr: %{node_string} (désactivé)
ja: %{node_string} (無効)
ko: %{node_string}(사용 안함)
zh_cn: %{node_string} （已禁用）
zh_tw: %{node_string}（已停用）

source: %{node_string} (Locked & Disabled)
fr: %{node_string} (verrouillé et désactivé)
ja: %{node_string} (ロック済み & 無効)
ko: %{node_string}(잠김 & 사용 안함)
zh_cn: %{node_string}（已锁定和禁用）
zh_tw: %{node_string}（已鎖定與已停用）

source: %{node_string} (Locked)
fr: %{node_string} (verrouillé)
ja: %{node_string} (ロック済み)
ko: %{node_string}(잠김)
zh_cn: %{node_string}（已锁定）
zh_tw: %{node_string}（已鎖定）

source: %{number} (%{percentage} of Used Space, %{amount} file)
fr: %{number} (%{percentage} d'espace utilisé, %{amount} fichier)
ja: %{number} (使用済みスペースの %{percentage}、%{amount} ファイル)
ko: %{number} (%{percentage}의 사용된 공간, %{amount}개의 파일)
zh_cn: %{number}（%{percentage} 已用空间，%{amount} 个文件）
zh_tw: %{number}（已用空間的 %{percentage}，%{amount} 個檔案）

source: %{number} (Virtual to Real Ratio: %{ratio})
fr: %{number} (Ratio Virtuel/Réel: %{ratio})
ja: %{number} (仮想と物理の比率: %{ratio})
ko: %{number}(가상 대 실제 비율: %{ratio})
zh_cn: %{number}（虚拟对实际比率：%{ratio}）
zh_tw: %{number}（虛擬與實際比例：%{ratio}）

source: %{number} Cloud Network
fr: %{number} réseau cloud
ja: %{number} クラウド・ネットワーク
ko: %{number}개의 클라우드 네트워크
zh_cn: %{number} 个云网络
zh_tw: %{number} 個雲端網路

source: %{number} Cloud Object Store Container
fr: %{number} conteneur de supports de sauvegarde des objets cloud
ja: %{number} クラウド・オブジェクト・ストア・コンテナー
ko: %{number}개의 클라우드 오브젝트 저장소 컨테이너
zh_cn: %{number} 个云对象存储容器
zh_tw: %{number} 個雲端物件儲存庫儲存器

source: %{number} Cloud Subnet
fr: %{number} sous-réseau cloud
ja: %{number} クラウド・サブネット
ko: %{number}개의 클라우드 서브넷
zh_cn: %{number} 个云子网
zh_tw: %{number} 個雲端子網路

source: %{number} Cloud Volume
fr: %{number} volume cloud
ja: %{number} クラウド・ボリューム
ko: %{number}개의 클라우드 볼륨
zh_cn: %{number} 个云卷
zh_tw: %{number} 個雲端磁區

source: %{number} Cloud Volume Snapshot
fr: %{number} cliché de volume cloud
ja: %{number} クラウド・ボリューム・スナップショット
ko: %{number}개의 클라우드 볼륨 스냅샷
zh_cn: %{number} 个云卷快照
zh_tw: %{number} 個雲端磁區 Snapshot

source: %{number} Container
fr: %{number} conteneur
ja: %{number} コンテナー
ko: %{number}개의 컨테이너
zh_cn: %{number} 个容器
zh_tw: %{number} 個儲存器

source: %{number} Container Node
fr: %{number} nœud de conteneur
ja: %{number} コンテナー・ノード
ko: %{number}개의 컨테이너 노드
zh_cn: %{number} 个容器节点
zh_tw: %{number} 個儲存器節點

source: %{number} Day
fr: %{number} jour
ja: %{number} 日
ko: %{number}일
zh_cn: %{number} 天
zh_tw: %{number} 天

source: %{number} Days Ago
fr: Il y a %{number} jours
ja: %{number} 日前
ko: %{number}일 전
zh_cn: %{number} 天以前
zh_tw: %{number} 天前

source: %{number} Host
fr: %{number} hôte
ja: %{number} ホスト
ko: %{number}개의 호스트
zh_cn: %{number} 个主机
zh_tw: %{number} 個主機

source: %{number} Hour
fr: %{number} heure
ja: %{number} 時間
ko: %{number}시간
zh_cn: %{number} 小时
zh_tw: %{number} 小時

source: %{number} Instance
ja: %{number} インスタンス
ko: %{number}개의 인스턴스
zh_cn: %{number} 个实例
zh_tw: %{number} 個實例

source: %{number} Inventory Root Group
fr: %{number} groupe racine d'inventaire
ja: %{number} インベントリー・ルート・グループ
ko: %{number}개의 인벤토리 루트 그룹
zh_cn: %{number} 个库存根组
zh_tw: %{number} 個庫存根群組

source: %{number} Month
fr: %{number} mois
ja: %{number} カ月
ko: %{number}개월
zh_cn: %{number} 个月
zh_tw: %{number} 個月

source: %{number} Physical Server
fr: %{number} serveur physique
ja: %{number} 物理サーバー
ko: %{number}개의 물리적 서버
zh_cn: %{number} 个物理服务器
zh_tw: %{number} 個實體伺服器

source: %{number} Snapshot
fr: %{number} cliché
ja: %{number} スナップショット
ko: %{number}개의 스냅샷
zh_cn: %{number} 个快照

source: %{number} Storage Pool
ja: %{number} ストレージ・プール
ko: %{number} 스토리지 풀
zh_cn: %{number} 存储池
zh_tw: %{number} 個儲存區

source: %{number} Template
fr: %{number} modèle
ja: %{number} テンプレート
ko: %{number}개의 템플리트
zh_cn: %{number} 个模板
zh_tw: %{number} 個範本

source: %{number} Virtual Machine
fr: %{number} machine virtuelle
ja: %{number} 仮想マシン
ko: %{number}개의 가상 머신
zh_cn: %{number} 个虚拟机
zh_tw: %{number} 個虛擬機器

source: %{number} Week
fr: %{number} semaine
ja: %{number} 週
ko: %{number}주
zh_cn: %{number} 周
zh_tw: %{number} 週

source: %{number} core
fr: %{number} cœur
ja: %{number} 個のコア
ko: %{number}개의 코어
zh_cn: %{number} 个核心
zh_tw: %{number} 個核心

source: %{number} socket
ja: %{number} 個のソケット
ko: %{number}개의 소켓
zh_cn: %{number} 个插槽
zh_tw: %{number} 個 Socket

source: %{number} widget imported successfully
fr: %{number} widget importé
ja: %{number} ウィジェットが正常にインポートされました
ko: %{number}개의 위젯을 정상적으로 가져왔습니다.
zh_cn: 已成功导入 %{number} 个窗口小部件
zh_tw: 已順利匯入 %{number} 小組件

source: %{num} bad record
fr: %{num} enregistrement incorrect
ja: %{num} 不適切なレコード
ko: %{num}개의 잘못된 레코드
zh_cn: %{num} 条错误记录
zh_tw: %{num} 筆不良記錄

source: %{num} good record
fr: %{num} enregistrement correct
ja: %{num} 適切なレコード
ko: %{num}개의 올바른 레코드
zh_cn: %{num} 条正常记录
zh_tw: %{num} 筆良好記錄

source: %{object_types} under %{datastore_or_provider} "%{provider_or_datastore_name}"
fr: %{object_types} sous %{datastore_or_provider} "%{provider_or_datastore_name}"
ja: %{datastore_or_provider} "%{provider_or_datastore_name}" の下にある %{object_types}
ko: %{datastore_or_provider} "%{provider_or_datastore_name}"의 %{object_types}
zh_cn: %{datastore_or_provider}“%{provider_or_datastore_name}”下的 %{object_types}
zh_tw: %{datastore_or_provider} "%{provider_or_datastore_name}" 下的 %{object_types}

source: %{product_name} HTML5 Remote Console
fr: %{product_name} Console distante HTML5
ja: %{product_name} HTML5 リモート・コンソール
ko: %{product_name} HTML5 원격 콘솔
zh_cn: %{product_name} HTML5 远程控制台
zh_tw: %{product_name} HTML5 遠端主控台

source: %{product} Appliance restart initiated successfully
fr: Le redémarrage de l'application %{product} a été lancé
ja: %{product}アプライアンスの再起動が正常に開始されました
ko: %{product} 어플라이언스 재시작이 정상적으로 시작됨
zh_cn: 启动 %{product} 设备重启成功
zh_tw: 已順利起始 %{product} 應用裝置重新啟動

source: %{product} Log
fr: Journal %{product}
ja: %{product}のログ
ko: %{product} 로그
zh_cn: %{product} 日志
zh_tw: %{product} 日誌

source: %{product} Region "%{name}"
fr: %{product} Région "%{name}"
ja: %{product} のリージョン "%{name}"
ko: %{product} 지역 "%{name}"
zh_cn: %{product} 区域“%{name}”
zh_tw: %{product} 地區 "%{name}"

source: %{product} Region: %{region_description} [%{region}]
fr: Région %{product} : %{region_description} [%{region}]
ja: %{product}のリージョン: %{region_description} [%{region}]
ko: %{product} 지역: %{region_description} [%{region}]
zh_cn: %{product} 区域：%{region_description} [%{region}]
zh_tw: %{product} 地區：%{region_description} [%{region}]

source: %{product} Server "%{name}" set as %{priority} for Role "%{role_description}"
fr: Serveur %{product} "%{name}" défini comme %{priority} pour le rôle "%{role_description}"
ja: %{product} のサーバー "%{name}" をロール "%{role_description}" の %{priority} に設定する
ko: %{product} 서버 "%{name}"을(를) 역할 "%{role_description}"에 대한 %{priority}(으)로 설정함
zh_cn: %{product} 服务器“%{name}”设置为角色“%{role_description}”的 %{priority}
zh_tw: %{product} Server "%{name}" 設為 %{priority}（針對角色 "%{role_description}"）

source: %{protocol} port %{port} to pods on target port:'%{target_port}'
fr: %{protocol} port %{port} vers pods sur port cible:'%{target_port}'
ja: ターゲット・ポート'%{target_port}' のポッドの %{protocol}ポート %{port}
ko: 대상 포트의 팟(Pod)에 대한 %{protocol} 포트 %{port}:'%{target_port}'
zh_cn: %{protocol} 端口 %{port} 到目标端口中的 Pod：“%{target_port}”
zh_tw: %{protocol} 埠 %{port} 至目標埠上的 Pod：'%{target_port}'

source: %{record_name} has no snapshots
fr: %{record_name} ne comporte pas de clichés
ja: %{record_name}にはスナップショットはありません
ko: %{record_name}에 스냅샷이 없습니다.
zh_cn: %{record_name} 没有快照
zh_tw: %{record_name} 沒有 Snapshot

source: %{record} no longer exists
fr: %{record} n'existe plus
ja: %{record}は存在しません
ko: %{record}이(가) 더 이상 존재하지 않습니다.
zh_cn: %{record} 不再存在
zh_tw: %{record} 不再存在

source: %{role} on Server: %{name} [%{id}]
fr: %{role} sur le serveur : %{name} [%{id}]
ja: サーバーの %{role}: %{name} [%{id}]
ko: 서버의 %{role}: %{name} [%{id}]
zh_cn: 服务器上的 %{role}：%{name} [%{id}]
zh_tw: 伺服器上的 %{role}：%{name} [%{id}]

source: %{server}: %{server_name} [%{server_id}] (current)
fr: %{server} : %{server_name} [%{server_id}] (en cours)
ja: %{server}: %{server_name} [%{server_id}] (現在)
ko: %{server}: %{server_name} [%{server_id}](현재)
zh_cn: %{server}：%{server_name} [%{server_id}]（当前）
zh_tw: %{server}：%{server_name} [%{server_id}]（現行）

source: %{signal} is not permitted at state %{state}
fr: %{signal} n'est pas autorisé dans l'état %{state}
ja: %{signal} は状態 %{state} では許可されません
ko: %{state} 상태에서는 %{signal}이(가) 허용되지 않습니다.
zh_cn: 在 %{state} 状态下不允许 %{signal}
zh_tw: %{signal} 不允許處於狀態 %{state}

source: %{start_number} of %{total_items}
fr: %{start_number} sur %{total_items}
ja: %{start_number} 件 (全 %{total_items} 件中)
ko: %{start_number} / %{total_items}
zh_cn: %{start_number} 个（共 %{total_items} 个）
zh_tw: %{total_items} 之 %{start_number}

source: %{start_number}-%{end_number} of %{total_items}
fr: %{start_number}-%{end_number} sur %{total_items}
ja: %{start_number}-%{end_number} (全 %{total_items} 件中)
ko: %{start_number} - %{end_number} / %{total_items}
zh_cn: %{start_number} - %{end_number} 的 %{total_items}
zh_tw: %{total_items} 之 %{start_number} - %{end_number}

source: %{table} install on [%{name}]
fr: %{table} installation sur [%{name}]
ja: %{table}の [%{name}] へのインストール
ko: [%{name}]의 %{table} 설치
zh_cn: %{table} 安装在 [%{name}] 上
zh_tw: %{table} 安裝在 [%{name}] 上

source: %{task} does not apply to at least one of the selected %{model}
fr: %{task} ne s'applique pas à au moins l'un des %{model} sélectionnés
ja: %{task}は 1 つ以上の選択した %{model}に適用されません
ko: %{task}이(가) 선택된 %{model} 중 최소 하나에 적용되지 않습니다.
zh_cn: %{task} 不适用于至少一个选定的 %{model}
zh_tw: %{task} 不適用於至少其中一個選取的 %{model}

source: %{task} does not apply to at least one of the selected items
fr: %{task} ne s'applique pas au moins à l'un des articles sélectionnés
ja: 1 つ以上の選択した項目に %{task}は適用されません
ko: %{task}이(가) 선택된 항목 중 최소 하나에 적용되지 않습니다.
zh_cn: %{task} 不适用于至少一个选定的项
zh_tw: %{task} 不適用於至少其中一個選取的項目

source: %{task} does not apply to this item
fr: %{task} ne s'applique par à cet article
ja: %{task}はこの項目に適用されません
ko: %{task}이(가) 이 항목에 적용되지 않음
zh_cn: %{task} 不适用于此项
zh_tw: %{task} 不適用於這個項目

source: %{task} initiated for %{count} Host from the %{product} Database
fr: %{task} lancée pour %{count} hôte à partir de la base de données %{product}
ja: %{task} が %{count} ホストに対して %{product} データベースから開始されました
ko: %{product} 데이터베이스에서 %{count}개의 호스트에 대한 %{task}이(가) 시작되었습니다.
zh_cn: 已启动从 %{product} 数据库%{task} %{count} 个主机
zh_tw: 已起始從 %{product} Database 執行 %{count} 主機的 %{task}

source: %{task} initiated for %{count} provider
fr: %{task} lancée pour %{count} fournisseur
ja: %{count} プロバイダーに対して %{task} が開始されました
ko: %{count}개의 제공자에 대한 %{task}이(가) 시작되었습니다.
zh_cn: 已针对 %{count} 供应商启动 %{task}
zh_tw: 已起始 %{count} 提供者的 %{task}

source: %{task} initiated for %{number} %{model} from the %{product} Database
fr: %{task} lancée pour %{number} %{model} à partir de la base de données %{product}
ja: %{task} が、%{number} %{models} に対して %{product} データベースから開始されました
ko: %{product} 데이터베이스에서 %{number}개의 %{model}에 대한 %{task}이(가) 시작되었습니다.
zh_cn: 已从启动 %{product}数据库中%{task} %{number} 个 %{models}
zh_tw: 已從 %{product} Database 起始 %{number} %{models} 的 %{task}

source: %{task} request has already been processed
fr: La requête %{task} a déjà été traitée
ja: %{task}の要求はすでに処理されました
ko: %{task} 요청이 이미 처리되었습니다.
zh_cn: 已处理 %{task} 请求
zh_tw: %{task} 要求已得到處理

source: %{task} request is already being processed
fr: La requête %{task} est déjà en cours de traitement
ja: %{task}の要求はすでに処理中です
ko: %{task} 요청이 이미 처리 중입니다.
zh_cn: 正在处理 %{task} 请求
zh_tw: %{task} 要求已在處理中

source: %{tenant_name} (All Groups)
fr: %{tenant_name} (tous les groupes)
ja: %{tenant_name} (すべてのグループ)
ko: %{tenant_name}(모든 그룹)
zh_cn: %{tenant_name}（所有组）
zh_tw: %{tenant_name}（所有群組）

source: %{tenant_name} (Group): %{group_description}
fr: %{tenant_name} (Groupe) : %{group_description}
ja: %{tenant_name} (グループ): %{group_description}
ko: %{tenant_name}(그룹): %{group_description}
zh_cn: %{tenant_name}（组）：%{group_description}
zh_tw: %{tenant_name}（群組）：%{group_description}

source: %{time} Ago
fr: Il y a %{time}
ja: %{time} 前
ko: %{time}전
zh_cn: %{time} 以前
zh_tw: %{time} 以前

source: %{title} Main Tab
fr: %{title} Onglet Principal
ja: %{title} のメイン・タブ
ko: %{title} 기본 탭
zh_cn: %{title} 主选项卡
zh_tw: %{title} 主要標籤

source: %{title} from [%{name}] to [%{vm_name}]
fr: %{title} de [%{name}] à [%{vm_name}]
ja: %{title} [%{name}] から [%{vm_name}]
ko: [%{name}]에서 [%{vm_name}](으)로 %{title}
zh_cn: %{title} 从 [%{name}] 到 [%{vm_name}]
zh_tw: %{title} 從 [%{name}] 至 [%{vm_name}]

source: %{total_cores} (%{num_sockets} Sockets x %{num_cores} Cores)
fr: %{total_cores} (%{num_sockets} sockets x %{num_cores} cœurs)
ja: %{total_cores} (%{num_sockets} ソケット x %{num_cores} コア)
ko: %{total_cores}(%{num_sockets} 소켓 x %{num_cores} 코어)
zh_cn: %{total_cores}（%{num_sockets} 插槽 x %{num_cores} 核心）
zh_tw: %{total_cores}（%{num_sockets} Socket x %{num_cores} 核心）

source: %{type} Storage Adapter: %{name}
fr: %{type} Adapteur Stockage: %{name}
ja: %{type}ストレージ・アダプター: %{name}
ko: %{type} 스토리지 어댑터: %{name}
zh_cn: %{type} 存储适配器：%{name}
zh_tw: %{type} 儲存體配接卡：%{name}

source: %{typ} Button Group "%{name}"
fr: %{typ} Groupe de Boutons "%{name}"
ja: %{typ}ボタン・グループ "%{name}"
ko: %{typ} 단추 그룹 "%{name}"
zh_cn: %{typ} 按钮组“%{name}”
zh_tw: %{typ}按鈕群組 "%{name}"

source: %{typ} Button Group "Unassigned Buttons"
fr: %{typ} Groupe de Boutons "Boutons non assignés"
ja: %{typ}ボタン・グループ "未割り当てボタン"
ko: %{typ} 단추 그룹 "미지정 단추"
zh_cn: %{typ} 按钮组“未分配的按钮”
zh_tw: %{typ}按鈕群組「未指派的按鈕」

source: %{typ} Button Groups
fr: %{typ} Groupes de boutons
ja: %{typ}ボタン・グループ
ko: %{typ} 단추 그룹
zh_cn: %{typ} 按钮组
zh_tw: %{typ}按鈕群組

source: %{typ} Dialogs
fr: %{typ} Boîtes de dialogue
ja: %{typ} ダイアログ
ko: %{typ} 대화 상자
zh_cn: %{typ} 对话框
zh_tw: %{typ} 對話框

source: %{typ} Policies
fr: %{typ} Stratégies
ja: %{typ} ポリシー
ko: %{typ} 정책
zh_cn: %{typ} 策略
zh_tw: %{typ}原則

source: %{typ} Reports
fr: %{typ} Rapports
ja: %{typ} レポート
ko: %{typ} 보고서
zh_cn: %{typ} 报告
zh_tw: %{typ} 報告

source: %{typ} Request was Submitted, you will be notified when your %{title} are ready
fr: %{typ} La requête a été soumise , vous serez notifié quand votre %{title} sera prêt
ja: %{typ}要求が送信されました。%{title}の準備ができた時点で通知が送信されます
ko: %{typ} 요청이 제출됨, %{title}이(가) 준비되면 알림이 전송됩니다.
zh_cn: 已提交 %{typ} 请求，当 %{title} 准备就绪时，您会收到通知
zh_tw: 已提交 %{typ} 要求，當 %{title} 備妥時將會通知您

source: %{typ} Request was re-submitted, you will be notified when your %{title} are ready
fr: %{typ} La requête a été re-soumise , vous serez notifié quand votre %{title} sera prêt
ja: %{typ}要求が再送信されました。%{title}の準備ができた時点で通知が送信されます
ko: %{typ} 요청이 다시 제출됨, %{title}이(가) 준비되면 알림이 전송됩니다.
zh_cn: 已重新提交 %{typ} 请求，当 %{title} 准备就绪时，您会收到通知
zh_tw: 已重新提交 %{typ} 要求，當 %{title} 備妥時將會通知您

source: %{value_name} value must not be blank
fr: %{value_name} ne peut pas rester vide
ja: %{value_name}値は空白にしないでください
ko: %{value_name} 값이 공백이면 안됩니다.
zh_cn: %{value_name} 值不能为空
zh_tw: %{value_name} 值不得為空白

source: %{val} missing for %{field}
fr: %{val} manquant pour %{field}
ja: %{val} が %{field} に設定されていません
ko: %{field}에 대해 %{val} 누락
zh_cn: %{field} 缺失 %{val}
zh_tw: %{field} 遺漏 %{val}

source: %{vm_or_template} Policy Assignment
fr: %{vm_or_template} Affectation de Politique
ja: %{vm_or_template}のポリシーの割り当て
ko: %{vm_or_template} 정책 지정
zh_cn: %{vm_or_template} 策略分配
zh_tw: %{vm_or_template} 原則指派

source: %{vm_or_template} Policy Simulation
fr: %{vm_or_template} Simulation de Politique
ja: %{vm_or_template}のポリシー・シミュレーション
ko: %{vm_or_template} 정책 시뮬레이션
zh_cn: %{vm_or_template} 策略模拟
zh_tw: %{vm_or_template}原則模擬

source: %{zone} (current)
fr: %{zone} (actuelle)
ko: %{zone}(현재)
zh_cn: %{zone}（当前）
zh_tw: %{zone}（現行）

source: '%{model}' Policy Assignment
fr: '%{model}' Affectation de Politique
ja: '%{model}' ポリシーの割り当て
ko: '%{model}' 정책 지정
zh_cn: “%{model}”策略分配
zh_tw: '%{model}' 原則指派

source: '%{name}' Drift Analysis
fr: Analyse de dérive '%{name}'
ja: '%{name}' ドリフト分析
ko: '%{name}' 드리프트 분석
zh_cn: “%{name}”偏移分析
zh_tw: '%{name}' 漂移分析

source: '%{name}', calculation not supported
fr: '%{name}', calcul non pris en charge
ja: '%{name}'、計算はサポートされていません
ko: '%{name}', 계산이 지원되지 않음
zh_cn: “%{name}”计算不受支持
zh_tw: '%{name}'，不支援計算

source: '%{type}' Worker restart initiated successfully
fr: '%{type}' Redémarrage Worker initié
ja: '%{type}'ワーカーの再起動が正常に開始されました
ko: '%{type} 작업자 재시작이 정상적으로 시작됨
zh_cn: 启动“%{type}”工作程序重启成功
zh_tw: 已順利起始 '%{type}' 工作程式重新啟動

source: 'Unassigned Button Group' can not be edited
fr: 'Groupe de boutons non affecté' ne peut pas être modifié
ja: 「未割り当てボタン・グループ」は編集できません
ko: '미지정 단추 그룹'은 편집할 수 없음
zh_cn: “未分配的按钮组”不能编辑
zh_tw: 無法編輯「未指派的按鈕群組」

source: (%{number} bytes)
fr: (%{number} octets)
ja: (%{number} バイト)
ko: (%{number}바이트)
zh_cn: （%{number} 字节）
zh_tw: （%{number} 個位元組）
