Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Retire Services
fr: Désactiver des services
ja: サービスのリタイヤ
ko: 서비스 폐기
zh_cn: 停用服务
zh_tw: 淘汰服務

source: Retire Task
fr: Désactiver la tâche
ja: タスクのリタイヤ
ko: 폐기 태스크
zh_cn: 停用任务
zh_tw: 淘汰作業

source: Retire VM
fr: Désactiver une VM
ja: VM のリタイヤ
ko: VM 폐기
zh_cn: 停用虚拟机
zh_tw: 淘汰 VM

source: Retire VM or Instance
fr: Désactiver une VM ou une instance
ja: VM またはインスタンスのリタイヤ
ko: VM 또는 인스턴스 폐기
zh_cn: 停用虚拟机或实例
zh_tw: 淘汰 VM 或實例

source: Retire VMs
fr: Désactiver des VM
ja: VM のリタイヤ
ko: VM 폐기
zh_cn: 停用虚拟机
zh_tw: 淘汰虛擬機器

source: Retire not supported because VM is archived
ja: VM がアーカイブされているため、廃止はサポートされません
ko: VM이 아카이브되어 있으므로 폐기가 지원되지 않음
zh_cn: 不支持停用，因为 VM 已归档
zh_tw: 不支援淘汰，因為 VM 已保存

source: Retire not supported because VM is orphaned
ja: VM が孤立しているため、廃止はサポートされません
ko: VM이 분리되어 있으므로 폐기가 지원되지 않음
zh_cn: 不支持停用，因为 VM 是孤立项
zh_tw: 不支援淘汰，因為 VM 孤立

source: Retire selected Orchestration Stacks
fr: Désactiver les piles d'orchestration sélectionnées
ja: 選択したオーケストレーション・スタックのリタイヤ
ko: 선택한 오케스트레이션 스택 폐기
zh_cn: 停用所选的编排堆栈
zh_tw: 淘汰選取的編排堆疊

source: Retire selected items
fr: Désactiver les éléments sélectionnés
ja: 選択した項目のリタイヤ
ko: 선택한 항목 폐기
zh_cn: 停用所选项
zh_tw: 淘汰選取的項目

source: Retire the selected Orchestration Stacks?
fr: Désactiver les piles d'orchestration sélectionnées ?
ja: 選択したオーケストレーション・スタックをリタイヤさせますか?
ko: 선택한 오케스트레이션 스택 폐기?
zh_cn: 停用所选的编排堆栈?
zh_tw: 淘汰選取的編排堆疊？

source: Retire the selected items
fr: Désactiver les éléments sélectionnés
ja: 選択した項目のリタイヤ
ko: 선택한 항목 폐기
zh_cn: 停用所选项
zh_tw: 淘汰選取的項目

source: Retire the selected items?
fr: Désactiver les éléments sélectionnés ?
ja: 選択した項目をリタイヤさせますか?
ko: 선택한 항목 폐기?
zh_cn: 停用所选项?
zh_tw: 淘汰選取的項目？

source: Retire this Instance
fr: Désactiver cette instance
ja: このインスタンスのリタイヤ
ko: 이 인스턴스 폐기
zh_cn: 停用此实例
zh_tw: 淘汰此實例

source: Retire this Instance?
fr: Désactiver cette instance ?
ja: このインスタンスをリタイヤさせますか?
ko: 이 인스턴스 폐기?
zh_cn: 停用此实例?
zh_tw: 淘汰此實例？

source: Retire this Orchestration Stack
fr: Désactiver cette pile d'orchestration
ja: このオーケストレーション・スタックのリタイヤ
ko: 이 오케스트레이션 스택 폐기
zh_cn: 停用此编排堆栈
zh_tw: 淘汰此編排堆疊

source: Retire this Service
fr: Désactiver ce service
ja: このサービスのリタイヤ
ko: 이 서비스 폐기
zh_cn: 停用此服务
zh_tw: 淘汰此服務

source: Retire this Service?
fr: Désactiver ce service ?
ja: このサービスをリタイヤさせますか?
ko: 이 서비스 폐기?
zh_cn: 停用此服务?
zh_tw: 拒絕此服務？

source: Retire this VM
fr: Désactiver cette VM
ja: この VM のリタイヤ
ko: 이 VM 폐기
zh_cn: 停用此虚拟机
zh_tw: 淘汰此 VM

source: Retire this VM?
fr: Désactiver cette VM ?
ja: この VM をリタイヤさせますか?
ko: 이 VM 폐기?
zh_cn: 停用此虚拟机?
zh_tw: 淘汰此 VM？

source: Retired
ja: リタイヤ済み
ko: 폐기됨
zh_cn: 已停用
zh_tw: 已停用

source: Retired Services
fr: Services retirés
ja: リタイヤ済みのサービス
ko: 폐기된 서비스
zh_cn: 已停用服务
zh_tw: 已淘汰的服務

source: Retired?
fr: Désactivé ?
ja: リタイヤさせますか?
ko: 폐기?
zh_cn: 已停用？
zh_tw: 已淘汰？

source: Retirement
fr: Désactivation
ja: リタイヤ
ko: 폐기
zh_cn: 停用
zh_tw: 淘汰

source: Retirement Date
fr: Date de désactivation
ja: リタイヤ日
ko: 폐기 날짜
zh_cn: 停用日期
zh_tw: 淘汰日期

source: Retirement Date and Time
fr: Date et heure de la désactivation
ja: リタイヤの日時
ko: 폐기 날짜 및 시간
zh_cn: 停用日期和时间
zh_tw: 淘汰日期和時間

source: Retirement Entry Point
fr: Point d'entrée de désactivation
ja: リタイヤのエントリー・ポイント
ko: 폐기 시작점
zh_cn: 停用入口点
zh_tw: 淘汰進入點

source: Retirement Entry Point (NameSpace/Class/Instance)
fr: Point d'entrée de désactivation (Espace de nommage/Classe/Instance)
ja: リタイヤのエントリー・ポイント (名前空間/クラス/インスタンス)
ko: 폐기 시작점(NameSpace/클래스/인스턴스)
zh_cn: 停用入口点（名称空间/类/实例）
zh_tw: 淘汰進入點（名稱空間/類別/實例）

source: Retirement Info
fr: Informations sur le retrait
ja: リタイヤ情報
ko: 폐기 정보
zh_cn: 停用信息
zh_tw: 淘汰資訊

source: Retirement Last Warn
ja: リタイヤの最終警告
ko: 폐기 마지막 경고
zh_cn: 停用最后警告
zh_tw: 淘汰前次警告

source: Retirement Requester
ja: リタイヤの要求者
ko: 폐기 요청자
zh_cn: 停用请求者
zh_tw: 淘汰要求者

source: Retirement State
fr: État de désactivation
ja: リタイヤ状態
ko: 폐기 상태
zh_cn: 停用状态
zh_tw: 淘汰狀態

source: Retirement Time
ja: リタイヤ時刻
ko: 폐기 시간
zh_cn: 停用时间
zh_tw: 淘汰時間

source: Retirement Warn
ja: リタイヤ警告
ko: 폐기 경고
zh_cn: 停用警告
zh_tw: 淘汰警告

source: Retirement Warning
fr: Alerte de désactivation
ja: リタイヤ警告
ko: 폐기 경고
zh_cn: 停用警告
zh_tw: 淘汰警告

source: Retirement date removed
fr: Date de désactivation supprimée
ja: リタイヤ日が削除されました
ko: 폐기 날짜가 제거됨
zh_cn: 已移除停用日期
zh_tw: 已移除淘汰日期

source: Retirement date set to %s
ja: リタイヤ日は %s に設定されています
ko: 퇴직일이 %s(으)로 설정됨
zh_cn: 停用日期设置为 %s
zh_tw: 汰舊日期設為 %s

source: Retires On
fr: Désactivation le
ja: リタイヤ日
ko: 폐기일
zh_cn: 停用日期
zh_tw: 淘汰於

source: Retrieve fc wwpn candidate for parent storage
ja: 親ストレージの fc wpn 候補を検索する
ko: 상위 스토리지에 대한 fc wwpn 후보 검색
zh_cn: 检索父存储器的 fc wwpn 候选项
zh_tw: 擷取母項儲存體的 fc wwpn 候選項

source: Retry
fr: Essayer à nouveau
ja: 再試行
ko: 재시도
zh_cn: 重试
zh_tw: 重試

source: Retry state machine simulation, with preserved attributes
fr: Réessayer la simulation en conservant les attributs
ja: 保持された属性でステート・マシン・シミュレーションを再試行します
ko: 속성을 보존한 채 상태 머신 시뮬레이션 재시도
zh_cn: 使用保留的属性重试状态机器模拟
zh_tw: 使用保留的屬性重試狀態機器模擬

source: Revert is allowed only when vm is down. Current state is %{state}
fr: L'annulation n'est autorisée que lorsque la VM est indisponible. Actuellement, l'état est %{state}
ja: VM がダウンしている場合にのみ元に戻すことができます。現在の状態は %{state} です。
ko: 되돌리기는 vm이 작동 중지되었을 때에만 허용됩니다. 현재 상태는 %{state}입니다.
zh_cn: 仅当 VM 关闭时才允许还原。当前状态为 %{state}
zh_tw: 只有在 vm 關閉時才容許回復。現行狀態為 %{state}

source: Revert is not allowed for a snapshot that is the active one
fr: L'annulation n'est pas autorisée sur un cliché actif
ja: スナップショットがアクティブな場合に元に戻すことはできません。
ko: 활성 상태의 스냅샷은 되돌리기가 허용되지 않습니다.
zh_cn: 不允许恢复活动快照
zh_tw: 對於作用中的 Snapshot，不容許回復

source: Revert to a Snapshot
fr: Revenir à un cliché
ja: スナップショットに戻す
ko: 스냅샷으로 되돌리기
zh_cn: 恢复至快照
zh_tw: 回復至 Snapshot

source: Revert to selected snapshot
fr: Revenir au cliché sélectionné
ja: 選択したスナップショットに戻す
ko: 선택한 스냅샷으로 되돌리기
zh_cn: 转换为所选的快照
zh_tw: 回復至選取的 Snapshot

source: Revert to selected snapshot on Templates
fr: Revenir au cliché sélectionné sur des modèles
ja: テンプレートの選択したスナップショットに戻す
ko: 템플리트의 선택한 스냅샷으로 되돌리기
zh_cn: 在模板中转换为所选的快照
zh_tw: 回復至範本上選取的 Snapshot

source: Revert to selected snapshot on VMs
fr: Revenir au cliché sélectionné sur des VM
ja: VM の選択したスナップショットに戻す
ko: VM의 선택한 스냅샷으로 되돌리기
zh_cn: 在虚拟机中转换为所选的快照
zh_tw: 回復虛擬機器上選取的 Snapshot

source: Revoke Sessions of Other Users
ja: 他のユーザーのセッションの取り消し
ko: 다른 사용자의 세션 취소
zh_cn: 撤销其他用户的会话
zh_tw: 撤銷其他使用者的階段作業

source: Right Size Recommendation for %{vm_or_template} "%{name}"
fr: Recommandation de calibrage pour le/la %{vm_or_template} "%{name}"
ja: %{vm_or_template} "%{name}" の推奨される適切なサイズ
ko: %{vm_or_template} "%{name}"에 대한 적정 크기 권장사항
zh_cn: %{vm_or_template}“%{name}”的适当大小推荐
zh_tw: %{vm_or_template} "%{name}" 的正確大小建議

source: Right Size VM '%{name}'
ja: 適切なサイズの VM '%{name}'
ko: 적정 크기 VM '%{name}'
zh_cn: 适当大小 VM“%{name}”
zh_tw: 適當調整虛擬機器 '%{name}' 的大小

source: Right-Size Recommendations
fr: Recommandations de calibrage
ja: 推奨される適切なサイズ
ko: 적정 크기 권장사항
zh_cn: 适当大小推荐
zh_tw: 適當大小的建議事項

source: Right-Size Recommendations does not apply to selected VM Template
fr: Les recommandations de calibrage ne s'appliquent pas au modèle de VM sélectionné
ja: 推奨される適切なサイズは選択した VM のテンプレートに適用されません
ko: 적정 크기 권장사항이 선택한 VM 템플리트에 적용되지 않습니다.
zh_cn: 适当大小推荐不适用于所选 VM 模板
zh_tw: 適當大小建議不適用於選取的 VM 範本

source: Right-Size VMs
fr: Calibrer les VM
ja: 適切なサイズの VM
ko: 적정 크기 VM
zh_cn: 适当大小的虚拟机
zh_tw: 大小合適的虛擬機器

source: Right-Sizing (Aggressive - derived from Average NORM)
fr: Calibrage (Aggressif - dérivé de la NORME moyenne)
ja: 適切なサイズ設定 (アグレッシブ - 平均 NORM から算出)
ko: 적정 크기 조정(공격적 - 평균 NORM에서 파생됨)
zh_cn: 适当调整大小（激进 - 源自平均 NORM）
zh_tw: 合適的大小調整（激進 - 從平均值 NORM 衍生）

source: Right-Sizing (Conservative - derived from Absolute Maximum)
fr: Calibrage (Prudent - dérivé du maximum absolu)
ja: 適切なサイズ設定 (標準 - 絶対最大値から算出)
ko: 적정 크기 조정(보수적 - 절대 최대값에서 파생됨)
zh_cn: 适当调整大小（保守 - 源自绝对最大值）
zh_tw: 合適的大小調整（保守 - 從絕對最大值衍生）

source: Right-Sizing (Moderate - derived from High NORM)
fr: Calibrage (Modéré - dérivé de la NORME haute)
ja: 適切なサイズ設定 (中程度 - High NORM から算出)
ko: 적정 크기 조정(중간 - 높은 NORM에서 파생됨)
zh_cn: 适当调整大小（适中 - 源自高 NORM）
zh_tw: 合適的大小調整（中等 - 從高 NORM 衍生）

source: Right-Sizing Recommendations
fr: Recommandations de calibrage
ja: 推奨される適切なサイズ
ko: 적정 크기 권장사항
zh_cn: 适当大小推荐
zh_tw: 調整合適大小建議

source: Role
fr: Rôle
ja: ロール
ko: 역할
zh_cn: 角色
zh_tw: 角色

source: Role "%{name}"
fr: Rôle "%{name}"
ja: ロール "%{name}"
ko: 역할 "%{name}"
zh_cn: 角色“%{name}”
zh_tw: 角色 "%{name}"

source: Role Access
fr: Accès au rôle
ja: ロール・アクセス
ko: 역할 액세스
zh_cn: 角色访问
zh_tw: 角色存取

source: Role Information
fr: Informations sur le rôle
ja: ロール情報
ko: 역할 정보
zh_cn: 角色信息
zh_tw: 角色資訊

source: Role Settings
fr: Paramètres de rôle
ja: ロール設定
ko: 역할 설정
zh_cn: 角色设置
zh_tw: 角色設定

source: Role: %{description} (%{status})
fr: Rôle : %{description} (%{status})
ja: ロール: %{description} (%{status})
ko: 역할: %{description}(%{status})
zh_cn: 角色：%{description} (%{status})
zh_tw: 角色：%{description} (%{status})

source: Roles
fr: Rôles
ja: ロール
ko: 역할
zh_cn: 角色
zh_tw: 角色

source: Roles (%{roles_count})
fr: Rôles (%{roles_count})
ja: ロール (%{roles_count})
ko: 역할(%{roles_count})
zh_cn: 角色 (%{roles_count})
zh_tw: 角色 (%{roles_count})

source: Roles <%{names}> not defined
ja: ロール <%{names}> は定義されていません
ko: <%{names}> 역할이 정의되지 않음
zh_cn: 未定义角色 <%{names}>
zh_tw: 角色 <%{names}> 未定義

source: Roles by Servers
fr: Rôles par serveur
ja: サーバー別ロール
ko: 서버별 역할
zh_cn: 角色（按服务器）
zh_tw: 依伺服器列出的角色

source: Roll Up Daily Performance
fr: Performances quotidiennes de roll-up
ja: 日次パフォーマンスのロールアップ
ko: 일일 성능 롤업
zh_cn: 每日汇总性能
zh_tw: 累積每日效能

source: Roll Up Performance
fr: Performances de roll-up
ja: パフォーマンスのロールアップ
ko: 성능 롤업
zh_cn: 汇总性能
zh_tw: 累積效能

source: Room
fr: Salle
ja: ルーム
ko: 사무실
zh_cn: 房间
zh_tw: 會議室

source: Root Device Type
fr: Type de périphérique racine
ja: ルート・デバイス・タイプ
ko: 루트 디바이스 유형
zh_cn: 根设备类型
zh_tw: 根裝置類型

source: Root Disk Size
ja: root ディスク・サイズ
ko: 루트 디스크 크기
zh_cn: Root 磁盘大小
zh_tw: Root 磁碟大小

source: Route
ja: ルート
ko: 라우트
zh_cn: 路由
zh_tw: 路徑

source: Route Propagation
fr: Propagation de routage
ja: ルートの伝播
ko: 전파 라우트
zh_cn: 路由传播
zh_tw: 路徑延伸

source: Router Information
fr: Informations sur le routeur
ja: ルーター情報
ko: 라우터 정보
zh_cn: 路由器信息
zh_tw: 路由器資訊

source: Router Name
fr: Nom du routeur
ja: ルーター名
ko: 라우터 이름
zh_cn: 路由器名称
zh_tw: 路由器名稱

source: Routers
fr: Routeurs
ja: ルーター
ko: 라우터
zh_cn: 路由器
zh_tw: 路由器

source: Routes
ja: ルート
ko: 라우트
zh_cn: 路由
zh_tw: 路徑

source: Routes Count
ja: ルート数
ko: 라우트 개수
zh_cn: 路由计数
zh_tw: 路線計數

source: Row Count
fr: Nombre de lignes
ja: 行数
ko: 행 개수
zh_cn: 行计数
zh_tw: 列數

source: Rsc Type
ja: リソース・タイプ
ko: Rsc 유형
zh_cn: Rsc 类型
zh_tw: RSC 類型

source: Ruby Script
fr: Script Ruby
ja: Ruby スクリプト
ko: Ruby 스크립트
zh_cn: Ruby 脚本

source: Ruby scripts are no longer supported in expressions, please change or remove them.
fr: Les scripts Ruby ne sont plus pris en charge dans les expressions, veuillez les changer ou les supprimer.
ja: Ruby スクリプトは式でサポートされなくなりました。これらの変更または削除を行ってください。
ko: Ruby 스크립트가 표현식에서 더 이상 지원되지 않음, 이 스크립트를 변경하거나 제거하십시오.
zh_cn: 表达式里不再支持 Ruby 脚本，请修改或移除它们。
zh_tw: 表示式中已不再支援 Ruby Script，請變更或移除它們。

source: Rule Name
fr: Nom de la règle
ja: ルール名
ko: 규칙 이름
zh_cn: 规则名称
zh_tw: 規則名稱

source: Rules
ja: 規則
ko: 규칙
zh_cn: 规则
zh_tw: 規則

source: Run
fr: Exécuter
ja: 実行頻度
ko: 실행
zh_cn: 运行

source: Run %{interval} every %{value} %{unit} starting on %{start_time}
fr: Exécuter %{interval} tou(te)s les %{value} %{unit} à partir du %{start_time}
ja: 実行: %{interval} , 実行頻度: %{value} %{unit} ごと (開始時間: %{start_time})
ko: %{start_time}에서 %{value} %{unit}을(를) 시작할 때마다 %{interval} 실행
zh_cn: 每 %{value} %{unit} 运行一次 %{interval}，开始于 %{start_time}
zh_tw: 從 %{start_time} 開始每 %{value} %{unit} 執行一次 %{interval}

source: Run %{interval} on %{start_time}
fr: Exécuter %{interval} à %{start_time}
ja: 実行: %{interval} (開始時間: %{start_time})
ko: %{start_time}에서 %{interval} 실행
zh_cn: 运行 %{interval} 于 %{start_time}
zh_tw: 在 %{start_time} 執行 %{interval}

source: Run %{interval} starting on %{start_time}
fr: Exécuter %{interval} à partir du %{start_time}
ja: 実行: %{interval} (開始時間: %{start_time})
ko: %{start_time}에서 %{interval} 시작 실행
zh_cn: 运行 %{interval} 开始于 %{start_time}
zh_tw: 從 %{start_time} 開始執行 %{interval}

source: Run Ansible Playbook
fr: Exécuter un playbook Ansible
ja: Ansible Playbook の実行
ko: Ansible 플레이북 실행
zh_cn: 运行 Ansible Playbook
zh_tw: 執行 Ansible Playbook

source: Run As Non Root
fr: Exécuter comme non-root
ja: 非ルートとして実行
ko: 비루트로 실행
zh_cn: 以非 root 用户身份运行
zh_tw: 以非 Root 身分執行

source: Run As User
fr: Exécuter comme utilisateur
ja: ユーザーとして実行
ko: 사용자로 실행
zh_cn: 以用户身份运行
zh_tw: 以使用者身分執行

source: Run At
fr: Exécuter à
ja: 実行時刻
ko: 실행 시간
zh_cn: 运行时间
zh_tw: 執行時間

source: Run Now
fr: Exécuter mainclient
ja: 今すぐ実行
ko: 지금 실행
zh_cn: 立即运行
zh_tw: 立即執行

source: Run On
fr: Exécuté le
ja: 実行日
ko: 실행 위치
zh_cn: 运行于
zh_tw: 執行於

source: Run a selected Report
fr: Exécuter un rapport sélectionné
ja: 選択したレポートの実行
ko: 선택한 보고서 실행
zh_cn: 运行选择的报告
zh_tw: 執行選取的報告

source: Run an Ansible Playbook
fr: Exécuter un playbook Ansible
ja: Ansible Playbook の実行
ko: Ansible 플레이북 실행
zh_cn: 运行 Ansible Playbook
zh_tw: 執行 Ansible Playbook

source: Run on localhost
fr: Exécuter sur localhost
ja: localhost で実行
ko: 로컬 호스트에서 실행
zh_cn: 在本地主机上运行
zh_tw: 在 localhost 上執行

source: Run on the target of the Policy Event
fr: Exécuter sur la cible de l'événement de stratégie
ja: ポリシー・イベントのターゲットで実行
ko: 정책 이벤트의 대상에서 실행
zh_cn: 在策略事件的目标上运行
zh_tw: 針對原則事件的目標執行

source: Running
fr: Exécution
ja: 実行中
ko: 실행 중
zh_cn: 正在运行
zh_tw: 執行中

source: Running (%{number})
fr: Exécution (%{number})
ja: 実行中 (%{number})
ko: 실행 중(%{number})
zh_cn: 正在运行 (%{number})
zh_tw: 執行中 (%{number})

source: Running Containers Summary
ja: 実行中コンテナーの概要
ko: 실행 컨테이너 요약
zh_cn: 运行中容器概览
zh_tw: 執行中儲存器摘要

source: Running Hosts
ja: 実行中のホスト
ko: 실행 중인 호스트
zh_cn: 运行主机
zh_tw: 執行中主機

source: Running Instances
ja: 実行中のインスタンス
ko: 실행 중인 인스턴스
zh_cn: 运行实例
zh_tw: 執行中實例

source: Running Process
fr: Processus en cours d'exécution
ja: 実行中プロセス
ko: 실행 중인 프로세스
zh_cn: 运行进程
zh_tw: 執行中程序

source: Running Processes
fr: Processus en cours d'exécution
ja: 実行中プロセス
ko: 실행 프로세스
zh_cn: 运行进程
zh_tw: 執行中程序

source: Running VMs
ja: 実行中の VM
ko: 실행 중인 VM
zh_cn: 运行 VM
zh_tw: 執行中虛擬機器

source: Running system services of %{name}
fr: Exécution des services système de %{name}
ja: %{name} の実行中のシステム・サービス
ko: %{name}의 실행 중인 시스템 서비스
zh_cn: %{name} 的正在运行的系统服务
zh_tw: 執行 %{name} 的系統服務

source: Runtime Version
fr: Version d'exécution
ja: ランタイム・バージョン
ko: 런타임 버전
zh_cn: 运行时版本
zh_tw: 執行時期版本

source: SAN Addresses
ja: SAN アドレス
ko: SAN 주소
zh_cn: SAN 地址
zh_tw: SAN 位址

source: SCM Branch
fr: Branche SCM
ja: SCM ブランチ
ko: SCM 분기
zh_cn: SCM 分支
zh_tw: SCM 分支

source: SCM Credentials
ja: SCM 資格情報
ko: SCM 인증 정보
zh_cn: SCM 凭证
zh_tw: SCM 認證

source: SCSI LUNs
fr: LUN SCSI
ja: SCSI LUN
ko: SCSI LUN
zh_cn: SCSI LUN
zh_tw: SCSI LUN

source: SCSI Target
fr: Cible SCSI
ja: SCSI ターゲット
ko: SCSI 대상
zh_cn: SCSI 目标
zh_tw: SCSI 目標

source: SCSI Target %{target}
fr: Cible SCSI %{target}
ja: SCSI ターゲット %{target}
ko: SCSI 대상 %{target}
zh_cn: SCSI 目标 %{target}
zh_tw: SCSI 目標 %{target}

source: SCSI Target %{target} (%{name})
fr: Cible SCSI %{target} (%{name})
ja: SCSI ターゲット %{target} (%{name})
ko: SCSI 대상 %{target}(%{name})
zh_cn: SCSI 目标 %{target} (%{name})
zh_tw: SCSI 目標 %{target} (%{name})

source: SELinux Level
fr: Niveau SELinux
ja: SELinux レベル
ko: SELinux 레벨
zh_cn: SELinux 级别
zh_tw: SELinux 層次

source: SELinux Role
fr: Rôle SELinux
ja: SELinux ロール
ko: SELinux 역할
zh_cn: SELinux 角色
zh_tw: SELinux 角色

source: SELinux Type
fr: Type SELinux
ja: SELinux タイプ
ko: SELinux 유형
zh_cn: SELinux 类型
zh_tw: SELinux 類型

source: SELinux User
fr: Utilisateur SELinux
ja: SELinux ユーザー
ko: SELinux 사용자
zh_cn: SELinux 用户
zh_tw: SELinux 使用者

source: SMTP E-mail Server settings and Test E-mail Address are needed to send test email
fr: Les paramètres de serveur email et l'adresse email de test sont requises pour envoyer le message de test
ja: テスト E メールを送信するには、SMTP E メール・サーバー設定およびテスト E メール・アドレスが必要です。
ko: 테스트 이메일을 발송하려면 SMTP 이메일 서버 설정과 테스트 이메일 주소가 필요합니다.
zh_cn: 发送测试电子邮件需要 SMTP 电子邮件服务器设置和测试电子邮件地址
zh_tw: 需要 SMTP 電子郵件伺服器設定和測試電子郵件位址，才能傳送測試電子郵件

source: SNMP Trap
fr: Trap SNMP
ja: SNMP トラップ
ko: SNMP 트랩
zh_cn: SNMP 陷阱
zh_tw: SNMP 設陷

source: SNMP Trap Settings
fr: Paramètres de trap SNMP
ja: SNMP トラップ設定
ko: SNMP 트랩 설정
zh_cn: SNMP 陷阱设置
zh_tw: SNMP 設陷設定

source: SSH Key Pair
fr: Paire de clés SSH
ja: SSH 鍵ペア
ko: SSH 키 쌍
zh_cn: SSH 密钥对
zh_tw: SSH 金鑰組

source: SSH Root Access
fr: Accès root SSH
ja: SSH ルート・アクセス
ko: SSH 루트 액세스
zh_cn: SSH Root 访问
zh_tw: SSH Root 存取權

source: SSH key
fr: Clé SSH
ja: SSH キー
ko: SSH 키
zh_cn: SSH 密钥
zh_tw: SSH 金鑰

source: SSL Verify Mode
fr: Mode de vérification SSL
ja: SSL 検証モード
ko: SSL 확인 모드
zh_cn: SSL 验证模式
zh_tw: SSL 驗證模式

source: SSL trusting custom CA
fr: CA personnalisé SSL de confiance
ja: SSL の信頼されたカスタム CA
ko: 사용자 정의 CA를 신뢰하는 SSL
zh_cn: SSL 信任定制 CA
zh_tw: SSL 信任的自訂 CA

source: SSL verification
ja: SSL 検証
ko: SSL 확인
zh_cn: SSL 验证
zh_tw: SSL 驗證

source: SSL without validation
fr: SSL sans validation
ja: 検証なしの SSL
ko: 유효성 검증 없는 SSL
zh_cn: 没有验证的 SSL
zh_tw: 沒有驗證的 SSL

source: SSO Log In
fr: Connexion SSO
ja: SSO ログイン
ko: SSO 로그인
zh_cn: SSO 登录
zh_tw: SSO 登入

source: STS Token
fr: Jeton STS
ja: STS トークン
ko: STS 토큰
zh_cn: STS 令牌
zh_tw: STS 記號

source: Safe Remove
ja: 安全な削除
ko: 안전 제거
zh_cn: 安全移除
zh_tw: 安全移除

source: Safely Remove Volumes
ja: ボリュームを安全に削除
ko: 안전하게 볼륨 제거
zh_cn: 安全地移除卷
zh_tw: 安全地移除磁區

source: Sambas
ja: Samba
zh_cn: Samba

source: Same as previous
fr: Comme précédent
ja: 変更なし
ko: 이전과 동일
zh_cn: 和以前的相同
zh_tw: 與前一個相同

source: Sample
fr: Exemple
ja: サンプル
ko: 샘플
zh_cn: 样本
zh_tw: 範例

source: Sample Analysis Profile "%{name}" can not be edited
fr: L'exemple de profil d''analyse "%{name}" ne peut pas être modifié
ja: サンプル分析プロファイル "%{name}" は編集できません
ko: 샘플 분석 프로파일 "%{name}"을(를) 편집할 수 없습니다.
zh_cn: 无法编辑样本分析概要文件“%{name}”
zh_tw: 無法編輯範例分析設定檔 "%{name}"

source: Sample Analysis Profile cannot be deleted
fr: Impossible de supprimer l'exemple de profil d'analyse
ja: サンプル分析プロファイルは削除できません
ko: 샘플 분석 프로파일을 삭제할 수 없습니다.
zh_cn: 不能删除示例分析概要文件
zh_tw: 無法刪除「範例分析設定檔」

source: Sample Analysis Profile cannot be edited
fr: Impossible de modifier l'exemple de profil d'analyse
ja: サンプル分析プロファイルは編集できません
ko: 샘플 분석 프로파일을 편집할 수 없습니다.
zh_cn: 不能编辑示例分析概要文件
zh_tw: 無法編輯「範例分析設定檔」

source: Sample Dashboard
fr: Exemple de tableau de bord
ja: サンプル・ダッシュボード
ko: 샘플 대시보드
zh_cn: 样本仪表板
zh_tw: 範例儀表板

source: San Address
ja: San Addresses
ko: San Addresses
zh_cn: San 地址
zh_tw: SAN 位址

source: San address
ja: SAN アドレス
ko: SAN 주소
zh_cn: San 地址
zh_tw: 掃描位址

source: SanAddress|Chap name
ja: CHAP 名
ko: SanAddress|CHAP 이름
zh_cn: Chap 名称
zh_tw: CHAP 名稱

source: SanAddress|Chap secret
ja: CHAP シークレット
ko: SanAddress|CHAP 시크릿
zh_cn: Chap 密钥
zh_tw: CHAP 密碼

source: SanAddress|Ems ref
ja: EMS 参照
ko: SanAddress|Ems 참조
zh_cn: Ems 引用
zh_tw: EMS 參照

source: SanAddress|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href slug

source: SanAddress|Iqn
ja: IQN
zh_cn: IQN
zh_tw: IQN

source: SanAddress|Owner type
ja: 所有者タイプ
ko: SanAddress|소유자 유형
zh_cn: 所有者类型
zh_tw: 擁有者類型

source: SanAddress|Region description
ja: リージョンの説明
ko: SanAddress|지역 설명
zh_cn: 区域描述
zh_tw: 區域說明

source: SanAddress|Region number
ja: リージョン番号
ko: SanAddress|지역 번호
zh_cn: 区域编号
zh_tw: 區域號碼

source: SanAddress|Wwnn
ja: WWNN
zh_cn: Wwnn
zh_tw: WWNN

source: SanAddress|Wwpn
ja: WWPN
zh_cn: Wwpn
zh_tw: WWPN

source: Satellite 6 Host
fr: Hôte Satellite 6
ja: Satellite 6 ホスト
ko: Satellite 6 호스트
zh_cn: Satellite 6 主机
zh_tw: Satellite 6 主機

source: Saturday
fr: Samedi
ja: 土曜日
ko: 토요일
zh_cn: 周六
zh_tw: 星期六

source: Save
fr: Enregistrer
ja: 保存
ko: 저장
zh_cn: 保存
zh_tw: 儲存

source: Save Changes
fr: Enregistrer les modifications
ja: 変更の保存
ko: 변경사항 저장
zh_cn: 保存更改
zh_tw: 儲存變更

source: Save the current filter
fr: Enregistrer le filtre actuel
ja: 現在のフィルターの保存
ko: 현재 필터 저장
zh_cn: 保存当前的过滤器
zh_tw: 儲存現行過濾器

source: Save the current search
fr: Enregistrer la recherche actuelle
ja: 現在の検索の保存
ko: 현재 검색 저장
zh_cn: 保存当前的搜索
zh_tw: 儲存現行搜尋

source: Save this %{model} search as:
fr: Enregistrer cette recherche %{model} sous :
ja: この %{model}検索の保存:
ko: 이 %{model} 검색을 다른 이름으로 저장:
zh_cn: 保存此 %{model} 搜索为：
zh_tw: 將此 %{model} 搜尋儲存為：

source: Saved Chargeback Report [%{name}]
fr: Rapport de rétrofacturation enregistré [%{name}]
ja: 保存されたチャージバック・レポート [%{name}]
ko: 저장된 비용 상환 보고서 [%{name}]
zh_cn: 已保存计费报告 [%{name}]
zh_tw: 已儲存的計費報告 [%{name}]

source: Saved Items
fr: Éléments enregistrés
ja: 項目を保存しました
ko: 저장된 항목
zh_cn: 已保存的项目
zh_tw: 已儲存項目

source: Saved Report "%{name} - %{timestamp}"
fr: Rapport enregistré "%{name} - %{timestamp}"
ja: 保存されたレポート "%{name} - %{timestamp}"
ko: 저장된 보고서 "%{name} - %{timestamp}"
zh_cn: 已保存报告“%{name} - %{timestamp}”
zh_tw: 已儲存報告 "%{name} - %{timestamp}"

source: Saved Report "%{name}"
fr: Rapport enregistré "%{name}"
ja: 保存されたレポート "%{name}"
ko: 저장된 보고서 "%{name}"
zh_cn: 已保存报告“%{name}”
zh_tw: 儲存的報告 "%{name}"

source: Saved Report "%{time}" not found, Schedule may have failed
fr: Le rapport enregistré "%{time}" est introuvable, le planning a peut-être échoué
ja: 保存されたレポート "%{time}" が見つかりませんでした。スケジュールが失敗した可能性があります
ko: 저장된 보고서 "%{time}"을(를) 찾을 수 없습니다. 스케줄이 실패했을 수 있습니다.
zh_cn: 未找到保存的报告“%{time}”，调度可能已失败。
zh_tw: 找不到已儲存的報告 "%{time}"，排程可能已失敗

source: Saved Report no longer exists
fr: Le rapport enregistré n'existe plus
ja: 保存されたレポートが存在しません
ko: 저장된 보고서가 더 이상 존재하지 않습니다.
zh_cn: 已保存的报告不再存在
zh_tw: 已儲存的報告已不再存在

source: Saved Report: %{report_name}
fr: Rapport enregistré : %{report_name}
ja: 保存済みレポート: %{report_name}
ko: 저장된 보고서: %{report_name}
zh_cn: 已保存报告：%{report_name}
zh_tw: 儲存的報告：%{report_name}

source: Saved Reports
fr: Rapports enregistrés
ja: 保存済みのレポート
ko: 저장된 보고서
zh_cn: 已保存的报告
zh_tw: 已儲存報告

source: Saved Reports Accordion
fr: Accordéon de rapports enregistrés
ja: 保存されたレポート・アコーディオン
ko: 저장된 보고서 아코디언
zh_cn: 已保存的报告折叠菜单
zh_tw: 已儲存的報告協議

source: Savings
fr: Économies
ja: 節約量
ko: 절감
zh_cn: 节省量
zh_tw: 節約

source: Scale
fr: Moduler
ja: サイズ調整
ko: 스케일
zh_cn: 规模
zh_tw: 比例

source: Scale Down
fr: Réduire
ja: スケールダウン
ko: 스케일 축소
zh_cn: 缩减
zh_tw: 縮減

source: Scale Infrastructure Provider
fr: Moduler le fournisseur d'infrastructure
ja: インフラストラクチャー・プロバイダーのサイズ調整
ko: 인프라 제공자 스케일링
zh_cn: 缩放基础架构供应商
zh_tw: 調整基礎架構提供者大小

source: Scale Infrastructure Provider Down
fr: Réduire le fournisseur d'infrastructure
ja: インフラストラクチャー・プロバイダーのスケールダウン
ko: 인프라 제공자 스케일링 축소
zh_cn: 缩减基础架构供应商
zh_tw: 縮減基礎架構提供者

source: Scale an Infrastructure Provider
fr: Moduler un fournisseur d'infrastructure
ja: インフラストラクチャー・プロバイダーのスケーリング
ko: 인프라 제공자 스케일링
zh_cn: 缩放基础架构供应商
zh_tw: 調整基礎架構提供者

source: Scale an Infrastructure Provider down
fr: Réduire un fournisseur d'infrastructure
ja: インフラストラクチャー・プロバイダーのスケールダウン
ko: 인프라 제공자 스케일링 축소
zh_cn: 缩减基础架构供应商
zh_tw: 縮減基礎架構提供者

source: Scale this Infrastructure Provider
fr: Moduler ce fournisseur d'infrastructure
ja: このインフラストラクチャー・プロバイダーのスケーリング
ko: 이 인프라 제공자 스케일링
zh_cn: 缩放此基础架构供应商
zh_tw: 調整此基礎架構提供者大小

source: Scale this Infrastructure Provider down
fr: Réduire ce fournisseur d'infrastructure
ja: このインフラストラクチャー・プロバイダーのスケールダウン
ko: 이 인프라 제공자 스케일링 축소
zh_cn: 缩减此基础架构供应商
zh_tw: 縮減此基礎架構提供者

source: Scaling
fr: Modulation
ja: サイズ調整
ko: 스케일링
zh_cn: 缩放
zh_tw: 調整大小

source: Scaling down is not supported. New value for %{name} %{new_value} is lower than current value %{current_value}.
fr: Le redimensionnement vers la baisse n'est pas pris en charge. La nouvelle valeur de %{name} %{new_value} est inférieure à la valeur %{current_value} en cours.
ja: サイズの縮小はサポートされていません。%{name} %{new_value} の新規値は現在の値 %{current_value} よりも小さくなっています。
ko: 스케일링 축소는 지원되지 않습니다. %{name} %{new_value}의 새 값이 현재 값 %{current_value}보다 낮습니다.
zh_cn: 不支持缩小。%{name} %{new_value} 的新值小于当前值 %{current_value}。
zh_tw: 不支援縮減大小。%{name} %{new_value} 的新值低於現行值 %{current_value}。

source: Scan History
fr: Historique de scan
ja: スキャン履歴
ko: 스캔 히스토리
zh_cn: 扫描历史记录
zh_tw: 掃描歷程

source: Scan Item
ja: スキャン項目
ko: 스캔 항목
zh_cn: 扫描项
zh_tw: 掃描項目

source: Scan Items
fr: Scanner des éléments
ja: スキャン項目
ko: 스캔 항목
zh_cn: 扫描项
zh_tw: 掃描項目

source: Scan Result
ja: スキャン結果
ko: 스캔 결과
zh_cn: 扫描结果
zh_tw: 掃描結果
