Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Re-check Authentication Status for this Cloud Provider
fr: Revérifier le statut d'authentification pour ce fournisseur de cloud
ja: このクラウド・プロバイダーの認証ステータスを再チェック
ko: 이 클라우드 제공자의 인증 상태 재검사
zh_cn: 重新检查此云供应商的认证状态
zh_tw: 重新檢查此雲端提供者的鑑別狀態

source: Re-check Authentication Status for this Containers Provider
fr: Revérifier le statut d'authentification pour ce fournisseur de conteneurs
ja: このコンテナー・プロバイダーの認証ステータスを再チェック
ko: 이 컨테이너 제공자의 인증 상태 재검사
zh_cn: 重新检查此容器供应商的认证状态
zh_tw: 重新檢查此儲存器提供者的鑑別狀態

source: Re-check Authentication Status for this Infrastructure Provider
fr: Revérifier le statut d'authentification pour ce fournisseur d'infrastructure
ja: このインフラストラクチャー・プロバイダーの認証ステータスを再チェック
ko: 이 인프라 제공자의 인증 상태 재검사
zh_cn: 重新检查此基础架构供应商的认证状态
zh_tw: 重新檢查此基礎架構提供者的鑑別狀態

source: Re-check Authentication Status for this Physical Infrastructure Provider
fr: Revérifier le statut d'authentification pour ce fournisseur d'infrastructure physique
ja: この物理インフラストラクチャー・プロバイダーの認証ステータスを再チェック
ko: 이 물리적 인프라 제공자의 인증 상태 재검사
zh_cn: 重新检查此物理基础架构供应商的认证状态
zh_tw: 重新檢查此實體基礎架構提供者的鑑別狀態

source: Re-check Authentication Status of Cloud Providers
fr: Revérifier le statut d'authentification des fournisseurs de cloud
ja: クラウド・プロバイダーの認証ステータスを再チェック
ko: 클라우드 제공자의 인증 상태 재검사
zh_cn: 重新检查云供应商的认证状态
zh_tw: 重新檢查雲端提供者的鑑別狀態

source: Re-check Authentication Status of Containers Providers
fr: Revérifier le statut d'authentification des fournisseurs de conteneurs
ja: コンテナー・プロバイダーの認証ステータスを再チェック
ko: 칸테이너 제공자의 인증 상태 재검사
zh_cn: 重新检查容器供应商的认证状态
zh_tw: 重新檢查儲存器提供者的鑑別狀態

source: Re-check Authentication Status of Infrastructure Providers
fr: Revérifier le statut d'authentification des fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーの認証ステータスを再チェック
ko: 인프라 제공자의 인증 상태 재검사
zh_cn: 重新检查基础架构供应商的认证状态
zh_tw: 重新檢查基礎架構提供者的鑑別狀態

source: Re-check Authentication Status of Physical Infrastructure Providers
fr: Revérifiez le statut de l'authentification des fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーの認証ステータスを再チェック
ko: 물리적 인프라 제공자의 인증 상태 재검사
zh_cn: 重新检查物理基础架构供应商的认证状态
zh_tw: 重新檢查實體基礎架構提供者的鑑別狀態

source: Re-check Authentication Status of storage manager
ja: ストレージ・マネージャーの認証状況の再確認する
ko: 스토리지 관리자의 인증 상태 다시 확인
zh_cn: 重新检查存储管理器的认证状态
zh_tw: 重新檢查儲存體管理程式的鑑別狀態

source: Re-checking Authentication status for the selected %{controller_name} %{name} was not successful: %{details}
fr: Échec de la revérification du statut d'authentification pour le %{controller_name} %{name} : %{details}
ja: 選択した %{controller_name} %{name}の認証ステータスの再チェックに失敗しました: %{details}
ko: 선택된 %{controller_name} %{name}의 인증 상태 재검사에 실패함: %{details}
zh_cn: 重新检查选定的 %{controller_name} %{name} 的认证状态失败：%{details}
zh_tw: 重新檢查所選 %{controller_name} %{name} 的鑑別狀態不成功：%{details}

source: Re-checking Authentication status for this %{controller_name} was not successful: %{details}
fr: Échec de la revérification du statut d'authentification pour ce %{controller_name}: %{details}
ja: この %{controller_name}の認証ステータスの再チェックに失敗しました: %{details}
ko: 이 %{controller_name}의 인증 상태 재검사에 실패함: %{details}
zh_cn: 重新检查此 %{controller_name} 的认证状态失败：%{details}
zh_tw: 重新檢查此 %{controller_name} 的鑑別狀態不成功：%{details}

source: Read %
fr: % lu
ja: 読み取り %
ko: 읽기 %
zh_cn: 读 %
zh_tw: 讀取百分比

source: Read (IOPS)
fr: Lu (IOPS)
ja: 読み取り (IOPS)
ko: 읽기(IOPS)
zh_cn: 读 (IOPS)
zh_tw: 讀取 (IOPS)

source: Read (KBps)
fr: Lu (ko/s)
ja: 読み取り (KBps)
ko: 읽음(KBps)
zh_cn: 读 (KBps)
zh_tw: 讀取 (KBps)

source: Read Hit (IOPS)
fr: Taux de lecture (IOPS)
ja: 読み取りヒット (IOPS)
ko: 읽기 히트(IOPS)
zh_cn: 读中 (IOPS)
zh_tw: 讀取命中 (IOPS)

source: Read Only
fr: Lecture seule
ja: 読み取り専用
ko: 읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: Read Only %{model} "%{name}" can not be edited
fr: Impossible de modifier le %{model} "%{name}" en lecture seule
ja: 読み取り専用の%{model} "%{name}" は編集できません
ko: 읽기 전용 %{model} "%{name}"을(를) 편집할 수 없습니다.
zh_cn: 无法编辑只读的 %{model}“%{name}”
zh_tw: 無法編輯唯讀 %{model} "%{name}"

source: Read Only Automate Domain "%{name}" cannot be deleted
fr: Impossible de supprimer le domaine d''automatisation "%{name}" en lecture seule
ja: 読み取り専用の自動化ドメイン "%{name}" は削除できません
ko: 읽기 전용 자동화 도메인 "%{name}"을(를) 삭제할 수 없습니다.
zh_cn: 无法删除只读的自动化域“%{name}”
zh_tw: 無法刪除唯讀自動化網域 "%{name}"

source: Read Only Automate Domain "%{name}" cannot be edited
fr: Impossible de modifier le domaine d''automatisation "%{name}" en lecture seule
ja: 読み取り専用の自動化ドメイン "%{name}" は編集できません
ko: 읽기 전용 자동화 도메인 "%{name}"을(를) 편집할 수 없습니다.
zh_cn: 无法编辑只读自动化域“%{name}”
zh_tw: 無法編輯唯讀自動化網域 "%{name}"

source: Read Only Domain cannot be deleted.
fr: Impossible de supprimer le domaine en lecture seule.
ja: 読み取り専用ドメインは削除することができません。
ko: 읽기 전용 도메인을 삭제할 수 없습니다.
zh_cn: 不能删除只读域。
zh_tw: 無法刪除唯讀網域。

source: Read Only Domain cannot be edited
fr: Impossible de supprimer le domaine en lecture seule
ja: 読み取り専用ドメインは編集できません
ko: 읽기 전용 도메인을 편집할 수 없습니다.
zh_cn: 不能编辑只读域
zh_tw: 無法編輯唯讀網域

source: Read only
fr: Lecture seule
ja: 読み取り専用
ko: 읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: Read only condition can not be edited
ja: 読み取り専用の条件は編集できません
ko: 읽기 전용 조건은 편집할 수 없습니다.
zh_cn: 无法编辑只读条件
zh_tw: 無法編輯唯讀條件

source: Read only roles cannot be deleted.
fr: Impossible de supprimer des rôles en lecture seule.
ja: 読み取り専用ロールは削除できません。
ko: 읽기 전용 역할을 삭제할 수 없습니다.
zh_cn: 只读角色不能被删除。
zh_tw: 無法刪除唯讀角色。

source: Read-Only
fr: Lecture seule
ja: 読み取り専用
ko: 읽기 전용
zh_cn: 只读
zh_tw: 唯讀

source: Ready
fr: Prêt
ja: 使用可能
ko: 준비
zh_cn: 就绪
zh_tw: 已備妥

source: Ready Condition Status
fr: État de la condition Prêt
ja: 準備完了条件ステータス
ko: 준비 조건 상태
zh_cn: 就绪条件状态
zh_tw: 備妥條件狀態

source: Ready Containers
ja: 作動可能コンテナー
ko: 컨테이너 준비
zh_cn: 就绪容器
zh_tw: 備妥儲存器

source: Ready Status
fr: État Prêt
ja: 作動可能ステータス
ko: 준비 상태
zh_cn: 就绪状态
zh_tw: 備妥狀態

source: Real Time Performance
fr: Performances en temps réel
ja: リアルタイムのパフォーマンス
ko: 실시간 성능
zh_cn: 实时性能
zh_tw: 即時效能

source: Realm
fr: Domaine
ja: レルム
ko: 영역
zh_cn: 领域
zh_tw: 網域範圍

source: Reason
fr: Motif
ja: 理由
ko: 이유
zh_cn: 原因
zh_tw: 原因

source: Reason:
fr: Motif :
ja: 理由:
ko: 이유:
zh_cn: 原因：
zh_tw: 原因：

source: Reboot Guest Operation is not available for Images and VM Templates.
ja: リブート・ゲスト操作は、イメージおよび VM テンプレートには使用できません。
ko: 이미지 및 VM 템플리트에 대해 게스트 재부팅 조작을 사용할 수 없습니다.
zh_cn: 重新引导访客操作不可用于映像和虚拟机模板。
zh_tw: 重新開機訪客作業無法用於映像檔及 VM 範本。

source: Recent Hosts
fr: Hôtes récents
ja: 最近のホスト
ko: 최신 호스트
zh_cn: 最新主机
zh_tw: 最近的主機

source: Recent Images
fr: Images récentes
ja: 最近のイメージ
ko: 최신 이미지
zh_cn: 最近的镜像
zh_tw: 最近的影像

source: Recent Instances
fr: Instances récentes
ja: 最近のインスタンス
ko: 최신 인스턴스
zh_cn: 最近的实例
zh_tw: 最近的實例

source: Recent Servers
fr: Serveurs récents
ja: 最近のサーバー
ko: 최신 서버
zh_cn: 最近的服务器
zh_tw: 最近使用的伺服器

source: Recent VMs
fr: VM récentes
ja: 最近の VM
ko: 최신 VM
zh_cn: 最新 VM
zh_tw: 最近的 VM

source: Recently Added Hosts
fr: Hôtes ajoutés récemment
ja: 最近追加されたホスト
ko: 최근에 추가된 호스트
zh_cn: 最近添加的主机
zh_tw: 最近新增的主機

source: Recently Discovered Physical Servers
fr: Serveurs physiques découverts récemment
ja: 最近検出された物理サーバー
ko: 최근에 발견한 물리적 서버
zh_cn: 最近发现的物理服务器
zh_tw: 最近探索的實體伺服器

source: Recently Discovered Pods
fr: Pods découverts récemment
ja: 最近検出されたポッド
ko: 최근에 발견한 팟(Pod)
zh_cn: 最近发现的 Pod
zh_tw: 最近探索的 Pod

source: Recently Discovered VMs
fr: VM découvertes récemment
ja: 最近検出された VM
ko: 최근에 발견한 VM
zh_cn: 最近发现的虚拟机
zh_tw: 最近探索的虛擬機器

source: Reclaim Policy
fr: Stratégie de réclamation
ja: 回収ポリシー
ko: 재확보 정책
zh_cn: 回收策略
zh_tw: 收回原則

source: Recognizer Driver
fr: Pilote de reconnaisseur
ja: 認識エンジン・ドライバー
ko: 인식자 드라이버
zh_cn: 识别器驱动程序
zh_tw: 辨識器驅動程式

source: Recommended
fr: Recommandé
ja: 推奨
ko: 권장됨
zh_cn: 推荐
zh_tw: 建議選項

source: Recommended CPU
fr: Processeur recommandé
ja: 推奨 CPU
ko: 권장 CPU
zh_cn: 推荐的 CPU
zh_tw: 建議的 CPU

source: Recommended RAM
fr: Mémoire RAM recommandée
ja: 推奨 RAM
ko: 권장 RAM
zh_cn: 推荐的 RAM
zh_tw: 建議 RAM

source: Recommission
ja: 復帰
ko: 재위임
zh_cn: 重新启用
zh_tw: 重新指派

source: Recommission Server
ja: サーバーの復帰
ko: 서버 재위임
zh_cn: 重新启用服务器
zh_tw: 重新指派伺服器

source: Recommission selected servers?
ja: 選択したサーバーを復帰させますか?
ko: 선택한 서버를 재위임하시겠습니까?
zh_cn: 是否重新启用所选服务器？
zh_tw: 重新指派所選伺服器的任務？

source: Recommission server
ja: サーバーの復帰
ko: 서버 재위임
zh_cn: 重新启用服务器
zh_tw: 重新指派伺服器

source: Recommission this server?
ja: このサーバーを復帰させますか?
ko: 이 서버를 재위임하시겠습니까?
zh_cn: 要重新启用此服务器吗？
zh_tw: 重新指派此伺服器任務？

source: Reconfigurable
ja: 再構成可能
ko: 재구성 가능
zh_cn: 可重新配置
zh_tw: 可重新配置

source: Reconfigure
fr: Reconfigurer
ja: 再構成
ko: 재구성
zh_cn: 重新配置
zh_tw: 重新配置

source: Reconfigure %{vm_or_template}
fr: Reconfigurer le/la %{vm_or_template}
ja: %{vm_or_template}の再構成
ko: %{vm_or_template} 재구성
zh_cn: 重新配置 %{vm_or_template}
zh_tw: 重新配置 %{vm_or_template}

source: Reconfigure CPU
fr: Reconfigurer le processeur
ja: CPU の再構成
ko: CPU 재구성
zh_cn: 重新配置 CPU
zh_tw: 重新配置 CPU

source: Reconfigure CPUs
fr: Reconfigurer les CPU
ja: CPU の再構成
ko: CPU 재구성
zh_cn: 重新配置 CPU
zh_tw: 重新配置 CPU

source: Reconfigure Entry Point
fr: Point d'entrée de reconfiguration
ja: エントリー・ポイントの再構成
ko: 재구성 시작점
zh_cn: 重新配置入口点
zh_tw: 重新配置進入點

source: Reconfigure Entry Point (NameSpace/Class/Instance)
fr: Point d'entrée de reconfiguration (Espace de nommage/Classe/Instance)
ja: エントリー・ポイント (名前空間/クラス/インスタンス) の再構成
ko: 재구성 시작점(NameSpace/클래스/인스턴스)
zh_cn: 重新配置入口点（名称空间/类/实例）
zh_tw: 重新配置進入點（名稱空間/類別/實例）

source: Reconfigure Events by Department
fr: Reconfigurer les événements par service
ja: 部門別のイベントの再構成
ko: 부서별 재구성 이벤트
zh_cn: 按部门重新配置事件
zh_tw: 依部門重新配置事件

source: Reconfigure Instance
fr: Reconfigurer l'instance
ja: インスタンスの再構成
ko: 인스턴스 재구성
zh_cn: 重新配置实例
zh_tw: 重新配置實例

source: Reconfigure Instance '%{name}'
fr: Reconfigurer l'instance '%{name}'
ja: インスタンス '%{name}' の再構成
ko: 인스턴스 '%{name}' 재구성
zh_cn: 重新配置实例“%{name}”
zh_tw: 重新配置實例 '%{name}'

source: Reconfigure Memory
fr: Reconfigurer la mémoire
ja: メモリーの再構成
ko: 메모리 재구성
zh_cn: 重新配置内存
zh_tw: 重新配置記憶體

source: Reconfigure Selected items
fr: Reconfigurer les éléments sélectionnés
ja: 選択した項目の再構成
ko: 선택한 항목 재구성
zh_cn: 重新配置选择的项
zh_tw: 重新配置選取的項目

source: Reconfigure Service "%{name}"
fr: Reconfigurer le service "%{name}"
ja: サービス "%{name}" の再構成
ko: 서비스 "%{name}" 재구성 중
zh_cn: 重新配置服务“%{name}”
zh_tw: 重新配置服務 "%{name}"

source: Reconfigure Services
fr: Reconfigurer les services
ja: サービスの再構成
ko: 서비스 재구성
zh_cn: 重新配置服务
zh_tw: 重新配置服務

source: Reconfigure Services Options
fr: Reconfigurer les options de services
ja: サービス・オプションの再構成
ko: 서비스 옵션 재구성
zh_cn: 重新配置服务选项
zh_tw: 重新配置服務選項

source: Reconfigure VM CPU
ja: VM CPU の再構成
ko: VM CPU 재구성
zh_cn: 重新配置 VM CPU
zh_tw: 重新配置虛擬機器 CPU

source: Reconfigure VM Disks
ja: VM ディスクの再構成
ko: VM 디스크 재구성
zh_cn: 重新配置 VM 磁盘
zh_tw: 重新配置虛擬機器磁碟

source: Reconfigure VM Drives
ja: VM ドライブの再構成
ko: VM 드라이브 재구성
zh_cn: 重新配置 VM 驱动器
zh_tw: 重新配置虛擬機器磁碟機

source: Reconfigure VM Memory
ja: VM メモリーの再構成
ko: VM 메모리 재구성
zh_cn: 重新配置 VM 内存
zh_tw: 重新配置虛擬機器記憶體

source: Reconfigure VM Memory/CPUs/...
ja: VM メモリー/CPU/... の再構成
ko: VM 메모리/CPU 재구성...
zh_cn: 重新配置 VM 内存/CPU/...
zh_tw: 重新配置虛擬機器記憶體/CPU/...

source: Reconfigure VM Networks
ja: VM ネットワークの再構成
ko: VM 네트워크 재구성
zh_cn: 重新配置 VM 网络
zh_tw: 重新配置虛擬機器網路

source: Reconfigure VMs
fr: Reconfigurer les VM
ja: VM の再構成
ko: VM 재구성
zh_cn: 重新配置 VM
zh_tw: 重新配置虛擬機器

source: Reconfigure VMs button
ja: VM の再構成ボタン
ko: VM 단추 재구성
zh_cn: 重新配置 VM 按钮
zh_tw: 重新配置虛擬機器按鈕

source: Reconfigure does not apply because you selected at least one VM Template
fr: Reconfiguration impossible, car vous avez sélectionné au moins un modèle de VM
ja: 1 つ以上の VM テンプレートが選択されているので再構成は適用されません
ko: 하나 이상의 VM 템플리트를 선택했기 때문에 재구성이 적용되지 않습니다.
zh_cn: 因为选择了至少一个虚拟机模板，所以不适用重新配置
zh_tw: 不套用重新配置，因為您選取了至少一個 VM 範本

source: Reconfigure does not apply because you selected at least one un-reconfigurable VM
fr: Reconfiguration impossible : vous avez sélectionné au moins une VM non reconfigurable
ja: 1 つ以上の再構成できない VM が選択されているので再構成は適用されません
ko: 하나 이상의 재구성 불가능 VM을 선택했기 때문에 재구성이 적용되지 않습니다.
zh_cn: 因为选择了至少一个不可重新配置的虚拟机，重新配置无效
zh_tw: 不套用重新配置，因為您選取了至少一個無法重新配置的 VM

source: Reconfigure of Instance "%{name}" was cancelled by the user
fr: La reconfiguration de l'instance "%{name}" a été annulée par l'utilisateur
ja: インスタンス "%{name}" の再構成がユーザーにより取り消されました
ko: 사용자가 인스턴스 "%{name}"의 재구성을 취소했습니다.
zh_cn: 用户已取消重新配置实例“%{name}”的操作
zh_tw: 使用者已取消重新配置實例 "%{name}"

source: Reconfigure selected Instance
fr: Reconfigurer l'instance sélectionnée
ja: 選択したインスタンスの再構成
ko: 선택한 인스턴스 재구성
zh_cn: 重新配置选择的实例
zh_tw: 重新配置選取的實例

source: Reconfigure the Memory/CPU of this VM
fr: Reconfigurer la mémoire/le processeur de cette VM
ja: この VM のメモリー/CPU の再構成
ko: 이 VM의 메모리/CPU 재구성
zh_cn: 重新配置此虚拟机的内存/CPU
zh_tw: 重新配置此 VM 的記憶體/ CPU

source: Reconfigure the Memory/CPUs of selected items
fr: Reconfigurer la mémoire/les processeurs des éléments sélectionnés
ja: 選択した項目のメモリー/CPU の再構成
ko: 선택한 항목의 메모리/CPU 재구성
zh_cn: 重新配置所选项的内存/CPU
zh_tw: 重新配置所選項目的記憶體/ CPU

source: Reconfigure the options of this Service
fr: Reconfigurer les options de ce service
ja: このサービスのオプションの再構成
ko: 이 서비스의 옵션 재구성
zh_cn: 重新配置此服务的选项
zh_tw: 重新配置此服務的選項

source: Reconfigure this Instance
fr: Reconfigurer cette instance
ja: このインスタンスの再構成
ko: 이 인스턴스 재구성
zh_cn: 重新配置此实例
zh_tw: 重新配置此實例

source: Reconfigure this Service
fr: Reconfigurer ce service
ja: このサービスの再構成
ko: 이 서비스 재구성
zh_cn: 重新配置此服务
zh_tw: 重新配置此服務

source: Reconfigure this VM
fr: Reconfigurer cette VM
ja: この VM の再構成
ko: 이 VM 재구성
zh_cn: 重新配置此虚拟机
zh_tw: 重新配置此 VM

source: Reconfigure unsupported
fr: Reconfiguration non prise en charge
ja: 再構成はサポートされていません
ko: 재구성이 지원되지 않음
zh_cn: 不支持重新配置
zh_tw: 不支援重新配置

source: Reconfiguring %{vm_or_template} "%{name}"
fr: Reconfiguration du/de la %{vm_or_template} "%{name}"
ja: %{vm_or_template} "%{name}" を再構成中
ko: %{vm_or_template} "%{name}" 재구성 중
zh_cn: 重新配置 %{vm_or_template}“%{name}”
zh_tw: 重新配置 %{vm_or_template} "%{name}"

source: Reconfiguring Instance "%{name}" from %{old_flavor} to %{new_flavor}
fr: Reconfiguration de l'instance "%{name}" de %{old_flavor} en %{new_flavor}
ja: インスタンス "%{name}" を %{old_flavor} から %{new_flavor} に再構成中
ko: 인스턴스 "%{name}"을(를) %{old_flavor}에서 %{new_flavor}(으)로 재구성 중
zh_cn: 将实例“%{name}”从 %{old_flavor} 重新配置为 %{new_flavor}
zh_tw: 正在將實例 "%{name}" 從 %{old_flavor} 重新配置為 %{new_flavor}

source: Record ID
ja: レコード ID
ko: 레코드 ID
zh_cn: 记录标识
zh_tw: 記錄 ID

source: Record is not VmOrTemplate class
fr: La classe de l'enregistrement n'est pas VmOrTemplate
ja: レコードが VmOrTemplate クラスではありません
ko: 레코드가 VmOrTemplate 클래스가 아닙니다.
zh_cn: 记录不是 VmOrTemplate 类
zh_tw: 記錄不是 VmOrTemplate 類別

source: Record not found.
fr: Enregistrement introuvable.
ja: レコードが見つかりませんでした。
ko: 레코드를 찾을 수 없습니다.
zh_cn: 没有找到记录。
zh_tw: 找不到記錄。

source: Records were successfully imported
fr: Les enregistrements ont été importés
ja: レコードが正常にインポートされました
ko: 레코드를 정상적으로 가져왔습니다.
zh_cn: 已成功导入记录
zh_tw: 已順利匯入記錄

source: Red Background
fr: Fond rouge
ja: 赤色の背景
ko: 빨간색 배경
zh_cn: 红色背景
zh_tw: 紅色背景

source: Red Text
fr: Texte rouge
ja: 赤色のテキスト
ko: 빨간색 텍스트
zh_cn: 红色文本
zh_tw: 紅色文字

source: Redfish Provider
fr: Fournisseur Redfish
ja: Redfish プロバイダー
ko: Redfish 제공자
zh_cn: Redfish 供应商
zh_tw: Redfish 提供者

source: Reference Code
ja: 参照コード
ko: 참조 코드
zh_cn: 参考码
zh_tw: 參考碼

source: Referenced by Actions
fr: Référencé par des actions
ja: アクションにより参照
ko: 조치에 참조됨
zh_cn: 操作所引用的
zh_tw: 被動作參照

source: Refresh
fr: Actualiser
ja: 更新
ko: 새로 고치기
zh_cn: 刷新
zh_tw: 重新整理

source: Refresh Audit Log
fr: Actualiser le journal d'audit
ja: 監査ログの更新
ko: 감사 로그 새로 고치기
zh_cn: 刷新审计日志
zh_tw: 重新整理審核日誌

source: Refresh Block Storage Managers
fr: Rafraîchir les gestionnaires de stockage en blocs
ja: ブロック・ストレージ・マネージャーの更新
ko: Block Storage 관리자 새로 고치기
zh_cn: 刷新块存储管理器
zh_tw: 重新整理區塊儲存體管理程式

source: Refresh Cloud Providers
fr: Actualiser les fournisseurs de cloud
ja: クラウド・プロバイダーの更新
ko: 클라우드 제공자 새로 고치기
zh_cn: 刷新云供应商
zh_tw: 重新整理雲端提供者

source: Refresh Configuration Manager Providers
ja: 構成マネージャー・プロバイダーの更新
ko: 구성 관리자 제공자 새로 고치기
zh_cn: 刷新配置管理器供应商
zh_tw: 重新整理配置管理程式提供者

source: Refresh Containers Providers
fr: Actualiser les fournisseurs de conteneurs
ja: コンテナー・プロバイダーの更新
ko: 컨테이너 제공자 새로 고치기
zh_cn: 刷新容器供应商
zh_tw: 重新整理儲存器提供者

source: Refresh Credentials
fr: Rafraîchir les informations d'identification
ja: 資格情報の更新
ko: 인증 정보 새로 고치기
zh_cn: 刷新凭证
zh_tw: 重新整理認證

source: Refresh EVM Log
fr: Actualiser le journal EVM
ja: EVM ログの更新
ko: EVM 로그 새로 고치기
zh_cn: 刷新 EVM 日志
zh_tw: 重新整理 EVM 日誌

source: Refresh Git-based domain
fr: Actualiser le domaine Git
ja: Git ベースのドメインの更新
ko: Git 기반 도메인 새로 고치기
zh_cn: 刷新基于 Git 的域
zh_tw: 重新整理 Git 型網域

source: Refresh Infrastructure Providers
fr: Actualiser les fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーの更新
ko: 인프라 제공자 새로 고치기
zh_cn: 刷新基础架构供应商
zh_tw: 重新整理基礎架構提供者

source: Refresh Items and Relationships
fr: Actualiser les éléments et les relations
ja: 項目とリレーションシップの更新
ko: 항목 및 관계 새로 고치기
zh_cn: 刷新项和关系
zh_tw: 重新整理項目和關係

source: Refresh Items and Relationships for all Containers Providers
fr: Actualiser les éléments et les relations pour tous les fournisseurs de conteneurs
ja: すべてのコンテナー・プロバイダーの項目およびリレーションシップの更新
ko: 모든 컨테이너 제공자에 대한 항목 및 관계 새로 고치기
zh_cn: 为所有容器供应商刷新项和关系
zh_tw: 重新整理所有儲存器提供者的項目和關係

source: Refresh Items and Relationships related to Containers Providers?
fr: Actualiser les éléments et les relations associées aux fournisseurs de conteneurs ?
ja: コンテナー・プロバイダーに関連する項目およびリレーションシップを更新しますか?
ko: 컨테이너 제공자에 관련된 항목 및 관계 새로 고치기?
zh_cn: 为所有容器供应商刷新项和关系？
zh_tw: 重新整理與儲存器提供者相關的項目和關係？

source: Refresh Network Providers
fr: Actualiser les fournisseurs de réseau
ja: ネットワーク・プロバイダーの更新
ko: 네트워크 제공자 새로 고치기
zh_cn: 刷新网络供应商
zh_tw: 重新整理網路提供者

source: Refresh Object Storage Managers
fr: Rafraîchir les gestionnaires de stockage d'objets
ja: オブジェクト・ストレージ・マネージャーの更新
ko: Object Storage 관리자 새로 고치기
zh_cn: 刷新对象存储管理者
zh_tw: 重新整理物件儲存體管理程式

source: Refresh Physical Infrastructure Providers
fr: Actualiser les fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダーの更新
ko: 물리적 인프라 제공자 새로 고치기
zh_cn: 刷新物理基础架构供应商
zh_tw: 重新整理實體基礎架構提供者

source: Refresh Playbooks
fr: Rafraîchir les playbooks
ja: Playbook の更新
ko: 플레이북 새로 고치기
zh_cn: 刷新 Playbook
zh_tw: 重新整理教戰手冊

source: Refresh Production Log
fr: Actualiser le journal de production
ja: プロダクション・ログの更新
ko: 프로덕션 로그 새로 고치기
zh_cn: 刷新产品日志
zh_tw: 重新整理正式作業日誌

source: Refresh Provider
fr: Actualiser le fournisseur
ja: プロバイダーの更新
ko: 제공자 새로 고치기
zh_cn: 刷新供应商
zh_tw: 重新整理提供者

source: Refresh Providers
fr: Actualiser les fournisseurs
ja: プロバイダーの更新
ko: 제공자 새로 고치기
zh_cn: 刷新供应商
zh_tw: 重新整理提供者

source: Refresh Relationships
fr: Actualiser les relations
ja: リレーションシップの更新
ko: 관계 새로 고치기
zh_cn: 刷新关系
zh_tw: 重新整理關係

source: Refresh Relationships and Power States
fr: Actualiser les relations et les états d'alimentation
ja: リレーションシップと電源状態の更新
ko: 관계 및 전원 상태 새로 고치기
zh_cn: 刷新关系和电源状态
zh_tw: 重新整理關係和電源狀態

source: Refresh Relationships and Power states
fr: Actualiser les relations et les états d'alimentation
ja: リレーションシップと電源状態の更新
ko: 관계 및 전원 상태 새로 고치기
zh_cn: 刷新关系和电源状态
zh_tw: 重新整理關係和電源狀態

source: Refresh Relationships for selected ISO Datastores
fr: Actualiser les relations pour les magasins de données ISO sélectionnés
ja: 選択した ISO データ・ストアのリレーションシップの更新
ko: 선택한 ISO 데이터 저장소의 관계 새로 고치기
zh_cn: 为所选 ISO 数据存储刷新关系
zh_tw: 重新整理所選 ISO 資料儲存庫的關係

source: Refresh Relationships for selected ISO Datastores?
fr: Actualiser les relations pour les magasins de données ISO sélectionnés ?
ja: 選択した ISO データ・ストアのリレーションシップを更新しますか?
ko: 선택한 ISO 데이터 저장소의 관계 새로 고치기?
zh_cn: 为所选 ISO 数据存储刷新关系?
zh_tw: 重新整理所選 ISO 資料儲存庫的關係？

source: Refresh Relationships for selected PXE Servers
fr: Actualiser les relations pour les serveurs PXE sélectionnés
ja: 選択した PXE サーバーのリレーションシップの更新
ko: 선택한 PXE 서버의 관계 새로 고치기
zh_cn: 为所选 PXE 服务器刷新关系
zh_tw: 重新整理所選 PXE 伺服器的關係

source: Refresh Relationships for selected PXE Servers?
fr: Actualiser les relations pour les serveurs PXE sélectionnés ?
ja: 選択した PXE サーバーのリレーションシップを更新しますか?
ko: 선택한 PXE 서버의 관계 새로 고치기?
zh_cn: 为所选 PXE 服务器刷新关系?
zh_tw: 重新整理所選 PXE 伺服器的關係？

source: Refresh Relationships for this ISO Datastore
fr: Actualiser les relations pour ce magasin de données ISO
ja: この ISO データ・ストアのリレーションシップの更新
ko: 이 ISO 데이터 저장소의 관계 새로 고치기
zh_cn: 为此 ISO 数据存储刷新关系
zh_tw: 重新整理此 ISO 資料儲存庫的關係

source: Refresh Relationships for this ISO Datastore?
fr: Actualiser les relations pour ce magasin de données ISO ?
ja: この ISO データ・ストアのリレーションシップを更新しますか?
ko: 이 ISO 데이터 저장소의 관계 새로 고치기?
zh_cn: 为此 ISO 数据存储刷新关系?
zh_tw: 重新整理此 ISO 資料儲存庫的關係？

source: Refresh Relationships for this PXE Server
fr: Actualiser les relations pour ce serveur PXE
ja: この PXE サーバーのリレーションシップの更新
ko: 이 PXE 서버의 관계 새로 고치기
zh_cn: 为此 PXE 服务器刷新关系
zh_tw: 重新整理此 PXE 伺服器的關係

source: Refresh Relationships for this PXE Server?
fr: Actualiser les relations pour ce serveur PXE ?
ja: この PXE サーバーのリレーションシップを更新しますか?
ko: 이 PXE 서버의 관계 새로 고치기?
zh_cn: 为此 PXE 服务器刷新关系?
zh_tw: 重新整理此 PXE 伺服器的關係？

source: Refresh Repositories
fr: Rafraîchir les référentiels
ja: リポジトリーの更新
ko: 저장소 새로 고치기
zh_cn: 刷新存储库
zh_tw: 重新整理儲存庫

source: Refresh Selected Ansible Repositories
fr: Actualiser les référentiels Ansible sélectionnés
ja: 選択した Ansible リポジトリーの更新
ko: 선택한 Ansible 저장소 새로 고치기
zh_cn: 刷新所选的 Ansible 存储库
zh_tw: 重新整理選取的 Ansible 儲存庫

source: Refresh Storage Managers
fr: Actualiser les gestionnaires de stockage
ja: ストレージ・マネージャーの更新
ko: 스토리지 관리자 새로 고치기
zh_cn: 刷新存储管理者
zh_tw: 重新整理儲存體管理程式

source: Refresh Widgets
fr: Actualiser les composants graphiques
ja: ウィジェットの更新
ko: 위젯 새로 고치기
zh_cn: 刷新窗口小部件
zh_tw: 重新整理小組件

source: Refresh Worker for Provider: %{name}
fr: Rafraîchir le worker pour le fournisseur : %{name}
ja: プロバイダーのワーカーの更新: %{name}
ko: 제공자에 대한 새로 고치기 작업자: %{name}
zh_cn: 提供程序的刷新工作程序：%{name}
zh_tw: 重新整理提供者的工作程式：%{name}

source: Refresh field
fr: Actualiser le champ
ja: フィールドの更新
ko: 새로 고치기 필드
zh_cn: 刷新字段
zh_tw: 重新整理欄位

source: Refresh items and relationships
fr: Actualiser les éléments et les relations
ja: 項目とリレーションシップの更新
ko: 항목 및 관계 새로 고치기
zh_cn: 刷新项和关系
zh_tw: 重新整理項目和關係

source: Refresh items and relationships related to this Containers Provider
fr: Actualiser les éléments et les relations associées à ce fournisseur de conteneurs
ja: このコンテナー・プロバイダーに関連する項目およびリレーションシップの更新
ko: 이 컨테이너 제공자에 관련된 항목 및 관계 새로 고치기
zh_cn: 刷新与此容器供应商有关的项和关系
zh_tw: 重新整理與此儲存器提供者相關的項目和關係

source: Refresh items and relationships related to this Containers Provider?
fr: Actualiser les éléments et les relations associées à ce fournisseur de conteneurs ?
ja: このコンテナー・プロバイダーに関連する項目およびリレーションシップを更新しますか?
ko: 이 컨테이너 제공자에 관련된 항목 및 관계 새로 고치기?
zh_cn: 为此容器供应商刷新项和关系？
zh_tw: 重新整理與此儲存器提供者相關的項目和關係？

source: Refresh of Repository "%{name}" was successfully initiated.
fr: L'actualisation du référentiel "%{name}" a été lancée.
ja: リポジトリー "%{name}" の更新は正常に開始されました。
ko: 저장소 "%{name}"의 새로 고치기가 정상적으로 시작되었습니다.
zh_cn: 启动刷新存储库“%{name}”的操作成功。
zh_tw: 已順利起始重新整理儲存庫 "%{name}"。

source: Refresh of recent C&U data has been initiated
fr: L'actualisation des données C&U récentes a été lancée
ja: 最近の C&U データの更新が開始されました
ko: 최신 C&U 데이터 새로 고치기가 시작됨
zh_cn: 已启动最近容量和利用率数据的刷新
zh_tw: 已起始重新整理最近的 C&U 資料

source: Refresh output
fr: Résultat de l'actualisation
ja: 出力の更新
ko: 새로 고치기 결과물
zh_cn: 刷新输出
zh_tw: 重新整理輸出

source: Refresh relationships and power states for all items related of ISO Datastores
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux magasins de données ISO
ja: ISO データ・ストアに関連するすべての項目のリレーションシップと電源状態の更新
ko: ISO 데이터 저장소에 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与 ISO 数据存储相关的所有项的关系和电源状态
zh_tw: 重新整理與 ISO 資料儲存庫相關的所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related of Images
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux images
ja: イメージに関連するすべての項目のリレーションシップと電源状態の更新
ko: 이미지의 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与镜像相关的所有项的关系和电源状态
zh_tw: 重新整理映像檔相關所有項目的關係和電源狀態

source: Refresh relationships and power states for all items related of Instances
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux instances
ja: インスタンスに関連するすべての項目のリレーションシップと電源状態の更新
ko: 인스턴스의 관련된 모든 항목에 대한 관계 및 전원 상태 새로 고치기
zh_cn: 刷新与实例相关的所有项的关系和电源状态
zh_tw: 重新整理與實例相關的所有項目的關係和電源狀態
