Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Add a Policy Profile
fr: Ajouter un profil de stratégie
ja: ポリシー・プロファイルの追加
ko: 정책 프로파일 추가
zh_cn: 添加策略概要文件
zh_tw: 新增原則設定檔

source: Add a Provider
fr: Ajouter un Fournisseur
ja: プロバイダーの追加
ko: 제공자 추가
zh_cn: 添加供应商
zh_tw: 新增提供者

source: Add a Report
fr: Ajouter un Rapport
ja: レポートの追加
ko: 보고서 추가
zh_cn: 添加报告
zh_tw: 新增報告

source: Add a Repository
fr: Ajouter un Référentiel
ja: リポジトリーの追加
ko: 저장소 추가
zh_cn: 添加存储库
zh_tw: 新增儲存庫

source: Add a Resource
fr: Ajouter une ressource
ja: リソースの追加
ko: 리소스 추가
zh_cn: 添加资源
zh_tw: 新增資源

source: Add a Role
fr: Ajouter un Rôle
ja: ロールの追加
ko: 역할 추가
zh_cn: 添加角色
zh_tw: 新增角色

source: Add a Router
fr: Ajouter un Router
ja: ルーターの追加
ko: 라우터 추가
zh_cn: 添加路由器
zh_tw: 新增路由器

source: Add a Schedule
fr: Ajouter un Planning
ja: スケジュールの追加
ko: 스케줄 추가
zh_cn: 添加时间表
zh_tw: 新增排程

source: Add a Security Group
fr: Ajouter un Groupe de sécurité
ja: セキュリティー・グループの追加
ko: 보안 그룹 추가
zh_cn: 添加安全组
zh_tw: 新增安全群組

source: Add a Security Group to this Instance
fr: Ajouter un groupe de sécurité à cette instance
ja: このインスタンスへのセキュリティー・グループの追加
ko: 이 인스턴스에 보안 그룹 추가
zh_cn: 添加安全组至该实例
zh_tw: 將安全群組新增至此實例

source: Add a Security Policy
ja: セキュリティー・ポリシーの追加
ko: 보안 정책 추가
zh_cn: 添加安全策略
zh_tw: 新增安全原則

source: Add a Security Policy Rule
ja: セキュリティー・ポリシー・ルールの追加
ko: 보안 정책 규칙 추가
zh_cn: 添加安全策略规则
zh_tw: 新增安全原則規則

source: Add a Shortcut
fr: Ajouter un raccourci
ja: ショートカットの追加
ko: 바로 가기 추가
zh_cn: 添加快捷键
zh_tw: 新增快速鍵

source: Add a Storage Manager
fr: Ajouter un Gestionnaire de stockage
ja: ストレージ・マネージャーの追加
ko: 스토리지 관리자 추가
zh_cn: 添加存储管理者
zh_tw: 新增儲存體管理程式

source: Add a Subnet
fr: Ajouter un Sous-réseau
ja: サブネットの追加
ko: 서브넷 추가
zh_cn: 添加子网
zh_tw: 新增子網路

source: Add a Tenant
fr: Ajouter un client
ja: テナントの追加
ko: 테넌트 추가
zh_cn: 添加租户
zh_tw: 新增租戶

source: Add a Tenant/Project
fr: Ajouter un client/projet
ja: テナント/プロジェクトの追加
ko: 테넌트/프로젝트 추가
zh_cn: 添加租户/项目
zh_tw: 新增租戶/專案

source: Add a User
fr: Ajouter un Utilisateur
ja: ユーザーの追加
ko: 사용자 추가
zh_cn: 添加用户
zh_tw: 新增使用者

source: Add a Volume
fr: Ajouter un Volume
ja: ボリュームの追加
ko: 볼륨 추가
zh_cn: 添加卷
zh_tw: 新增磁區

source: Add a Volume Mapping
ja: ボリューム・マッピングの追加
ko: 볼륨 맵핑 추가
zh_cn: 添加卷映射
zh_tw: 新增磁區對映

source: Add a Widget
fr: Ajouter un Widget
ja: ウィジェットの追加
ko: 위젯 추가
zh_cn: 添加窗口小部件
zh_tw: 新增小組件

source: Add a Zone
fr: Ajouter une Zone
ja: ゾーンの追加
ko: 구역 추가
zh_cn: 添加区域
zh_tw: 新增區域

source: Add a cloud database
ja: クラウド・データベースの追加
ko: 클라우드 데이터베이스 추가
zh_cn: 添加云数据库
zh_tw: 新增雲端資料庫

source: Add a network
fr: Ajouter un réseau
ja: ネットワークの追加
ko: 네트워크 추가
zh_cn: 添加网络
zh_tw: 新增網路

source: Add a new Action
fr: Ajouter une nouvelle action
ja: 新規アクションの追加
ko: 새 조치 추가
zh_cn: 添加新的操作
zh_tw: 新增動作

source: Add a new Button
fr: Ajouter un nouveau bouton
ja: 新規ボタンの追加
ko: 새 단추 추가
zh_cn: 添加新的按钮
zh_tw: 新增按鈕

source: Add a new Button Group
fr: Ajouter un nouveau groupe de boutons
ja: 新規ボタン・グループの追加
ko: 새 단추 그룹 추가
zh_cn: 添加新的按钮组
zh_tw: 新增按鈕群組

source: Add a new Chargeback Rate
fr: Ajouter un nouveau taux de rétrofacturation
ja: 新規チャージバック・レートの追加
ko: 새 비용 상환율 추가
zh_cn: 添加新的计费费率
zh_tw: 新增計費費率

source: Add a new Cloud Network
fr: Ajouter un nouveau réseau Cloud
ja: 新規クラウド・ネットワークの追加
ko: 새 클라우드 네트워크 추가
zh_cn: 添加新云网络
zh_tw: 新增雲端網路

source: Add a new Cloud Network (NSX-T)
ja: 新規クラウド・ネットワークの追加 (NSX-T)
ko: 새 클라우드 네트워크 추가(NSX-T)
zh_cn: 添加新的云网络 (NSX-T)
zh_tw: 新增雲端網路 (NSX-T)

source: Add a new Cloud Object Store Container
fr: Ajouter un nouveau conteneur de supports de sauvegarde des objets cloud
ja: 新規クラウド・オブジェクト・ストア・コンテナーの追加
ko: 새 클라우드 오브젝트 저장소 컨테이너 추가
zh_cn: 添加新的云对象存储容器
zh_tw: 新增雲端物件儲存庫儲存器

source: Add a new Cloud Provider
fr: Ajouter un nouveau fournisseur cloud
ja: 新規クラウド・プロバイダーの追加
ko: 새 클라우드 제공자 추가
zh_cn: 添加新的云供应商
zh_tw: 新增雲端提供者

source: Add a new Cloud Subnet
fr: Ajouter un nouveau sous-réseau cloud
ja: 新規クラウド・サブネットの追加
ko: 새 클라우드 서브넷 추가
zh_cn: 添加新的云子网
zh_tw: 新增雲端子網路

source: Add a new Cloud Volume
fr: Ajouter un nouveau volume cloud
ja: 新規クラウド・ボリュームの追加
ko: 새 클라우드 볼륨 추가
zh_cn: 添加新的云卷
zh_tw: 新增雲端磁區

source: Add a new Configuration Manager
ja: 新規構成マネージャーの追加
ko: 새 구성 관리자 추가
zh_cn: 添加新的配置管理器
zh_tw: 新增配置管理程式

source: Add a new Containers Provider
fr: Ajouter un nouveau fournisseur de conteneurs
ja: 新規コンテナー・プロバイダーの追加
ko: 새 컨테이너 제공자 추가
zh_cn: 添加新容器供应商
zh_tw: 新增儲存器提供者

source: Add a new Credential
fr: Ajouter un nouvel identifiant
ja: 新規資格情報の追加
ko: 새 인증 정보 추가
zh_cn: 添加新凭证
zh_tw: 新增認證

source: Add a new Custom Button
fr: Ajouter un nouveau bouton personnalisé
ja: 新規カスタム・ボタンの追加
ko: 새 사용자 정의 단추 추가
zh_cn: 添加新的定制按钮
zh_tw: 新增自訂按鈕

source: Add a new Custom Button Group
fr: Ajouter un nouveau groupe de boutons personnalisés
ja: 新規カスタム・ボタン・グループの追加
ko: 사용자 정의 단추 그룹 새로 추가
zh_cn: 添加新的定制按钮组
zh_tw: 新增自訂按鈕群組

source: Add a new Dashboard
fr: Ajouter un nouveau dashboard
ja: 新規ダッシュボードの追加
ko: 새 대시보드 추가
zh_cn: 添加新的仪表板
zh_tw: 新增儀表板

source: Add a new Dialog
fr: Ajouter une nouvelle boîte de Dialogue
ja: 新規ダイアログの追加
ko: 새 대화 상자 추가
zh_cn: 添加新的对话框
zh_tw: 新增對話框

source: Add a new Firmware Registry
ja: ファームウェアのレジストリーの追加
ko: 새 펌웨어 레지스트리 추가
zh_cn: 添加新的固件注册表
zh_tw: 新增韌體登錄

source: Add a new Flavor
fr: Ajouter un nouveau gabarit
ja: 新規フレーバーの追加
ko: 새 플레이버 추가
zh_cn: 添加新风格
zh_tw: 新增虛擬硬體樣板

source: Add a new Floating IP
fr: Ajouter une nouvelle IP flottante
ja: 新規フローティング IP の追加
ko: 새 유동 IP 추가
zh_cn: 添加新的浮动 IP
zh_tw: 新增浮動 IP

source: Add a new Generic Object Definition
fr: Ajouter une nouvelle définition d'objets génériques
ja: 新規汎用オブジェクト定義の追加
ko: 일반 오브젝트 정의 새로 추가
zh_cn: 添加新的通用对象定义
zh_tw: 新增通用物件定義

source: Add a new Group
fr: Ajouter un nouveau groupe
ja: 新規グループの追加
ko: 새 그룹 추가
zh_cn: 添加新的组
zh_tw: 新增群組

source: Add a new Host Analysis Profile
fr: Ajouter un nouveau profil d'analyse d'hôte
ja: 新規のホスト分析プロファイルを追加する
ko: 새 호스트 분석 프로파일 추가
zh_cn: 添加新的主机分析概要文件
zh_tw: 新增主機分析設定檔

source: Add a new Infrastructure Provider
fr: Ajouter un nouveau fournisseur d'infrastructure
ja: 新規インフラストラクチャー・プロバイダーの追加
ko: 새 인프라 제공자 추가
zh_cn: 添加新的基础架构供应商
zh_tw: 新增基礎架構提供者

source: Add a new Key Pair
fr: Ajouter une nouvelle paire de clés
ja: 新規鍵ペアの追加
ko: 새 키 쌍 추가
zh_cn: 添加新密钥对
zh_tw: 新增金鑰組

source: Add a new Network Provider
fr: Ajouter un nouveau fournisseur réseau
ja: 新規ネットワーク・プロバイダーの追加
ko: 새 네트워크 제공자 추가
zh_cn: 添加新网络供应商
zh_tw: 新增網路提供者

source: Add a new Physical Infrastructure Provider
fr: Ajouter un nouveau fournisseur d'infrastructure physique
ja: 新規物理インフラストラクチャー・プロバイダーの追加
ko: 새 물리적 인프라 제공자 추가
zh_cn: 添加新物理基础架构供应商
zh_tw: 新增實體基礎架構提供者

source: Add a new Provider
fr: Ajouter un nouveau Fournisseur
ja: 新規プロバイダーの追加
ko: 새 제공자 추가
zh_cn: 添加新的供应商
zh_tw: 新增提供者

source: Add a new Report
fr: Ajouter un nouveau Rapport
ja: 新規レポートの追加
ko: 새 보고서 추가
zh_cn: 添加新报告
zh_tw: 新增報告

source: Add a new Repository
fr: Ajouter un nouveau référentiel
ja: 新規リポジトリーの追加
ko: 새 저장소 추가
zh_cn: 添加新存储库
zh_tw: 新增儲存庫

source: Add a new Role
fr: Ajouter un nouveau Role
ja: 新規ロールの追加
ko: 새 역할 추가
zh_cn: 添加新的角色
zh_tw: 新增角色

source: Add a new Router
fr: Ajouter un nouveau Router
ja: 新規ルーターの追加
ko: 새 라우터 추가
zh_cn: 添加新路由器
zh_tw: 新增路由器

source: Add a new Schedule
fr: Ajouter un nouveau planning
ja: 新規スケジュールの追加
ko: 새 스케줄 추가
zh_cn: 添加新的调度
zh_tw: 新增排程

source: Add a new Security Group
fr: Ajouter un nouveau groupe de sécurité
ja: 新規セキュリティー・グループの追加
ko: 새 보안 그룹 추가
zh_cn: 添加新的安全组
zh_tw: 新增安全群組

source: Add a new Security Policy Rule
ja: 新規セキュリティー・ポリシー・ルールの追加
ko: 새 보안 정책 규칙 추가
zh_cn: 添加新的安全策略规则
zh_tw: 新增安全原則規則

source: Add a new System Image Type
fr: Ajouter un nouveau type d'image système
ja: 新規システム・イメージ・タイプの追加
ko: 새 시스템 이미지 유형 추가
zh_cn: 添加新的系统镜像类型
zh_tw: 新增系統映像檔類型

source: Add a new Time Profile
fr: Ajouter un nouveau profil temporel
ja: 新規タイム・プロファイルの追加
ko: 새 시간 프로파일 추가
zh_cn: 添加新的时间概要文件
zh_tw: 新增時間設定檔

source: Add a new User
fr: Ajouter un nouvel utilisateur
ja: 新規ユーザーの追加
ko: 새 사용자 추가
zh_cn: 添加新的用户
zh_tw: 新增使用者

source: Add a new VM Analysis Profile
fr: Ajouter un nouveau Profil d'analyse de VM
ja: 新規 VM 分析プロファイルの追加
ko: 새 VM 분석 프로파일 추가
zh_cn: 添加新的 VM 分析概要文件
zh_tw: 新增 VM 分析設定檔

source: Add a new Widget
fr: Ajouter un nouveau Widget
ja: 新規ウィジェットの追加
ko: 새 위젯 추가
zh_cn: 添加新的窗口小部件
zh_tw: 新增小組件

source: Add a new Zone
fr: Ajouter une nouvelle Zone
ja: 新規ゾーンの追加
ko: 새 구역 추가
zh_cn: 添加新的区
zh_tw: 新增區域

source: Add a new tier
fr: Ajouter un nouveau niveau
ja: 新規階層の追加
ko: 새 티어 추가
zh_cn: 添加新的层
zh_tw: 新增層級

source: Add a widget
fr: Ajouter un widget
ja: ウィジェットの追加
ko: 위젯 추가
zh_cn: 添加窗口小部件
zh_tw: 新增小組件

source: Add all
ja: すべてを追加
ko: 모두 추가
zh_cn: 全部添加
zh_tw: 新增全部

source: Add an Alert Definition
fr: Ajouter une Alerte
ja: アラート定義の追加
ko: 경보 정의 추가
zh_cn: 添加警报定义
zh_tw: 新增警示定義

source: Add an Alert Definition Profile
fr: Ajouter un profil de définition d'alerte
ja: アラート定義プロファイルの追加
ko: 경보 정의 프로파일 추가
zh_cn: 添加警报定义概要文件
zh_tw: 新增警示定義設定檔

source: Add an Customization Template
fr: Ajouter un Modèle de Personnalisation
ja: カスタマイズ・テンプレートの追加
ko: 사용자 정의 템플리트 추가
zh_cn: 添加定制模板
zh_tw: 新增自訂作業範本

source: Add an ISO Datastore
fr: Ajouter un Datastore ISO
ja: ISO データ・ストアの追加
ko: ISO 데이터 저장소 추가
zh_cn: 添加 ISO 数据存储
zh_tw: 新增 ISO 資料儲存庫

source: Add an Infrastructure Provider
fr: Ajouter un Fournisseur Infrastructure
ja: インフラストラクチャー・プロバイダーの追加
ko: 인프라 제공자 추가
zh_cn: 添加基础架构供应商
zh_tw: 新增基礎架構提供者

source: Add an PXE Server
fr: Ajouter un Serveur PXE
ja: PXE サーバーの追加
ko: PXE 서버 추가
zh_cn: 添加 PXE 服务器
zh_tw: 新增 PXE 伺服器

source: Add and Remove Dashboard Widgets
fr: Ajouter et supprimer des composants d'interface de tableau de bord
ja: ダッシュボード・ウィジェットの追加と削除
ko: 대시보드 위젯 추가 및 제거
zh_cn: 添加和移除仪表板窗口小部件
zh_tw: 新增及移除儀表板小組件

source: Add and Remove a Widget
fr: Ajouter et Supprimer un Widget
ja: ウィジェットの追加と削除
ko: 위젯 추가 및 제거
zh_cn: 添加和移除窗口小部件
zh_tw: 新增及移除小組件

source: Add child Tenant to this Tenant
fr: Ajouter un client enfant à ce client
ja: このテナントへの子テナントの追加
ko: 이 테넌트에 하위 테넌트 추가
zh_cn: 添加子租户到此租户
zh_tw: 將子租戶新增至此租戶

source: Add folder to selected Accordion
fr: Ajouter un dossier à l'accordéon sélectionné
ja: 選択したアコーディオンへのフォルダーの追加
ko: 선택한 아코디언에 폴더 추가
zh_cn: 添加文件夹到选中的折叠菜单
zh_tw: 將資料夾新增至選取的「協議」

source: Add group
fr: Ajouter un groupe
ja: グループの追加
ko: 그룹 추가
zh_cn: 添加组
zh_tw: 新增群組

source: Add new Firmware Registry
ja: ファームウェアのレジストリーの追加
ko: 새 펌웨어 레지스트리 추가
zh_cn: 添加新的固件注册表
zh_tw: 新增韌體登錄

source: Add new Repository
fr: Ajouter un nouveau référentiel
ja: 新規リポジトリーの追加
ko: 새 저장소 추가
zh_cn: 添加新存储库
zh_tw: 新增儲存庫

source: Add new Time Profile
fr: Ajouter un nouveau profil temporel
ja: 新規タイム・プロファイルの追加
ko: 새 시간 프로파일 추가
zh_cn: 添加新的时间概要文件
zh_tw: 新增時間設定檔

source: Add new host initiator group
ja: 新規ホスト・イニシエーター・グループの追加
ko: 새 호스트 이니시에이터 그룹 추가
zh_cn: 添加新的主机发起者组
zh_tw: 新增主機起始器群組

source: Add of %s was cancelled by the user
ja: %sの追加はユーザーにより取り消されました
ko: 사용자가 %s 추가를 취소했습니다.
zh_cn: 用户已取消添加%s
zh_tw: 使用者已取消新增%s

source: Add of Alert Profile "%s" has been successfully queued.
ja: アラート・プロファイル「%s」の追加が正常にキューに入れられました。
ko: 경보 프로파일 "%s"의 추가가 큐에 대기되었습니다.
zh_cn: 添加警报概要文件 "%s" 的操作已成功排队。
zh_tw: 已順利將新增警示設定檔 "%s" 排入佇列。

source: Add of Automate Method was cancelled by the user
fr: L'ajout de la méthode d'automatisation été annulé par l'utilisateur
ja: 自動化メソッドの追加はユーザーにより取り消されました
ko: 사용자가 자동화 메소드 추가를 취소했습니다.
zh_cn: 用户已取消添加 Automate 方法的操作
zh_tw: 使用者已取消新增「自動化方法」

source: Add of Catalog Item was cancelled by the user
fr: L'ajout d'un article du catalogue a été annulé par l'utilisateur
ja: カタログ項目の追加はユーザーにより取り消されました
ko: 사용자가 카탈로그 항목 추가를 취소했습니다.
zh_cn: 用户已取消添加目录项的操作
zh_tw: 使用者已取消新增「型錄項目」

source: Add of Cloud Object Store Container "%s" has been successfully queued.
ja: クラウド・オブジェクト・ストア・コンテナー "%s" の追加が正常にキューに入れられました。
ko: 클라우드 오브젝트 저장소 컨테이너 "%s"이(가) 큐에 추가되었습니다.
zh_cn: 已成功将云对象存储容器“%s”添加到队列中。
zh_tw: 已順利將新增雲端物件儲存庫儲存器 "%s" 排入佇列。

source: Add of Cloud Object Store Container "%s" has failed with error: %s
ja: クラウド・オブジェクト・ストア・コンテナー "%s" の追加に失敗しました。エラー: %s
ko: 클라우드 오브젝트 저장소 컨테이너 "%s"의 추가에 실패했습니다. 오류: %s
zh_cn: 添加云对象存储容器“%s”失败，错误为：%s
zh_tw: 新增雲端物件儲存庫儲存器 "%s" 失敗，錯誤為：%s

source: Add of Cloud Subnet "%s" has been successfully queued.
ja: クラウド・サブネット「%s」の追加が正常にキューに入れられました。
ko: 클라우드 서브넷 "%s"의 추가가 큐에 대기되었습니다.
zh_cn: 添加云子网 "%s" 的操作已成功排队。
zh_tw: 已順利將新增雲端子網路 "%s" 排入佇列。

source: Add of Cloud Tenant "%s" has been successfully queued.
ja: クラウド・テナント「%s」の追加が正常にキューに入れられました。
ko: 클라우드 테넌트 "%s"의 추가가 정상적으로 큐에 대기되었습니다.
zh_cn: 添加云租户“%s”的操作已成功排队。
zh_tw: 已順利將新增雲端租戶 "%s" 排入佇列。

source: Add of Cloud Volume "%s" has been successfully queued.
ja: クラウド・ボリューム「%s」の追加が正常にキューに入れられました。
ko: 클라우드 볼륨 "%s"의 추가가 정상적으로 큐에 대기되었습니다.
zh_cn: 添加云卷“%s”的操作已成功排队。
zh_tw: 已順利將新增雲端磁區 "%s" 排入佇列。

source: Add of Credential "%s" has been successfully queued.
fr: L'ajout de l'identifiant "%s" a été placé en file d'attente.
ja: 資格情報 "%s" の追加は正常にキューに入れられました。
ko: 인증 정보 "%s"의 추가가 정상적으로 큐에 대기되었습니다.
zh_cn: 添加凭证“%s”的操作已成功排队。
zh_tw: 已順利將新增認證 "%s" 排入佇列。

source: Add of Domain was cancelled by user.
fr: L'ajout du domaine a été annulé par l'utilisateur.
ja: ドメインの追加はユーザーにより取り消されました。
ko: 사용자가 도메인 추가를 취소했습니다.
zh_cn: 用户已取消添加域的操作。
zh_tw: 使用者已取消新增「網域」。

source: Add of Flavor "%s" was successfully queued.
ja: フレーバー「%s」の追加が正常にキューに入れられました。
ko: 플레이버 "%s"의 추가가 정상적으로 큐에 대기되었습니다.
zh_cn: 添加风格“%s”的操作已成功排队。
zh_tw: 已順利將新增特性 "%s" 排入佇列。

source: Add of Flavor cancelled by user.
fr: L'ajout du gabarit a été annulé par l'utilisateur.
ja: フレーバーの追加はユーザーにより取り消されました
ko: 사용자가 플레이버 추가를 취소했습니다.
zh_cn: 用户已取消添加风格的操作。
zh_tw: 使用者已取消新增「特性」。

source: Add of Host Aggregate "%s" has been successfully queued.
ja: ホスト・アグリゲート「%s」の追加が正常にキューに入れられました。
ko: 호스트 집계 "%s"의 추가가 큐에 대기되었습니다.
zh_cn: 添加主机聚集 "%s" 的操作已成功排队。
zh_tw: 已順利將新增主機聚集 "%s" 排入佇列。

source: Add of Key Pair "%s" has been successfully queued.
ja: 鍵ペア「%s」の追加が正常にキューに入れられました。
ko: 키 쌍 "%s"의 추가가 정상적으로 큐에 대기되었습니다.
zh_cn: 添加密钥对“%s”的操作已成功排队。
zh_tw: 已順利將新增金鑰組 "%s" 排入佇列。

source: Add of Namespace was cancelled by user.
fr: L'ajout de l'espace de nommage a été annulé par l'utilisateur.
ja: 名前空間の追加はユーザーにより取り消されました。
ko: 사용자가 네임스페이스 추가를 취소했습니다.
zh_cn: 用户已取消添加名称空间的操作。
zh_tw: 使用者已取消新增「名稱空間」。

source: Add of Physical Storage has been successfully queued.
ja: 物理ストレージの追加が正常にキューに入れられました。
ko: 물리적 스토리지의 추가가 큐에 지정되었습니다.
zh_cn: 添加物理存储器的操作已成功排队。
zh_tw: 已順利將新增實體儲存體排入佇列。

source: Add of Provider was cancelled by the user
fr: L'ajout du fournisseur a été annulé par l'utilisateur.
ja: プロバイダーの追加はユーザーにより取り消されました
ko: 사용자가 제공자 추가를 취소했습니다.
zh_cn: 用户已取消添加提供者的操作
zh_tw: 使用者已取消新增提供者

source: Add of Repository "%s" was successfully initiated.
fr: L'ajout du répertoire "%s" a été lancé.
ja: リポジトリー "%s" の追加が正常に開始されました。
ko: "%s" 저장소 추가가 시작했습니다.
zh_cn: 已成功启动添加存储库 "%s"。
zh_tw: 已順利起始新增儲存庫 "%s"。

source: Add of Repository cancelled by user.
fr: L'ajout du référentiel a été annulé par l'utilisateur.
ja: リポジトリーの追加はユーザーにより取り消されました。
ko: 사용자가 저장소 추가를 취소했습니다.
zh_cn: 用户已取消添加存储库的操作。
zh_tw: 使用者已取消新增「儲存庫」。

source: Add of Zone "%s" has been successfully queued.
ja: ゾーン「%s」の追加が正常にキューに入れられました。
ko: "%s" 구역 추가가 큐에 대기되었습니다.
zh_cn: 添加区域 "%s" 的操作已成功排队。
zh_tw: 已順利將新增區域 "%s" 排入佇列。

source: Add of action "%s" has been successfully queued.
ja: アクション「%s」の追加が正常にキューに入れられました。
ko: "%s" 조치 추가가 큐에 대기되었습니다.
zh_cn: 添加操作 "%s" 的操作已成功排队。
zh_tw: 已順利將新增動作 "%s" 排入佇列。

source: Add of floating IPs "%s" has been successfully queued.
ja: フローティング IP「%s」の追加が正常にキューに入れられました。
ko: 유동 IP "%s"의 추가가 큐에 대기되었습니다.
zh_cn: 添加浮动 IP "%s" 的操作已成功排队。
zh_tw: 已順利將新增浮動 IP "%s" 排入佇列。

source: Add of new %{model} Condition was cancelled by the user
fr: L'ajout d''une nouvelle condition %{model} a été annulé par l'utilisateur
ja: 新規 %{model}条件の追加はユーザーにより取り消されました
ko: 사용자가 새 %{model} 조건 추가를 취소했습니다.
zh_cn: 用户已取消添加新 %{model} 条件的操作
zh_tw: 使用者取消了新增 %{model} 條件

source: Add of new %{name} was cancelled by the user
fr: L'ajout d'un nouveau %{name} a été annulé par l'utilisateur
ja: 新規 %{name}の追加はユーザーにより取り消されました
ko: 사용자가 새 %{name} 추가를 취소했습니다.
zh_cn: 用户已取消添加新 %{name} 的操作
zh_tw: 使用者已取消新增 %{name}

source: Add of new %{type} Request was cancelled by the user
fr: L'ajout d'une nouvelle requête %{type} a été annulée par l'utilisateur
ja: 新規の %{type}要求の追加はユーザーにより取り消されました
ko: 사용자가 새 %{type} 요청 추가를 취소했습니다.
zh_cn: 用户已取消添加新 %{type} 请求的操作
zh_tw: 使用者取消了新增 %{type} 要求

source: Add of new Alert was cancelled by the user
fr: L'ajout d'une nouvelle alerte a été annulé par l'utilisateur
ja: 新規アラートの追加はユーザーにより取り消されました
ko: 사용자가 새 경보 추가를 취소했습니다.
zh_cn: 用户已取消添加新警报的操作
zh_tw: 使用者已取消新增「警示」

source: Add of new Analysis Profile was cancelled by the user
fr: L'ajout d'un nouveau profil d'analyse a été annulé par l'utilisateur
ja: 新規分析プロファイルの追加はユーザーにより取り消されました
ko: 사용자가 새 분석 프로파일 추가를 취소했습니다.
zh_cn: 用户已取消添加新的分析概要文件的操作
zh_tw: 使用者已取消新增「分析設定檔」

source: Add of new Automate Class was cancelled by the user
fr: L'ajout d'une nouvelle classe d'automatisation a été annulé par l'utilisateur
ja: 新規自動化クラスの追加はユーザーにより取り消されました
ko: 사용자가 새 자동화 클래스 추가를 취소했습니다.
zh_cn: 用户已取消添加新的自动化类的操作
zh_tw: 使用者已取消新增「自動化類別」

source: Add of new Automate Instance was cancelled by the user
fr: L'ajout d'une nouvelle instance d'automatisation a été annulé par l'utilisateur
ja: 新規自動化インスタンスの追加はユーザーにより取り消されました
ko: 사용자가 새 자동화 인스턴스 추가를 취소했습니다.
zh_cn: 用户已取消添加新的自动化实例的操作
zh_tw: 使用者已取消新增「自動化實例」

source: Add of new Automate Method was cancelled by the user
fr: L'ajout d'une nouvelle méthode d'automatisation a été annulé par l'utilisateur
ja: 新規自動化メソッドの追加はユーザーにより取り消されました
ko: 사용자가 새 자동화 메소드 추가를 취소했습니다.
zh_cn: 用户已取消添加新的 Automate 方法的操作
zh_tw: 使用者已取消新增「自動化方法」

source: Add of new Button Group was cancelled by the user
fr: L'ajout d'un nouveau groupe de boutons a été annulé par l'utilisateur
ja: 新規ボタン・グループの追加はユーザーにより取り消されました
ko: 사용자가 새 단추 그룹 추가를 취소했습니다.
zh_cn: 用户已取消添加新的按钮组的操作
zh_tw: 使用者已取消新增「按鈕群組」

source: Add of new Catalog Bundle was cancelled by the user
fr: L'ajout d'un nouveau groupement de catalogues été annulé par l'utilisateur
ja: 新規カタログ・バンドルの追加はユーザーにより取り消されました
ko: 사용자가 새 카탈로그 번들 추가를 취소했습니다.
zh_cn: 用户已取消添加新的目录组合的操作
zh_tw: 使用者已取消新增「型錄軟體組」

source: Add of new Catalog was cancelled by the user
fr: L'ajout d'un nouveau catalogue été annulé par l'utilisateur
ja: 新規カタログの追加はユーザーにより取り消されました
ko: 사용자가 새 카탈로그 추가를 취소했습니다.
zh_cn: 用户已取消添加新的对话框的操作
zh_tw: 使用者已取消新增「型錄」

source: Add of new Category was cancelled by the user
fr: L'ajout d'une nouvelle catégorie été annulé par l'utilisateur
ja: 新規カテゴリーの追加はユーザーにより取り消されました
ko: 사용자가 새 카테고리 추가를 취소했습니다.
zh_cn: 用户已取消添加新类别的操作
zh_tw: 使用者已取消新增「種類」

source: Add of new Chargeback Rate was cancelled by the user
fr: L'ajout d'un nouveau taux de rétrofacturation a été annulé par l'utilisateur
ja: 新規チャージバック・レートの追加はユーザーにより取り消されました
ko: 사용자가 새 비용 상환율 추가를 취소했습니다.
zh_cn: 用户已取消新增计费费率
zh_tw: 使用者已取消新增「計費費率」

source: Add of new Cloud Network was cancelled by the user
fr: L'ajout d'un nouveau réseau cloud a été annulé par l'utilisateur
ja: 新規クラウド・ネットワークの追加はユーザーにより取り消されました
ko: 사용자가 새 클라우드 네트워크 추가를 취소했습니다.
zh_cn: 用户已取消添加新的云网络的操作
zh_tw: 使用者已取消新增「雲端網路」

source: Add of new Cloud Volume was cancelled by the user
fr: L'ajout d'un nouveau volume cloud a été annulé par l'utilisateur
ja: 新規クラウド・ボリュームの追加はユーザーにより取り消されました
ko: 사용자가 새 클라우드 볼륨 추가를 취소했습니다.
zh_cn: 用户已取消添加新云卷的操作
zh_tw: 使用者已取消新增「雲端磁區」

source: Add of new Cloud Volume was cancelled by the user.
ja: 新規クラウド・ボリュームの追加はユーザーにより取り消されました。
ko: 사용자가 새 클라우드 볼륨 추가를 취소했습니다.
zh_cn: 用户已取消添加新云卷的操作。
zh_tw: 使用者已取消新增「雲端磁區」。

source: Add of new Custom Button was cancelled by the user
fr: L'ajout d'un nouveau bouton personnalisé a été annulé par l'utilisateur
ja: 新規カスタム・ボタンの追加はユーザーにより取り消されました
ko: 사용자가 새 사용자 정의 단추 추가를 취소했습니다.
zh_cn: 用户已取消添加新定制按钮的操作
zh_tw: 使用者已取消新增「自訂按鈕」

source: Add of new Customization Template was cancelled by the user
fr: L'ajout d'un nouveau modèle de personnalisation a été annulé par l'utilisateur
ja: 新規カスタマイズ・テンプレートの追加はユーザーにより取り消されました
ko: 사용자가 새 사용자 정의 템플리트 추가를 취소했습니다.
zh_cn: 用户已取消添加新定制模板的操作
zh_tw: 使用者已取消新增自訂作業範本

source: Add of new Dashboard was cancelled by the user
fr: L'ajout d'un nouveau tableau de bord a été annulé par l'utilisateur
ja: 新規ダッシュボードの追加はユーザーにより取り消されました
ko: 사용자가 새 대시보드 추가를 취소했습니다.
zh_cn: 用户已取消添加新仪表板的操作
zh_tw: 使用者已取消新增「儀表板」

source: Add of new Dialog was cancelled by the user
fr: L'ajout d'une nouvelle boîte de dialogue a été annulé par l'utilisateur
ja: 新規ダイアログの追加はユーザーにより取り消されました
ko: 사용자가 새 대화 상자 추가를 취소했습니다.
zh_cn: 用户已取消添加新对话框的操作
zh_tw: 使用者已取消新增「對話框」

source: Add of new Generic Object Definition was cancelled by the user.
ja: 新規汎用オブジェクト定義の追加はユーザーによって取り消されました。
ko: 사용자가 새 일반 오브젝트 정의 추가를 취소했습니다.
zh_cn: 用户已取消添加新通用对象定义的操作。
zh_tw: 使用者已取消新增「通用物件定義」。

source: Add of new ISO Datastore was cancelled by the user
fr: L'ajout d'un nouveau magasin de données ISO a été annulé par l'utilisateur
ja: 新規 ISO データ・ストアの追加はユーザーにより取り消されました
ko: 사용자가 새 ISO 데이터 저장소 추가를 취소했습니다.
zh_cn: 用户已取消添加新 ISO 数据存储的操作
zh_tw: 使用者已取消新增 ISO 伺服器

source: Add of new Key Pair was cancelled by the user
fr: L'ajout d'une nouvelle paire de clés a été annulé par l'utilisateur
ja: 新規鍵ペアの追加はユーザーにより取り消されました
ko: 사용자가 새 키 쌍의 추가를 취소했습니다.
zh_cn: 用户已取消添加新密钥对的操作
zh_tw: 使用者已取消新增「金鑰組」

source: Add of new PXE Server was cancelled by the user
fr: L'ajout d'un nouveau serveur PXE a été annulé par l'utilisateur
ja: 新規 PXE サーバーの追加はユーザーにより取り消されました
ko: 사용자가 새 PXE 서버 추가를 취소했습니다.
zh_cn: 用户已取消添加新 PXE 服务器的操作
zh_tw: 使用者已取消新增 PXE 伺服器

source: Add of new Physical Storage was cancelled by the user.
ja: 新規物理ストレージの追加はユーザーによって取り消されました。
ko: 사용자가 새 물리적 스토리지 추가를 취소했습니다.
zh_cn: 用户已取消添加新物理存储器的操作。
zh_tw: 使用者已取消新增實體儲存體。

source: Add of new Policy was cancelled by the user
fr: L'ajout d'une nouvelle stratégie a été annulé par l'utilisateur
ja: 新規ポリシーの追加はユーザーにより取り消されました
ko: 사용자가 새 정책 추가를 취소했습니다.
zh_cn: 用户已取消添加新策略的操作
zh_tw: 使用者已取消新增「原則」

source: Add of new Provider Tag Mapping was cancelled by the user
ja: 新規プロバイダー・タグ・マッピングの追加はユーザーにより取り消されました
ko: 사용자가 새 제공자 태그 맵핑 추가를 취소했습니다.
zh_cn: 用户已取消添加新提供程序标记映射的操作
zh_tw: 使用者取消了新增提供者標籤對映

source: Add of new Report was cancelled by the user
fr: L'ajout d'un nouveau rapport a été annulé par l'utilisateur
ja: 新規レポートの追加はユーザーにより取り消されました
ko: 사용자가 새 보고서 추가를 취소했습니다.
zh_cn: 用户已取消添加新报告的操作
zh_tw: 使用者已取消新增「報告」

source: Add of new Schedule was cancelled by the user
fr: L'ajout d'un nouveau planning a été annulé par l'utilisateur
ja: 新規スケジュールの追加はユーザーにより取り消されました
ko: 사용자가 새 스케줄 추가를 취소했습니다.
zh_cn: 用户已取消添加新调度的操作
zh_tw: 使用者已取消新增「排程」

source: Add of new Security Group was cancelled by the user
fr: L'ajout d'un nouveau groupe de sécurité a été annulé par l'utilisateur
ja: 新規セキュリティー・グループの追加はユーザーにより取り消されました
ko: 사용자가 새 보안 그룹 추가를 취소했습니다.
zh_cn: 用户已取消添加新安全组的操作
zh_tw: 使用者已取消新增「安全群組」

source: Add of new Service Catalog Item was cancelled by the user
fr: L'ajout d'un nouvel élément de catalogue de services a été annulé par l'utilisateur
ja: 新規サービス・カタログ項目の追加はユーザーにより取り消されました
ko: 사용자가 새 서비스 카탈로그 항목 추가를 취소했습니다.
zh_cn: 用户已取消添加新服务目录项的操作
zh_tw: 使用者已取消新增「服務型錄項目」

source: Add of new System Image Type was cancelled by the user
fr: L'ajout d'un nouveau type d'image système a été annulé par l'utilisateur
ja: 新規システム・イメージ・タイプの追加はユーザーにより取り消されました
ko: 사용자가 새 시스템 이미지 유형 추가를 취소했습니다.
zh_cn: 用户已取消添加新系统镜像类型的操作
zh_tw: 使用者已取消新增「系統映像檔類型」

source: Add of new Widget was cancelled by the user
fr: L'ajout d'un nouveau widget a été annulé par l'utilisateur
ja: 新規ウィジェットの追加はユーザーにより取り消されました
ko: 사용자가 새 위젯 추가를 취소했습니다.
zh_cn: 用户已取消添加新窗口小部件的操作
zh_tw: 使用者已取消新增「小組件」

source: Add subfolder to selected folder
fr: Ajouter un sous-dossier au dossier sélectionné
ja: 選択したフォルダーへのサブフォルダーの追加
ko: 선택한 폴더에 서브폴더 추가
zh_cn: 添加子文件夹到所选的文件夹
zh_tw: 將子資料夾新增至選取的資料夾

source: Add this Chart Widget
fr: Ajouter ce composant d'interface de graphique
ja: このチャート・ウィジェットの追加
ko: 이 차트 위젯 추가
zh_cn: 添加此图表窗口小部件
zh_tw: 新增這個圖表小組件

source: Add this Menu Widget
fr: Ajouter ce composant d'interface de menu
ja: このメニュー・ウィジェットの追加
ko: 이 메뉴 위젯 추가
zh_cn: 添加此菜单窗口小部件
zh_tw: 新增這個功能表小組件

source: Add this Report Widget
fr: Ajouter ce composant d'interface de rapport
ja: このレポート・ウィジェットの追加
ko: 이 보고서 위젯 추가
zh_cn: 添加此报告窗口窗口小部件
zh_tw: 新增這個報告小組件

source: Add this entry
fr: Ajouter cette entrée
ja: このエントリーの追加
ko: 이 항목 추가
zh_cn: 添加此条目
zh_tw: 新增此項目

source: Add to Shopping Cart
fr: Ajouter au panier
ja: ショッピング・カートに追加
ko: 장바구니에 추가
zh_cn: 添加到购物车
zh_tw: 新增至購物車

source: Add widget
ja: ウィジェットの追加
ko: 위젯 추가
zh_cn: 添加窗口小部件
zh_tw: 新增小組件

source: Add/Modify tag
fr: Ajouter/modifier la balise
ja: タグの変更
ko: 추가/수정 태그
zh_cn: 添加/修改标签
zh_tw: 新增/修改標籤
