Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Define Scope
fr: Définir l'étendue
ja: スコープの定義
ko: 범위 정의
zh_cn: 定义作用域
zh_tw: 定義範圍

source: Define a new host initiator
ja: 新規ホスト・イニシエーターの定義
ko: 새 호스트 이니시에이터 정의
zh_cn: 定义新的主机发起者
zh_tw: 定義新的主機起始器

source: Define a new volume mapping
ja: 新規ボリューム・マッピングの定義
ko: 새 볼륨 맵핑 정의
zh_cn: 定义新的卷映射
zh_tw: 定義新的磁區對映

source: Defining of Host initiator "%s" has been successfully queued.
ja: ホスト・イニシエーター「%s」の定義が正常にキューに入れられました。
ko: 호스트 이니시에이터 "%s"의 정의가 큐에 지정되었습니다.
zh_cn: 定义主机发起者“%s”的操作已成功排队。
zh_tw: 主機起始器 "%s" 的定義已順利排入佇列。

source: Defining of a new Volume mapping has been successfully queued.
ja: 新規ボリューム・マッピングの定義が正常にキューに入れられました。
ko: 새 볼륨 맵핑의 정의가 큐에 지정되었습니다.
zh_cn: 定义新卷映射的操作已成功排队。
zh_tw: 已順利將定義新的磁區對映排入佇列。

source: Definition
fr: Définition
ja: 定義
ko: 정의
zh_cn: 定义
zh_tw: 定義

source: Delay (mins)
fr: Retard (minutes)
ja: 遅延 (分)
ko: 지연 시간(분)
zh_cn: 延迟（分钟）
zh_tw: 延遲（分鐘）

source: Delay (mins) Start
ja: 遅延 (分) 開始
ko: 지연(분) 시작
zh_cn: 延迟（分钟）开始
zh_tw: 延遲（分鐘）開始

source: Delay (mins) Stop
ja: 遅延 (分) 停止
ko: 지연(분) 중지
zh_cn: 延迟（分钟）停止
zh_tw: 延遲（分鐘）停止

source: Delete
fr: Supprimer
ja: 削除
ko: 삭제
zh_cn: 删除
zh_tw: 刪除

source: Delete %{condition_type} Condition
ja: %{condition_type} 条件の削除
ko: %{condition_type} 조건 삭제
zh_cn: 删除 %{condition_type} 条件
zh_tw: 刪除 %{condition_type} 條件

source: Delete %{policy_type} Policy
ja: %{policy_type} ポリシーの削除
ko: %{policy_type} 정책 삭제
zh_cn: 删除 %{policy_type} 策略
zh_tw: 刪除 %{policy_type} 原則

source: Delete Action
ja: アクションの削除
ko: 조치 삭제
zh_cn: 删除操作
zh_tw: 刪除動作

source: Delete Actions
ja: アクションの削除
ko: 조치 삭제
zh_cn: 删除操作
zh_tw: 刪除動作

source: Delete Alert
ja: アラートの削除
ko: 경보 삭제
zh_cn: 删除警报
zh_tw: 刪除警示

source: Delete Alert Profile
ja: アラート・プロファイルの削除
ko: 경보 프로파일 삭제
zh_cn: 删除警报概要文件
zh_tw: 刪除警示設定檔

source: Delete Alert Profiles
ja: アラート・プロファイルの削除
ko: 경보 프로파일 삭제
zh_cn: 删除警报概要文件
zh_tw: 刪除警示設定檔

source: Delete All
fr: Supprimer tout
ja: すべてを削除
ko: 모두 삭제
zh_cn: 删除所有
zh_tw: 全部刪除

source: Delete All Existing Snapshots
fr: Supprimer tous les clichés existants
ja: すべての既存スナップショットの削除
ko: 기존 스냅샷 모두 삭제
zh_cn: 删除所有存在的快照
zh_tw: 刪除所有現有的 Snapshot

source: Delete All Existing Snapshots on Templates
fr: Supprimer tous les clichés existants sur les modèles
ja: テンプレートのすべての既存スナップショットの削除
ko: 템플리트의 모든 기존 스냅샷 삭제
zh_cn: 删除模板上所有存在的快照
zh_tw: 刪除範本上的所有現有 Snapshot

source: Delete All Existing Snapshots on VMs
fr: Supprimer tous les clichés existants sur les machines virtuelles
ja: VM のすべての既存スナップショットの削除
ko: VM의 모든 기존 스냅샷 삭제
zh_cn: 删除虚拟机上所有存在的快照
zh_tw: 刪除虛擬機器上的所有現有 Snapshot

source: Delete All Snapshots
fr: Supprimer tous les clichés
ja: すべてのスナップショットの削除
ko: 스냅샷 모두 삭제
zh_cn: 删除所有快照
zh_tw: 刪除所有 Snapshot

source: Delete All Tasks
fr: Effacer toutes les tâches
ja: すべてのタスクを削除
ko: 태스크 모두 삭제
zh_cn: 删除所有任务
zh_tw: 刪除所有作業

source: Delete Analysis Profile
fr: Supprimer le Profil d'analyse
ja: 分析プロファイルの削除
ko: 분석 프로파일 삭제
zh_cn: 删除分析概要文件
zh_tw: 刪除分析設定檔

source: Delete Ansible Tower Provider
ja: Ansible Tower プロバイダーの削除
ko: Ansible Tower 제공자 삭제
zh_cn: 删除 Ansible Tower 提供程序
zh_tw: 刪除 Ansible Tower 提供者

source: Delete Ansible Tower Providers
ja: Ansible Tower プロバイダーの削除
ko: Ansible Tower 제공자 삭제
zh_cn: 删除 Ansible Tower 提供程序
zh_tw: 刪除 Ansible Tower 提供者

source: Delete Automate Class
fr: Supprimer la Classe d'automatisation
ja: 自動化クラスの削除
ko: 자동화 클래스 삭제
zh_cn: 删除 Automate 类
zh_tw: 刪除自動化類別

source: Delete Automate Domain
fr: Supprimer le Domaine d'automatisation
ja: 自動化ドメインの削除
ko: 자동화 도메인 삭제
zh_cn: 删除 Automate 域
zh_tw: 刪除自動化網域

source: Delete Automate Instance
fr: Effacer l'Instance d'automatisation
ja: 自動化インスタンスの削除
ko: 자동화 인스턴스 삭제
zh_cn: 删除 Automate 实例
zh_tw: 刪除自動化實例

source: Delete Automate Method
fr: Effacer la Méthode d'automatisation
ja: 自動化メソッドの削除
ko: 자동화 메소드 삭제
zh_cn: 删除 Automate 方法
zh_tw: 刪除自動化方法

source: Delete Automate Namespace
fr: Supprimer l'Espace de nommage d'automatisation
ja: 自動化名前空間の削除
ko: 자동화 네임스페이스 삭제
zh_cn: 删除 Automate 名称空间
zh_tw: 刪除自動化名稱空間

source: Delete Backing
fr: Supprimer le stockage
ja: バッキングの削除
ko: 배후 삭제
zh_cn: 删除后备
zh_tw: 刪除後備

source: Delete Backup
fr: Supprimer la sauvegarde
ja: バックアップの削除
ko: 백업 삭제
zh_cn: 删除备份
zh_tw: 刪除備份

source: Delete Button
ja: ボタンの削除
ko: 삭제 단추
zh_cn: 删除按钮
zh_tw: 刪除按鈕

source: Delete Button Group
fr: Effacer le Groupe de boutons
ja: ボタン・グループの削除
ko: 단추 그룹 삭제
zh_cn: 编辑按钮组
zh_tw: 刪除按鈕群組

source: Delete Buttons
fr: Effacer les Boutons
ja: ボタンの削除
ko: 단추 삭제
zh_cn: 删除按钮
zh_tw: 刪除按鈕

source: Delete Catalog Item
fr: Supprimer l'élément de catalogue
ja: カタログ項目の削除
ko: 카탈로그 항목 삭제
zh_cn: 删除目录项
zh_tw: 刪除型錄項目

source: Delete Catalog Items
fr: Supprimer les éléments de catalogue
ja: カタログ項目の削除
ko: 카탈로그 항목 삭제
zh_cn: 删除目录项
zh_tw: 刪除型錄項目

source: Delete Cloud Object Store Container
fr: Supprimer le conteneur de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナーの削除
ko: 클라우드 오브젝트 저장소 컨테이너 삭제
zh_cn: 删除云对象存储容器
zh_tw: 刪除雲端物件儲存庫儲存器

source: Delete Cloud Object Store Object
fr: Supprimer l'objet du support de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・オブジェクトの削除
ko: 클라우드 오브젝트 저장소 오브젝트 삭제
zh_cn: 删除云对象存储对象
zh_tw: 刪除雲端物件儲存庫物件

source: Delete Cloud Template Operation
fr: Opération de suppression du modèle de cloud
ja: クラウド・テンプレート削除操作
ko: 클라우드 템플리트 삭제 오퍼레이션
zh_cn: 删除云模板操作
zh_tw: 刪除雲端範本作業

source: Delete Cloud Tenant
fr: Supprimer le tenant cloud
ja: クラウド・テナントの削除
ko: 클라우드 테넌트 삭제
zh_cn: 删除云租户
zh_tw: 刪除雲端租戶

source: Delete Cloud Tenants
fr: Supprimer les tenants cloud
ja: クラウド・テナントの削除
ko: 클라우드 테넌트 삭제
zh_cn: 删除云租户
zh_tw: 刪除雲端租戶

source: Delete Cloud Volume Snapshot
fr: Supprimer le cliché de volume cloud
ja: クラウド・ボリューム・スナップショットの削除
ko: 클라우드 볼륨 스냅샷 삭제
zh_cn: 删除卷快照
zh_tw: 刪除雲端磁區 Snapshot

source: Delete Conditions
ja: 条件の削除
ko: 조건 삭제
zh_cn: 删除条件
zh_tw: 刪除條件

source: Delete Configuration Management Provider
ja: 構成管理プロバイダーの削除
ko: 구성 관리 제공자 삭제
zh_cn: 删除配置管理提供程序
zh_tw: 刪除配置管理提供者

source: Delete Configuration Management Providers
ja: 構成管理プロバイダーの削除
ko: 구성 관리 제공자 삭제
zh_cn: 删除配置管理提供程序
zh_tw: 刪除配置管理提供者

source: Delete Credential
ja: 資格情報の削除
ko: 인증 정보 삭제
zh_cn: 删除凭证
zh_tw: 刪除認證

source: Delete Credentials
fr: Supprimer les Identifiants
ja: 資格情報の削除
ko: 인증 정보 삭제
zh_cn: 删除凭证
zh_tw: 刪除認證

source: Delete Custom Button
fr: Supprimer le bouton personnalisé
ja: カスタム・ボタンの削除
ko: 사용자 정의 단추 삭제
zh_cn: 删除定制按钮
zh_tw: 刪除自訂按鈕

source: Delete Custom Button Group
fr: Supprimer le groupe de boutons personnalisés
ja: カスタム・ボタン・グループの削除
ko: 사용자 정의 단추 그룹 삭제
zh_cn: 删除定制按钮组
zh_tw: 刪除自訂按鈕群組

source: Delete Dialog
fr: Effacer la Boîte de Dialogue
ja: ダイアログの削除
ko: 대화 상자 삭제
zh_cn: 删除对话框
zh_tw: 刪除對話框

source: Delete File
ja: ファイルの削除
ko: 파일 삭제
zh_cn: 删除文件
zh_tw: 刪除檔案

source: Delete Flavor
fr: Supprimer le gabarit
ja: フレーバーの削除
ko: 플레이버 삭제
zh_cn: 删除风格
zh_tw: 刪除特性

source: Delete Generic Object Definition
ja: 汎用オブジェクト定義の削除
ko: 일반 오브젝트 정의 삭제
zh_cn: 删除通用对象定义
zh_tw: 刪除通用物件定義

source: Delete Host Aggregates
fr: Supprimer les agrégats de machines
ja: ホスト・アグリゲートの削除
ko: 호스트 집계 삭제
zh_cn: 删除主机聚集
zh_tw: 刪除主機聚集

source: Delete Key Pair
ja: 鍵ペアの削除
ko: 키 쌍 삭제
zh_cn: 删除密钥对
zh_tw: 刪除金鑰組

source: Delete Older
fr: Effacer les plus anciennes
ja: 古いタスクの削除
ko: 더 오래된 태스크 삭제
zh_cn: 删除旧的
zh_tw: 刪除較舊

source: Delete Older Tasks
fr: Effacer les Tâches les plus ancienne
ja: 古いタスクの削除
ko: 더 오래된 태스크 삭제
zh_cn: 删除较旧的任务
zh_tw: 刪除舊作業

source: Delete Order
fr: Supprimer la commande
ja: オーダーの削除
ko: 주문 삭제
zh_cn: 删除订单
zh_tw: 刪除訂單

source: Delete Placement Group
ja: 配置グループの削除
ko: 배치 그룹 삭제
zh_cn: 删除布置组
zh_tw: 刪除放置群組

source: Delete Policy Alerts
ja: ポリシー・アラートの削除
ko: 정책 경보 삭제
zh_cn: 删除策略警报
zh_tw: 刪除原則警示

source: Delete Policy Profile
ja: ポリシー・プロファイルの削除
ko: 정책 프로파일 삭제
zh_cn: 删除策略概要文件
zh_tw: 刪除原則設定檔

source: Delete Policy Profiles
ja: ポリシー・プロファイルの削除
ko: 정책 프로파일 삭제
zh_cn: 删除策略概要文件
zh_tw: 刪除原則設定檔

source: Delete Product Updates
fr: Effacer les Mises à jour de produits
ja: 製品アップデートの削除
ko: 제품 업데이트 삭제
zh_cn: 删除产品更新
zh_tw: 刪除產品更新項目

source: Delete Provisioning Dialog
fr: Supprimer la Boîte de dialogue de mise en service
ja: プロビジョニング・ダイアログの削除
ko: 프로비저닝 대화 상자 삭제
zh_cn: 删除供应对话框
zh_tw: 刪除供應對話框

source: Delete Repositories
ja: リポジトリーの削除
ko: 저장소 삭제
zh_cn: 删除存储库
zh_tw: 刪除儲存庫

source: Delete Repository
ja: リポジトリーの削除
ko: 저장소 삭제
zh_cn: 删除存储库
zh_tw: 刪除儲存庫

source: Delete Requests
fr: Supprimer les Requêtes
ja: 要求の削除
ko: 요청 삭제
zh_cn: 删除请求
zh_tw: 刪除要求

source: Delete Selected Snapshot
fr: Supprimer le cliché sélectionné
ja: 選択したスナップショットの削除
ko: 선택한 스냅샷 삭제
zh_cn: 删除选中的快照
zh_tw: 刪除選取的 Snapshot

source: Delete Server
fr: Supprimer le Serveur
ja: サーバーの削除
ko: 서버 삭제
zh_cn: 删除服务器
zh_tw: 刪除伺服器

source: Delete Server %{server_name} [%{server_id}]
fr: Supprimer le serveur %{server_name} [%{server_id}]
ja: サーバー %{server_name} [%{server_id}] の削除
ko: 서버 삭제 %{server_name} [%{server_id}]
zh_cn: 删除服务器 %{server_name} [%{server_id}]
zh_tw: 刪除伺服器 %{server_name} [%{server_id}]

source: Delete Snapshot
fr: Supprimer le cliché
ja: スナップショットの削除
ko: 스냅샷 삭제
zh_cn: 删除快照
zh_tw: 刪除 Snapshot

source: Delete Snapshots
fr: Supprimer les Clichés
ja: スナップショットの削除
ko: 스냅샷 삭제
zh_cn: 删除快照
zh_tw: 刪除 Snapshot

source: Delete Snapshots by Age
fr: Supprimer des clichés par Ancienneté
ja: スナップショットの削除 (期間別)
ko: 사용 기한별 스냅샷 삭제
zh_cn: 根据时间删除快照
zh_tw: 依經歷時間刪除 Snapshot

source: Delete Snapshots on Templates
fr: Supprimer les clichés sur les modèles
ja: テンプレートのスナップショットの削除
ko: 템플리트의 스냅샷 삭제
zh_cn: 删除模板上的快照
zh_tw: 刪除範本上的 Snapshot

source: Delete Snapshots on VMs
fr: Supprimer les clichés sur les machines virtuelles
ja: VM のスナップショットの削除
ko: VM의 스냅샷 삭제
zh_cn: 删除虚拟机上的快照
zh_tw: 刪除虛擬機器上的 Snapshot

source: Delete Tasks
fr: Supprimer les Tâches
ja: タスクの削除
ko: 태스크 삭제
zh_cn: 删除任务
zh_tw: 刪除作業

source: Delete Time Profiles
fr: Supprimer les Profils temporels
ja: タイム・プロファイルの削除
ko: 시간 프로파일 삭제
zh_cn: 删除时间概要文件
zh_tw: 刪除時間設定檔

source: Delete VM from Placement Group
ja: 配置グループから VM を削除
ko: 배치 그룹에서 VM 삭제
zh_cn: 从安置组中删除 VM
zh_tw: 從放置群組中刪除 VM

source: Delete Volume
ja: ボリュームの削除
ko: 볼륨 삭제
zh_cn: 删除卷
zh_tw: 刪除磁區

source: Delete Volumes
ja: ボリュームの削除
ko: 볼륨 삭제
zh_cn: 删除卷
zh_tw: 刪除磁區

source: Delete a Chargeback Rate
fr: Supprimer le taux de rétrofacturation
ja: チャージバック・レートの削除
ko: 비용 상환율 삭제
zh_cn: 删除计费费率
zh_tw: 刪除計費費率

source: Delete a Condition
fr: Supprimer une Condition
ja: 条件の削除
ko: 조건 삭제
zh_cn: 删除一个条件
zh_tw: 刪除條件

source: Delete a Credential
fr: Supprimer un Identifiant
ja: 資格情報の削除
ko: 인증 정보 삭제
zh_cn: 删除凭证
zh_tw: 刪除認證

source: Delete a Custom Button Group for a Generic Object Class
fr: Supprimer un groupe de boutons personnalisés pour une classe d'objets génériques
ja: 汎用オブジェクト・クラスのカスタム・ボタン・グループの削除
ko: 일반 오브젝트 클래스의 사용자 정의 단추 그룹 삭제
zh_cn: 删除通用对象类的定制按钮组
zh_tw: 刪除通用物件類別的自訂按鈕群組

source: Delete a Custom Button for a Generic Object Class
fr: Supprimer un bouton personnalisé pour une classe d'objets génériques
ja: 汎用オブジェクト・クラスのカスタム・ボタンの削除
ko: 일반 오브젝트 클래스의 사용자 정의 단추 삭제
zh_cn: 删除通用对象类的定制按钮
zh_tw: 刪除通用物件類別的自訂按鈕

source: Delete a Dashboard
fr: Supprimer un Tableau de bord
ja: ダッシュボードの削除
ko: 대시보드 삭제
zh_cn: 删除仪表板
zh_tw: 刪除儀表板

source: Delete a Group
fr: Supprimer un Groupe
ja: グループの削除
ko: 그룹 삭제
zh_cn: 删除一个组
zh_tw: 刪除群組

source: Delete a Policy
fr: Supprimer une Stratégie
ja: ポリシーの削除
ko: 정책 삭제
zh_cn: 删除一个策略
zh_tw: 刪除原則

source: Delete a Policy Action
fr: Supprimer une Action de stratégie
ja: ポリシー・アクションの削除
ko: 정책 조치 삭제
zh_cn: 删除一个策略操作
zh_tw: 刪除原則動作

source: Delete a Policy Alert
fr: Supprimer une Alerte de stratégie
ja: ポリシー・アラートの削除
ko: 정책 경보 삭제
zh_cn: 删除策略警报
zh_tw: 刪除原則警示

source: Delete a Policy Alert Profile
fr: Supprimer un Profil d'alerte de stratégie
ja: ポリシー・アラート・プロファイルの削除
ko: 정책 경보 프로파일 삭제
zh_cn: 删除策略警报概要文件
zh_tw: 刪除原則警示設定檔

source: Delete a Policy Profile
fr: Supprimer un Profil de stratégie
ja: ポリシー・プロファイルの削除
ko: 정책 프로파일 삭제
zh_cn: 删除策略概要文件
zh_tw: 刪除原則設定檔

source: Delete a Report
fr: Supprimer un Rapport
ja: レポートの削除
ko: 보고서 삭제
zh_cn: 删除报告
zh_tw: 刪除報告

source: Delete a Role
fr: Supprimer un Rôle
ja: ロールの削除
ko: 역할 삭제
zh_cn: 删除一个角色
zh_tw: 刪除角色

source: Delete a Saved Report
fr: Supprimer un Rapport enregistré
ja: 保存済みレポートの削除
ko: 저장된 보고서 삭제
zh_cn: 删除保存的报告
zh_tw: 刪除儲存的報告

source: Delete a Schedule
fr: Supprimer un Planning
ja: スケジュールの削除
ko: 스케줄 삭제
zh_cn: 删除时间表
zh_tw: 刪除排程

source: Delete a Tenant/Project
fr: Supprimer un client/projet
ja: テナント/プロジェクトの削除
ko: 테넌트/프로젝트 삭제
zh_cn: 删除租户/项目
zh_tw: 刪除租戶/專案

source: Delete a User
fr: Supprimer un Utilisateur
ja: ユーザーの削除
ko: 사용자 삭제
zh_cn: 删除用户
zh_tw: 刪除使用者

source: Delete a Volume Mapping
ja: ボリューム・マッピングを削除する
ko: 볼륨 맵핑 삭제
zh_cn: 删除卷映射
zh_tw: 刪除磁區對映

source: Delete a Widget
fr: Supprimer un Composant d'interface
ja: ウィジェットの削除
ko: 위젯 삭제
zh_cn: 删除窗口小部件
zh_tw: 刪除小組件

source: Delete a Zone
fr: Supprimer une Zone
ja: ゾーンの削除
ko: 구역 삭제
zh_cn: 删除区域
zh_tw: 刪除區域

source: Delete aggregate not supported by Host Aggregate "%{name}"
fr: La suppression de l'agrégat n'est pas prise en charge par l'agrégat de machines "%{name}"
ja: アグリゲートの削除はホスト・アグリゲート "%{name}" でサポートされていません
ko: 호스트 집계 "%{name}"에서 집계 삭제가 지원되지 않습니다.
zh_cn: 主机聚集“%{name}”不支持删除聚集
zh_tw: 主機聚集 "%{name}" 不支援刪除聚集

source: Delete all finished tasks
fr: Supprimer toutes les tâches complétées
ja: すべての終了したタスクの削除
ko: 완료한 모든 태스크 삭제
zh_cn: 删除所有已完成的任务
zh_tw: 刪除所有已完成的作業

source: Delete all of this VMs existing snapshots?
fr: Supprimer tous les clichés existants de cette machine virtuelle ?
ja: この VM の既存スナップショットをすべて削除しますか?
ko: 스냅샷이 있는 이 모든 VM 삭제?
zh_cn: 删除此虚拟机现有的所有快照？
zh_tw: 刪除所有的這個 VM 現有的 Snapshot？

source: Delete all selected Groups?
fr: Supprimer tous les Groupes sélectionnés?
ja: 選択したすべてのグループを削除しますか?
ko: 선택한 그룹 모두 삭제?
zh_cn: 删除所有选择的组？
zh_tw: 刪除所有選取的群組？

source: Delete all selected Roles?
fr: Supprimer tous les Rôles sélectionnés?
ja: 選択したすべてのロールを削除しますか?
ko: 선택한 역할 모두 삭제?
zh_cn: 删除所有选择的角色？
zh_tw: 刪除所有選取的角色？

source: Delete all selected Users?
fr: Supprimer tous les Utilisateurs sélectionnés
ja: 選択したすべてのユーザーを削除しますか?
ko: 선택한 사용자 모두 삭제?
zh_cn: 删除所有选择的用户？
zh_tw: 刪除所有選取的使用者？

source: Delete all selected items and all of their children?
fr: Supprimer tous les éléments sélectionnés et tous leurs enfants ?
ja: すべての選択項目およびそれらの子すべてを削除しますか?
ko: 선택한 전체 항목과 모든 하위 삭제?
zh_cn: 删除所有选择的项目及其子项？
zh_tw: 刪除所有選取的項目及它們的所有子項？

source: Delete an Alert Definition
fr: Supprimer une Alerte
ja: アラート定義の削除
ko: 경보 정의 삭제
zh_cn: 删除警报定义
zh_tw: 刪除警示定義

source: Delete an Alert Definition Profile
fr: Supprimer un profil de définition d'alerte
ja: アラート定義プロファイルの削除
ko: 경보 정의 프로파일 삭제
zh_cn: 删除警报定义概要文件
zh_tw: 刪除警示定義設定檔

source: Delete if Older than
fr: Supprimer si Plus vieux que
ja: 次より古い場合は削除する
ko: 더 오래된 경우 삭제
zh_cn: 如果旧于...则删除
zh_tw: 如果超過以下時間則刪除

source: Delete if older than
fr: Supprimer si plus vieux que
ja: 次より古い場合は削除する
ko: 더 오래된 경우 삭제
zh_cn: 如果旧于...则删除
zh_tw: 如果超過以下時間則刪除

source: Delete initiated for %s %s.
fr: La suppression a été lancée pour %s %s.
ja: %s %s に対する削除が開始されました。
ko: %s %s에 대한 삭제가 요청되었습니다.
zh_cn: 已启动 %s %s 的删除。
zh_tw: 已起始刪除 %s %s。

source: Delete initiated for %{count} %{model} from the %{product} Database
fr: Supprimer l'élément lancé pour %{count} %{model} à partir de la base de données %{product}
ja: %{count} %{models} に対する削除が %{product} データベースから開始されました
ko: %{product} 데이터베이스에서 %{count}개의 %{models}에 대한 삭제가 시작되었습니다.
zh_cn: 已启动从 %{product} 数据库中删除 %{count} 个 %{models}
zh_tw: 已起始從 %{product} Database 刪除 %{count} %{models}

source: Delete initiated for %{count} Task from the %{product} Database
fr: Supprimer l'élément lancé pour %{count} tâche à partir de la base de données %{product}
ja: %{count} タスクの %{product} データベースからの削除が開始されました
ko: %{product} 데이터베이스에서 %{count}개의 태스크에 대한 삭제가 시작되었습니다.
zh_cn: 已启动从 %{product} 数据库删除 %{count} 个任务
zh_tw: 已起始從 %{product} Database 刪除 %{count} 作業

source: Delete initiated for %{number} Cloud Network.
fr: Supprimer l'élément lancé pour %{number} du réseau cloud.
ja: %{number} クラウド・ネットワークに対する削除が開始されました。
ko: %{number}개의 클라우드 네트워크에 대한 삭제가 시작되었습니다.
zh_cn: 已启动 %{number} 个云网络的删除。
zh_tw: 已起始刪除 %{number} 雲端網路。

source: Delete initiated for %{number} Cloud Object Store Container.
ja: %{number} クラウド・オブジェクト・ストア・コンテナーの削除が開始されました。
ko: %{number} Cloud Object Store 컨테이너에 대한 삭제가 시작되었습니다.
zh_cn: 已针对 %{number} 个云对象存储容器启动删除操作。
zh_tw: 已針對 %{number} 雲端物件儲存庫儲存器起始刪除。

source: Delete initiated for %{number} Cloud Tenant.
fr: Supprimer l'élément lancé pour %{number} du tenant cloud.
ja: %{number} クラウド・テナントに対する削除が開始されました。
ko: %{number}개의 클라우드 테넌트에 대한 삭제가 시작되었습니다.
zh_cn: 已启动 %{number} 个云租户的删除。
zh_tw: 已起始刪除 %{number} 雲端租戶。

source: Delete initiated for %{number} Cloud Volume Snapshot.
fr: Supprimer l'élément lancé pour %{number} du cliché de volume cloud.
ja: %{number} クラウド・ボリューム・スナップショットに対する削除が開始されました。
ko: %{number}개의 클라우드 볼륨 스냅샷에 대한 삭제가 시작되었습니다.
zh_cn: 已启动 %{number} 个 云卷快照的删除。
zh_tw: 已起始刪除 %{number} 雲端磁區 Snapshot。

source: Delete initiated for %{number} Floating IP.
fr: Suppression de %{number} IP flottante lancée.
ja: %{number} フローティング IP に対する削除が開始されました。
ko: %{number}개의 유동 IP에 대한 삭제가 시작되었습니다.
zh_cn: 已启动 %{number} 个浮动 IP 的删除。
zh_tw: 已起始刪除 %{number} 浮動 IP。

source: Delete initiated for %{number} Host Aggregate.
fr: Suppression lancée pour %{number} agrégat de machines.
ja: %{number} ホスト・アグリゲートに対する削除が開始されました。
ko: %{number}개의 호스트 집계에 대한 삭제가 시작되었습니다.
zh_cn: 已启动 %{number} 个主机聚集的删除。
zh_tw: 已起始刪除 %{number} 主機聚集。

source: Delete initiated for %{number} Network Router.
fr: Supprimer l'élément lancé pour %{number} du router réseau.
ja: %{number} ネットワーク・ルーターに対する削除が開始されました。
ko: %{number}개의 네트워크 라우터에 대한 삭제가 시작되었습니다.
zh_cn: 已启动 %{number} 个网络路由器的删除。
zh_tw: 已起始刪除 %{number} 網路路由器。

source: Delete initiated for %{number} Security Group.
fr: Suppression de %{number} groupe de sécurité lancée.
ja: %{number} セキュリティー・グループに対する削除が開始されました。
ko: %{number}개의 보안 그룹에 대한 삭제가 시작되었습니다.
zh_cn: 已启动 %{number} 个安全组的删除。
zh_tw: 已起始刪除 %{number} 安全群組。

source: Delete initiated for Datastore from the %{product} Database
fr: Supprimer l'élément lancé pour le magasin de données à partir de la base de données %{product}
ja: %{product} データベースからデータ・ストアに対する削除が開始されました
ko: %{product} 데이터베이스에서 데이터 저장소에 대한 삭제가 시작되었습니다.
zh_cn: 已启动从 %{product} 数据库中删除数据存储
zh_tw: 已起始從 %{product} Database 刪除資料儲存庫

source: Delete is not allowed for a snapshot that is the active one
ja: スナップショットがアクティブな場合は削除できません
ko: 활성 상태의 스냅샷은 삭제가 허용되지 않음
zh_cn: 不允许删除活动的快照
zh_tw: 不容許刪除作用中的 Snapshot

source: Delete of Backup "%{name}" was successfully initiated.
fr: La suppression de la sauvegarde "%{name}" a été lancée.
ja: バックアップ"%{name}"の削除が正常に開始されました。
ko: 백업 "%{name}"의 삭제가 정상적으로 시작되었습니다.
zh_cn: 启动删除备份“%{name}”的操作成功。
zh_tw: 已順利起始刪除備份 "%{name}"。

source: Delete of Flavor "%{name}" was successfully initiated.
fr: La suppression du gabarit "%{name}" a été lancée.
ja: フレーバー"%{name}"の削除が正常に開始されました。
ko: 플레이버 "%{name}"의 삭제가 정상적으로 시작되었습니다.
zh_cn: 启动删除风格“%{name}”的操作成功。
zh_tw: 已順利起始刪除特性 "%{name}"。

source: Delete operation is not supported.
fr: La suppression n'est pas prise en charge.
ja: 削除操作はサポートされていません。
ko: 삭제 오퍼레이션이 지원되지 않습니다.
zh_cn: 不支持删除操作。
zh_tw: 不支援刪除作業。

source: Delete selected Accordion and its contents
fr: Supprimer l'accordéon sélectionné et son contenu
ja: 選択したアコーディオンおよびそのコンテンツの削除
ko: 선택한 아코디언과 컨텐츠 삭제
zh_cn: 删除选中的折叠菜单和其内容
zh_tw: 刪除選取的「協議」及其內容

source: Delete selected Actions
ja: 選択したアクションの削除
ko: 선택한 조치 삭제
zh_cn: 删除选中的操作
zh_tw: 刪除選取的動作

source: Delete selected Alert Profiles
ja: 選択したアラート・プロファイルの削除
ko: 선택한 경보 프로파일 삭제
zh_cn: 删除选中的警报概要文件
zh_tw: 刪除選取的警示設定檔

source: Delete selected Backups
fr: Supprimer les sauvegardes sélectionnées
ja: 選択されたバックアップの削除
ko: 선택한 백업 삭제
zh_cn: 删除选中的备份
zh_tw: 刪除選取的備份

source: Delete selected Catalog Items
fr: Supprimer les éléments de catalogue sélectionnés
ja: 選択されたカタログ項目の削除
ko: 선택한 카탈로그 항목 삭제
zh_cn: 删除选中的目录项
zh_tw: 刪除選取的型錄項目

source: Delete selected Cloud Tenants
fr: Supprimer les tenants cloud sélectionnés
ja: 選択されたクラウド・テナントの削除
ko: 선택한 클라우드 테넌트 삭제
zh_cn: 删除所选云租户
zh_tw: 刪除選取的雲端租戶

source: Delete selected Cloud Volumes
fr: Supprimer les volumes cloud sélectionnés
ja: 選択されたクラウド・ボリュームの削除
ko: 선택한 클라우드 볼륨 삭제
zh_cn: 删除所选云卷
zh_tw: 刪除選取的雲端磁區

source: Delete selected Conditions
ja: 選択した条件の削除
ko: 선택한 조건 삭제
zh_cn: 删除选中的条件
zh_tw: 刪除選取的條件

source: Delete selected Groups
fr: Supprimer les groupes sélectionnés
ja: 選択されたグループの削除
ko: 선택한 그룹 삭제
zh_cn: 删除所选组
zh_tw: 刪除選取的群組

source: Delete selected Host Aggregates
fr: Supprimer les agrégats de machines sélectionnés
ja: 選択されたホスト・アグリゲートの削除
ko: 선택한 호스트 집계 삭제
zh_cn: 删除所选主机聚集
zh_tw: 刪除選取的主機聚集

source: Delete selected Policy Alerts
ja: 選択したポリシー・アラートの削除
ko: 선택한 정책 경보 삭제
zh_cn: 删除选中的策略警报
zh_tw: 刪除選取的原則警示

source: Delete selected Policy Profiles
ja: 選択したポリシー・プロファイルの削除
ko: 선택한 정책 프로파일 삭제
zh_cn: 删除选中的策略概要文件
zh_tw: 刪除選取的原則設定檔

source: Delete selected Roles
fr: Supprimer les rôles sélectionnés
ja: 選択されたロールの削除
ko: 선택한 역할 삭제
zh_cn: 删除选中的角色
zh_tw: 刪除選取的角色

source: Delete selected Routers
fr: Supprimer les routeurs sélectionnés
ja: 選択されたルーターの削除
ko: 선택한 라우터 삭제
zh_cn: 删除所选路由器
zh_tw: 刪除選取的路由器

source: Delete selected Saved Reports
fr: Supprimer les rapports sauvegardés sélectionnés
ja: 選択した保存済みレポートの削除
ko: 선택한 저장된 보고서 삭제
zh_cn: 删除选中的已保存报告
zh_tw: 刪除選取的已儲存報告

source: Delete selected Time Profiles
fr: Supprimer les profils temporels sélectionnés
ja: 選択したタイム・プロファイルの削除
ko: 선택한 시간 프로파일 삭제
zh_cn: 删除选中的时间概要文件
zh_tw: 刪除選取的時間設定檔

source: Delete selected Users
fr: Supprimer les utilisateurs sélectionnés
ja: 選択されたユーザーの削除
ko: 선택한 사용자 삭제
zh_cn: 删除选中的用户
zh_tw: 刪除選取的使用者

source: Delete selected folder and its contents
fr: Supprimer le dossier sélectionné et son contenu
ja: 選択されたフォルダーとそのコンテンツの削除
ko: 선택한 폴더와 컨텐츠 삭제
zh_cn: 删除所选文件夹及其内容
zh_tw: 刪除選取的資料夾及其內容

source: Delete selected items
fr: Supprimer les éléments sélectionnés
ja: 選択された項目の削除
ko: 선택한 항목 삭제
zh_cn: 删除选中的项目
zh_tw: 刪除選取的項目

source: Delete selected tasks
fr: Supprimer les tâches sélectionnées
ja: 選択されたタスクの削除
ko: 선택한 태스크 삭제
zh_cn: 删除选中的任务
zh_tw: 刪除選取的作業

source: Delete selected volume mappings
ja: 選択したボリューム・マッピングの削除
ko: 선택된 볼륨 맵핑 삭제
zh_cn: 删除所选卷映射
zh_tw: 刪除選取的磁區對映

source: Delete snapshots
fr: Supprimer des clichés
ja: スナップショットの削除
ko: 스냅샷 삭제
zh_cn: 删除快照
zh_tw: 刪除 Snapshot

source: Delete tasks older than the selected task
fr: Supprimer les tâches antérieures à la tâche sélectionnée
ja: 選択されたタスクよりも古いタスクの削除
ko: 선택한 태스크보다 오래된 태스크 삭제
zh_cn: 删除旧于所选任务的任务
zh_tw: 刪除比所選作業舊的作業

source: Delete the %{model} filter named %{filter}?
fr: Supprimer le filtre %{model} nommé %{filter} ?
ja: %{filter}という名前の %{model}フィルターを削除しますか?
ko: 이름이 %{filter}인 %{model} 필터 삭제?
zh_cn: 是否删除名为 %{filter} 的 %{model} 过滤器？
zh_tw: 刪除名為 %{filter} 的 %{model} 過濾器嗎？

source: Delete the Host Initiator
ja: ホスト・イニシエーターの削除
ko: 호스트 이니시에이터 삭제
zh_cn: 删除主机启动程序
zh_tw: 刪除主機起始器

source: Delete the Physical Storage
ja: 物理ストレージの削除
ko: 물리적 스토리지 삭제
zh_cn: 删除物理存储器
zh_tw: 刪除實體儲存體

source: Delete the filter named %{filter_name}
fr: Supprimer le filtre nommé %{filter_name}
ja: %{filter_name}という名前のフィルターの削除
ko: 이름이 %{filter_name}인 필터 삭제
zh_cn: 删除名为 %{filter_name} 的过滤器
zh_tw: 刪除名為 %{filter_name} 的過濾器

source: Delete the selected Analysis Profiles
fr: Supprimer les profils d'analyse sélectionnés
ja: 選択された分析プロファイルの削除
ko: 선택한 분석 프로파일 삭제
zh_cn: 删除选中的分析概要文件
zh_tw: 刪除選取的分析設定檔

source: Delete the selected Roles from the VMDB
fr: Supprimer les rôles sélectionnés de la base de données des machines virtuelles (VMDB)
ja: VMDB から選択したロールを削除
ko: VMDB에서 선택한 역할 삭제
zh_cn: 从 VMDB 删除选中的角色
zh_tw: 從 VMDB 中移除此選取的角色

source: Delete the selected Schedules
fr: Supprimer les plannings sélectionnées
ja: 選択したスケジュールの削除
ko: 선택한 스케줄 삭제
zh_cn: 删除选中的调度
zh_tw: 刪除選取的排程

source: Delete the selected items
fr: Supprimer les éléments sélectionnés
ja: 選択した項目の削除
ko: 선택한 항목 삭제
zh_cn: 删除选中的项
zh_tw: 刪除選取的項目

source: Delete the selected items?
fr: Supprimer les éléments sélectionnés ?
ja: 選択した項目を削除しますか?
ko: 선택한 항목 삭제?
zh_cn: 删除选中的项?
zh_tw: 刪除選取的項目？

source: Delete this %{condition_type} Condition
fr: Supprimer cette condition %{condition_type}
ja: この %{condition_type}条件の削除
ko: 이 %{condition_type} 조건 삭제
zh_cn: 删除此%{condition_type}条件
zh_tw: 刪除這個 %{condition_type} 條件

source: Delete this %{policy_type} Policy
fr: Supprimer cette stratégie %{policy_type}
ja: この %{policy_type}ポリシーの削除
ko: 이 %{policy_type} 정책 삭제
zh_cn: 删除此%{policy_type}策略
zh_tw: 刪除此%{policy_type}原則
