Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: password change not allowed when authentication mode is %{name}
fr: changer le mot de passe n'est pas autorisé quand le mode d'authentification est %{name}
ja: 認証モードが %{name} である場合は、パスワードを変更できません
ko: 인증 모드가 %{name}일 때에는 비밀번호 변경이 허용되지 않음
zh_cn: 当验证模式是 %{name} 时不允许改变密码
zh_tw: 當鑑別模式為 %{name} 時，不容許變更密碼

source: path, '%{path}', is malformed
fr: le chemin, '%{path}', est corrompu
ja: パス '%{path}' の形式が正しくありません
ko: '%{path}' 경로의 양식이 올바르지 않습니다.
zh_cn: 路径“%{path}”的格式不对
zh_tw: 路徑 '%{path}' 形態異常

source: perf_rollup_parents must be overridden in the mixed-in class
fr: perf_rollup_parents doit être remplacé dans la classe combinée
ja: perf_rollup_parents は、mixed-in クラスでオーバーライドする必要があります
ko: perf_rollup_parents는 혼합 클래스에 대체되어야 합니다.
zh_cn: perf_rollup_parents 必须在 mixed-in 类中被覆盖
zh_tw: perf_rollup_parents 必須在混合類別中置換

source: plain
fr: brut
ja: プレーン
ko: 일반
zh_cn: 普通的
zh_tw: 一般

source: poll method '%{value}' not defined
fr: la méthode de sondage '%{value}' n'est pas définie
ja: ポーリング方法 '%{value}' が定義されていません
ko: 폴 메소드 '%{value}'이(가) 정의되지 않음
zh_cn: 未定义轮询方法“%{value}”
zh_tw: 未定義輪詢方法 '%{value}'

source: poll_native_task must be implemented by a subclass
fr: poll_native_task doit être implémenté par une sous-classe
ja: poll_native_task はサブクラスで実装されている必要があります
ko: poll_native_task가 서브클래스에 구현되어야 합니다.
zh_cn: 子类必须实现 poll_native_task
zh_tw: poll_native_task 必須由子類別實作

source: primary
fr: primaire
ja: プライマリー
ko: 1차
zh_cn: 主接口

source: primary,
fr: principal,
ja: プライマリー、
ko: 1차,
zh_cn: 主要的，
zh_tw: 主要，

source: prometheus URL and API port fields are needed to perform validation.
fr: les champs de port API et URL prometheus sont requis pour effectuer une validation.
ja: 検証を実行するには prometheus URL および API ポート・フィールドが必要です
ko: 유효성 검증을 수행하려면 prometheus URL 및 API 포트 필드가 필요합니다.
zh_cn: 执行验证需要“prometheus URL”和“API 端口”字段。
zh_tw: 需要 Promeytheus URL 和 API 埠欄位才能執行驗證。

source: prov_type cannot be changed
fr: prov_type ne peut être modifié
ja: prov_type は変更できません
ko: prov_type을 변경할 수 없음
zh_cn: prov_type 不可更改
zh_tw: 無法變更 prov_type

source: provider_object must be implemented by a subclass
ja: provider_object はサブクラスで実装されている必要があります
ko: provider_object가 서브클래스에 구현되어야 합니다.
zh_cn: 必须由子类实现 provider_object
zh_tw: provider_object 必須由子類別實作

source: provider_object_release must be implemented by a subclass
ja: provider_object_release はサブクラスで実装されている必要があります
ko: provider_object_release가 서브클래스에 구현되어야 합니다.
zh_cn: 必须由子类实现 provider_object_release
zh_tw: provider_object_release 必須由子類別實作

source: raise_created_event must be implemented in a subclass
fr: raise_created_event doit être implémenté dans une sous-classe
ja: raise_created_event はサブクラスで実装する必要があります
ko: raise_created_event가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raise_created_event
zh_tw: raise_created_event 必須在子類別中實作

source: raw_add_security_group must be implemented in a subclass
fr: raw_add_security_group doit être implémenté dans une sous-classe
ja: raw_add_security_group はサブクラスに実装する必要があります
ko: raw_add_security_group이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_add_security_group
zh_tw: raw_add_security_group 必須在子類別中實作

source: raw_associate_floating_ip must be implemented in a subclass
fr: raw_associate_floating_ip doit être implémenté dans une sous-classe
ja: raw_associate_floating_ip はサブクラスに実装する必要があります
ko: raw_associate_floating_ip가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_associate_floating_ip
zh_tw: raw_associate_floating_ip 必須在子類別中實作

source: raw_create_cloud_database must be implemented in a subclass
ja: raw_create_cloud_database はサブクラスに実装する必要があります
ko: raw_create_cloud_database는 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 raw_create_cloud_database
zh_tw: raw_create_cloud_database 必須在子類別中實作

source: raw_create_cloud_tenant must be implemented in a subclass
fr: raw_create_cloud_client doit être implémenté dans une sous-classe
ja: raw_create_cloud_tenant はサブクラスに実装する必要があります
ko: raw_create_cloud_tenant가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_create_cloud_tenant
zh_tw: raw_create_cloud_tenant 必須在子類別中實作

source: raw_create_host_initiator must be implemented in a subclass
ja: raw_create_host_initiator はサブクラスに実装する必要があります
ko: raw_create_host_initiator는 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_create_host_initiator
zh_tw: raw_create_host_initiator 必須在子類別中實作

source: raw_create_host_initiator_group must be implemented in a subclass
ja: raw_create_host_initiator_group はサブクラスに実装する必要があります
ko: raw_create_host_initiator_group은 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 raw_create_host_initiator_group
zh_tw: raw_create_host_initiator_group 必須在子類別中實作

source: raw_create_physical_storage must be implemented in a subclass
ja: raw_create_physical_storage はサブクラスに実装する必要があります
ko: raw_create_physical_storage가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_create_physical_storage
zh_tw: raw_create_physical_storage 必須在子類別中實作

source: raw_create_placement_group must be implemented in a subclass
ja: raw_create_placement_group はサブクラスに実装する必要があります
ko: raw_create_placement_group은(는) 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 raw_create_placement_group
zh_tw: raw_create_placement_group 必須在子類別中實作

source: raw_create_snapshot must be implemented in a subclass
ja: raw_create_snapshot はサブクラスに実装する必要があります
ko: raw_create_snapshot은 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 raw_create_snapshot
zh_tw: raw_create_snapshot 必須在子類別中實作

source: raw_create_stack must be implemented in a subclass
fr: raw_create_stack doit être implémenté dans une sous-classe
ja: raw_create_stack はサブクラスに実装する必要があります
ko: raw_create_stack이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_create_stack
zh_tw: raw_create_stack 必須在子類別中實作

source: raw_create_volume must be implemented in a subclass
fr: raw_create_volume doit être implémenté dans une sous-classe
ja: raw_create_volume はサブクラスに実装する必要があります
ko: raw_create_volume이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_create_volume
zh_tw: raw_create_volume 必須在子類別中實作

source: raw_create_volume_mapping must be implemented in a subclass
ja: raw_create_volume_mapping はサブクラスに実装する必要があります
ko: raw_create_volume_mapping은 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_create_volume_mapping
zh_tw: raw_create_volume_mapping 必須在子類別中實作

source: raw_delete must be implemented in a subclass
fr: raw_delete doit être implémenté dans une sous-classe
ja: raw_delete はサブクラスに実装する必要があります
ko: raw_delete가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_delete
zh_tw: raw_delete 必須在子類別中實作

source: raw_delete_cloud_database must be implemented in a subclass
ja: raw_delete_cloud_database はサブクラスに実装する必要があります
ko: raw_delete_cloud_database는 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 raw_delete_cloud_database
zh_tw: raw_delete_cloud_database 必須在子類別中實作

source: raw_delete_cloud_network must be implemented in a subclass
ja: raw_delete_cloud_network はサブクラスに実装する必要があります
ko: raw_delete_cloud_network가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_delete_cloud_network
zh_tw: raw_delete_cloud_network 必須在子類別中實作

source: raw_delete_cloud_subnet must be implemented in a subclass
fr: raw_delete_cloud_subnet doit être implémenté dans une sous-classe
ja: raw_delete_cloud_subnet はサブクラスに実装する必要があります
ko: raw_delete_cloud_subnet이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_delete_cloud_subnet
zh_tw: raw_delete_cloud_subnet 必須在子類別中實作

source: raw_delete_cloud_tenant must be implemented in a subclass
fr: raw_delete_cloud_client doit être implémenté dans une sous-classe
ja: raw_delete_cloud_tenant はサブクラスに実装する必要があります
ko: raw_delete_cloud_tenant가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_delete_cloud_tenant
zh_tw: raw_delete_cloud_tenant 必須在子類別中實作

source: raw_delete_flavor must be implemented in a subclass
fr: raw_delete_flavor doit être implémenté dans une sous-classe
ja: raw_delete_flavor はサブクラスに実装する必要があります
ko: raw_delete_flavor가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_delete_flavor
zh_tw: raw_delete_flavor 必須在子類別中實作

source: raw_delete_host_initiator must be implemented in a subclass
ja: raw_delete_host_initiator はサブクラスに実装する必要があります
ko: raw_delete_host_initiator는 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 raw_delete_host_initiator
zh_tw: raw_delete_host_initiator 必須在子類別中實作

source: raw_delete_image must be implemented in a subclass
fr: raw_delete_image doit être implémenté dans une sous-classe
ja: raw_delete_image はサブクラスに実装する必要があります
ko: raw_delete_image가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_delete_image
zh_tw: raw_delete_image 必須在子類別中實作

source: raw_delete_key_pair must be implemented in a subclass
fr: raw_delete_key_pair doit être implémenté dans une sous-classe
ja: raw_delete_key_pair はサブクラスに実装する必要があります
ko: raw_delete_key_pair가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_delete_key_pair
zh_tw: raw_delete_key_pair 必須在子類別中實作

source: raw_delete_load_balancer must be implemented in a subclass
fr: raw_delete_load_balancer doit être implémenté dans une sous-classe
ja: raw_delete_load_balancer はサブクラスに実装する必要があります
ko: raw_delete_load_balancer가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_delete_load_balancer
zh_tw: raw_delete_load_balancer 必須在子類別中實作

source: raw_delete_physical_storage must be implemented in a subclass
ja: raw_delete_physical_storage はサブクラスに実装する必要があります
ko: raw_delete_physical_storage는 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_delete_physical_storage
zh_tw: raw_delete_physical_storage 必須在子類別中實作

source: raw_delete_placement_group must be implemented in a subclass
ja: raw_delete_placement_group はサブクラスに実装する必要があります
ko: raw_delete_placement_group은(는) 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 raw_delete_placement_group
zh_tw: raw_delete_placement_group 必須在子類別中實作

source: raw_delete_security_group must be implemented in a subclass
ja: raw_delete_security_group はサブクラスに実装する必要があります
ko: raw_delete_security_group이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_delete_security_group
zh_tw: raw_delete_security_group 必須在子類別中實作

source: raw_delete_security_policy must be implemented in a subclass
ja: raw_delete_security_policy はサブクラスに実装する必要があります
ko: raw_delete_security_policy가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_delete_security_policy
zh_tw: raw_delete_security_policy 必須在子類別中實作

source: raw_delete_security_policy_rule must be implemented in a subclass
ja: raw_delete_security_policy_rule はサブクラスに実装する必要があります
ko: raw_delete_security_policy_rule이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_delete_security_policy_rule
zh_tw: raw_delete_security_policy_rule 必須在子類別中實作

source: raw_delete_snapshot must be implemented in a subclass
fr: raw_delete_snapshot doit être implémenté dans une sous-classe
ja: raw_delete_snapshot はサブクラスに実装する必要があります
ko: raw_delete_snapshot이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_delete_snapshot
zh_tw: raw_delete_snapshot 必須在子類別中實作

source: raw_delete_stack must be implemented in a subclass
fr: raw_delete_stack doit être implémenté dans une sous-classe
ja: raw_delete_stack はサブクラスに実装する必要があります
ko: raw_delete_stack이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_delete_stack
zh_tw: law_delete_stack 必須在子類別中實作

source: raw_delete_volume must be implemented in a subclass
fr: raw_delete_volume doit être implémenté dans une sous-classe
ja: raw_delete_volume はサブクラスに実装する必要があります
ko: raw_delete_volume이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_delete_volume
zh_tw: raw_delete_volume 必須在子類別中實作

source: raw_delete_volume_mapping must be implemented in a subclass
ja: raw_delete_volume_mapping はサブクラスに実装する必要があります
ko: raw_delete_volume_mapping은 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 raw_delete_volume_mapping
zh_tw: raw_delete_volume_mapping 必須在子類別中實作

source: raw_disassociate_floating_ip must be implemented in a subclass
fr: raw_disassociate_floating_ip doit être implémenté dans une sous-classe
ja: raw_disassociate_floating_ip はサブクラスに実装する必要があります
ko: raw_disassociate_floating_ip가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_disassociate_floating_ip
zh_tw: raw_disassociate_floating_ip 必須在子類別中實作

source: raw_evacuate must be implemented in a subclass
fr: raw_evacuate doit être implémenté dans une sous-classe
ja: raw_evacuate はサブクラスに実装する必要があります
ko: raw_evacuate가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_evacuate
zh_tw: raw_evacuate 必須在子類別中實作

source: raw_exists must be implemented in a subclass
fr: raw_exists doit être implémenté dans une sous-classe
ja: raw_exists はサブクラスに実装する必要があります
ko: raw_exists가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_exists
zh_tw: law_exists 必須在子類別中實作

source: raw_live_migrate must be implemented in a subclass
fr: raw_live_migrate doit être implémenté dans une sous-classe
ja: raw_live_migrate はサブクラスに実装する必要があります
ko: raw_live_migrate가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_live_migrate
zh_tw: raw_live_migrate 必須在子類別中實作

source: raw_remove_security_group must be implemented in a subclass
fr: raw_remove_security_group doit être implémenté dans une sous-classe
ja: raw_remove_security_group はサブクラスに実装する必要があります
ko: raw_remove_security_group이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_remove_security_group
zh_tw: raw_remove_security_group 必須在子類別中實作

source: raw_restore must be implemented in a subclass
fr: raw_restore doit être implémenté dans une sous-classe
ja: raw_restore はサブクラスに実装する必要があります
ko: raw_restore가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_restore
zh_tw: raw_restore 必須在子類別中實作

source: raw_safe_delete_volume must be implemented in a subclass
ja: raw_safe_delete_volume はサブクラスに実装する必要があります
ko: raw_safe_delete_volume은 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_safe_delete_volume
zh_tw: raw_safe_delete_volume 必須在子類別中實作

source: raw_status must be implemented in a subclass
fr: raw_status doit être implémenté dans une sous-classe
ja: raw_status はサブクラスに実装する必要があります
ko: raw_status가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_status
zh_tw: raw_status 必須在子類別中實作

source: raw_update_cloud_database must be implemented in a subclass
ja: raw_update_cloud_database はサブクラスに実装する必要があります
ko: raw_update_cloud_database는 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 raw_update_cloud_database
zh_tw: raw_update_cloud_database 必須在子類別中實作

source: raw_update_cloud_network must be implemented in a subclass
ja: raw_update_cloud_network はサブクラスに実装する必要があります
ko: raw_update_cloud_network가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_update_cloud_network
zh_tw: raw_update_cloud_network 必須在子類別中實作

source: raw_update_cloud_tenant must be implemented in a subclass
fr: raw_update_cloud_client doit être implémenté dans une sous-classe
ja: raw_update_cloud_tenant はサブクラスに実装する必要があります
ko: raw_update_cloud_tenant가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_update_cloud_tenant
zh_tw: raw_update_cloud_tenant 必須在子類別中實作

source: raw_update_image must be implemented in a subclass
fr: raw_update_image doit être implémenté dans une sous-classe
ja: raw_update_image はサブクラスに実装する必要があります
ko: raw_update_image가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_update_image
zh_tw: raw_update_image 必須在子類別中實作

source: raw_update_load_balancer must be implemented in a subclass
fr: raw_update_load_balancer doit être implémenté dans une sous-classe
ja: raw_update_load_balancer はサブクラスに実装する必要があります
ko: raw_update_load_balancer가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_update_load_balancer
zh_tw: raw_update_load_balancer 必須在子類別中實作

source: raw_update_security_group must be implemented in a subclass
ja: raw_update_security_group はサブクラスに実装する必要があります
ko: raw_update_security_group이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_update_security_group
zh_tw: raw_update_security_group 必須在子類別中實作

source: raw_update_security_policy must be implemented in a subclass
ja: raw_update_security_policy はサブクラスに実装する必要があります
ko: raw_update_security_policy가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_update_security_policy
zh_tw: raw_update_security_policy 必須在子類別中實作

source: raw_update_security_policy_rule must be implemented in a subclass
ja: raw_update_security_policy_rule はサブクラスに実装する必要があります
ko: raw_update_security_policy_rule이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 raw_update_security_policy_rule
zh_tw: raw_update_security_policy_rule 必須在子類別中實作

source: raw_update_stack must be implemented in a subclass
fr: raw_update_stack doit être implémenté dans une sous-classe
ja: raw_update_stack はサブクラスに実装する必要があります
ko: raw_update_stack이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_update_stack
zh_tw: raw_update_stack 必須在子類別中實作

source: raw_update_volume must be implemented in a subclass
fr: raw_update_volume doit être implémenté dans une sous-classe
ja: raw_update_volume はサブクラスに実装する必要があります
ko: raw_update_volume이 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中使用 raw_update_volume
zh_tw: raw_update_volume 必須在子類別中實作

source: raw_validate_physical_storage must be implemented in a subclass
ja: raw_validate_physical_storage はサブクラスに実装する必要があります
ko: raw_validate_physical_storage는 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 raw_validate_physical_storage
zh_tw: raw_validate_physical_storage 必須在子類別中實作

source: red italics
fr: italique rouge
ja: 赤のイタリック
ko: 빨간색 이탤릭체
zh_cn: 红色斜体字
zh_tw: 紅色斜體

source: refresh must be implemented in a subclass
fr: l'actualisation doit être implémenté dans une sous-classe
ja: refresh はサブクラスに実装する必要があります
ko: refresh가 서브클래스에 구현되어야 합니다.
zh_cn: 必须在子类中实现 refresh
zh_tw: refresh 必須在子類別中實作

source: register_host must be implemented by a subclass
ja: register_host はサブクラスで実装されている必要があります
ko: register_host가 서브클래스에 구현되어야 합니다.
zh_cn: 必须由子类实现 register_host
zh_tw: register_host 必須由子類別實作

source: remove_host must be implemented in a subclass
ja: remove_host はサブクラスに実装する必要があります
ko: remove_host는 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 remove_host
zh_tw: remove_host 必須在子類別中實作

source: running
fr: en cours
ja: 実行中
ko: 실행 중
zh_cn: 正在运行
zh_tw: 執行

source: sample
ja: サンプル
ko: 샘플
zh_cn: 样本
zh_tw: 範例

source: secondary
fr: secondaire
ja: セカンダリー
ko: 보조
zh_cn: 从接口
zh_tw: 次要

source: secondary,
fr: secondaire,
ja: セカンダリー、
ko: 보조,
zh_cn: 次要的，
zh_tw: 次要，

source: selected to copy
fr: sélectionné pour copier
ja: コピーするために選択
ko: 복사하도록 선택됨
zh_cn: 选择复制的
zh_tw: 已選取要複製

source: service_type cannot be changed
fr: service_type ne peut être modifié
ja: service_type は変更できません
ko: service_type을 변경할 수 없음
zh_cn: service_type 不可更改
zh_tw: 無法變更 service_type

source: should happen after start_time
fr: doit se produire après heure_début
ja: start_time 後に発生します
ko: start_time 이후에 발생해야 함
zh_cn: 应在 start_time 之后发生
zh_tw: 應該在 start_time 之後發生

source: size of %{name} id [%{number}] is incorrect
fr: la taille de %{name} id [%{number}] est incorrecte
ja: %{name} id [%{number}] のサイズが正しくありません
ko: %{name} ID의 크기 [%{number}]이(가) 올바르지 않습니다.
zh_cn: %{name} 标识 [%{number}] 的大小不正确
zh_tw: %{name} ID [%{number}] 的大小不正確

source: sort field from Summary tab
fr: champ de tri de l'onglet Synthèse
ja: サマリー・タブのソート・フィールドが
ko: 요약 탭의 정렬 필드
zh_cn: “摘要”选项卡中的排序字段
zh_tw: 「摘要」標籤的排序欄位

source: started? not implemented for %{server_name}
fr: démarré ? pas implementé pour %{server_name}
ja: 起動されましたか? %{server_name} に対して実装されていません
ko: 시작됨? %{server_name}에 대해 구현되지 않음
zh_cn: 已启动？未针对 %{server_name} 实现
zh_tw: 已啟動？未針對 %{server_name} 實作

source: starting
fr: démarrage
ja: 開始
ko: 시작
zh_cn: 开始于
zh_tw: 開始

source: stopped
fr: stoppé
ja: 停止
ko: 중지됨
zh_cn: 已停止
zh_tw: 已停止

source: storage is missing
fr: stockage manquant
ja: ストレージがありません
ko: 스토리지가 누락되었습니다.
zh_cn: 存储缺失
zh_tw: 遺漏儲存體

source: success
fr: réussite
ja: 成功
ko: 성공
zh_cn: 成功
zh_tw: 成功

source: target_class must be a class not an instance
ja: target_class はインスタンスではなくクラスでなければなりません
ko: target_class는 인스턴스가 아닌 클래스여야 함
zh_cn: target_class 必须为类，而不是实例
zh_tw: target_class 必須為類別而不是實例

source: the volume is not connected to an active Provider
ja: ボリュームはアクティブなプロバイダーに接続されていません
ko: 볼륨이 활성 제공자에 연결되지 않음
zh_cn: 该卷未连接至活动提供者
zh_tw: 磁區未連接至作用中的提供者

source: the volume is not connected to an active provider
ja: ボリュームはアクティブなプロバイダーに接続されていません
ko: 볼륨이 활성 제공자에 연결되지 않음
zh_cn: 该卷未连接至活动提供者
zh_tw: 磁區未連接至作用中的提供者

source: the volume status is '%{status}' but should be 'available'
ja: ボリューム状況は「%{status}」ですが、「使用可能」でなければなりません
ko: 볼륨 상태가 '%{status}'이지만 '사용 가능'이어야 함
zh_cn: 卷状态为 "%{status}"，但应该为 "available"
zh_tw: 磁區狀態為 '%{status}'，但應該為「可用」

source: the volume status is '%{status}' but should be 'in-use'
ja: ボリューム状況は「%{status}」ですが、「使用中」でなければなりません
ko: 볼륨 상태가 '%{status}'이지만 '사용 중'이어야 함
zh_cn: 卷状态为 "%{status}"，但应该为 "in-use"
zh_tw: 磁區狀態為 '%{status}'，但應該為「使用中」

source: time_profile must be passed if interval name is 'daily'
fr: time_profile doit être passé si le nom d'intervalle est 'quotidien'
ja: 間隔名が '日次' の場合は time_profile を渡す必要があります
ko: 간격 이름이 'daily'인 경우 time_profile을 건너뛰어야 합니다.
zh_cn: 如果间隔名为“每日”，time_profile 为必填项
zh_tw: 如果間隔名稱是 'daily'，則必須傳遞 time_profile

source: to be determined
fr: à déterminer
ja: 判定する予定
ko: 판별 예정
zh_cn: 待定
zh_tw: 待決定

source: to bottom
fr: vers le bas
ja: 一番下へ
ko: 맨 아래로
zh_cn: 到底部
zh_tw: 至底端

source: to top
fr: vers le haut
ja: 一番上へ
ko: 맨 위로
zh_cn: 到顶部
zh_tw: 至頂端

source: unable to determine IBM PowerVC release version number
ja: IBM PowerVC リリース・バージョン番号を判別できません
ko: IBM PowerVC 릴리스 버전 번호를 판별할 수 없음
zh_cn: 无法确定 IBM PowerVC 发行版版本号
zh_tw: 無法判斷 IBM PowerVC 發行版本號碼

source: unable to execute script, file name [%{file_name}] does not exist
fr: Impossible d'exécuter le script, pas de nom [%{file_name}] existant
ja: スクリプトを実行できません。ファイル名 [%{file_name}] は存在しません
ko: 스크립트를 실행할 수 없음, 파일 이름 [%{file_name}]이(가) 없습니다.
zh_cn: 无法执行脚本，文件名 [%{file_name}] 不存在
zh_tw: 無法執行 Script，檔名 [%{file_name}] 不存在

source: unable to execute script, no file name specified
fr: Impossible d'exécuter le script, pas de nom de fichier spécifié
ja: スクリプトを実行できません。ファイル名が指定されていません
ko: 스크립트를 실행할 수 없음, 파일 이름을 지정하지 않음
zh_cn: 无法执行脚本，没有指定文件名
zh_tw: 無法執行 Script，未指定檔案名稱

source: unable to find %{type} with id %{number}
fr: Impossible de trouver un %{type} avec l'id %{number}
ja: id %{number} の %{type}が見つかりません
ko: ID %{number}의 %{type}을(를) 찾을 수 없음
zh_cn: 无法找到标识为 %{number} 的 %{type}
zh_tw: 找不到 ID 為 %{number} 的 %{type}

source: unable to find vCenter with id [%{id}]
fr: Impossible de trouver un vCenter avec l'id [%{id}]
ja: id [%{id}] の vCenter が見つかりません
ko: ID [%{id}]의 vCenter를 찾을 수 없음
zh_cn: 无法找到标识为 [%{id}] 的 vCenter
zh_tw: 找不到 ID 為 [%{id}] 的 vCenter

source: unable to get storages for %{name}
fr: impossible d'obtenir les stockages pour %{name}
ja: %{name} のストレージを取得できません
ko: %{name}에 대한 스토리지를 가져올 수 없음
zh_cn: 无法获取 %{name} 的存储器
zh_tw: 無法取得 %{name} 的儲存體

source: unable to retrieve IBM PowerVC release version number
ja: IBM PowerVC リリース・バージョン番号を取得できません
ko: IBM PowerVC 릴리스 버전 번호를 검색할 수 없음
zh_cn: 无法检索 IBM PowerVC 发行版版本号
zh_tw: 無法擷取 IBM PowerVC 發行版本號碼

source: unavailable
fr: indisponible
ja: 利用不可
ko: 사용 불가능
zh_cn: 不可用
zh_tw: 無法使用

source: unknown
fr: inconnu
ja: 不明
ko: 알 수 없음
zh_cn: 未知
zh_tw: 不明

source: unknown interval name: [%{name}]
fr: Nom d'intervalle inconnu: [%{name}]
ja: 不明な間隔名: [%{name}]
ko: 알 수 없는 간격 이름: [%{name}]
zh_cn: 未知的间隔名：[%{name}]
zh_tw: 不明間隔名稱：[%{name}]

source: unknown object type: %{class}
fr: Objet de type inconnu : %{class}
ja: 不明なオブジェクト・タイプ: %{class}
ko: 알 수 없는 오브젝트 유형: %{class}
zh_cn: 未知的对象类型：%{class}
zh_tw: 不明物件類型：%{class}

source: unknown zone %{zone_name}
fr: zone inconnue %{zone_name}
ja: 不明なゾーン %{zone_name}
ko: 알수 없는 구역 %{zone_name}
zh_cn: 未知区域 %{zone_name}
zh_tw: 不明區域 %{zone_name}

source: unlimited
fr: Illimité
ja: 無制限
ko: 무제한
zh_cn: 无限制
zh_tw: 無限

source: up
fr: haut
ja: 上へ移動
ko: 위로
zh_cn: 向上
zh_tw: 作用

source: update_aggregate must be implemented in a subclass
ja: update_aggregate はサブクラスに実装する必要があります
ko: update_aggregate는 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 update_aggregate
zh_tw: update_aggregate 必須在子類別中實作

source: update_snapshot must be implemented in a subclass
ja: update_snapshot はサブクラスに実装する必要があります
ko: update_snapshot은 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 update_snapshot
zh_tw: update_snapshot 必須在子類別中實作

source: url cannot be nil
ja: URL を nil にすることはできません
ko: url은 nil일 수 없음
zh_cn: URL 不能为 nil
zh_tw: URL 不能為零

source: user input
fr: saisie utilisateur
ja: ユーザー入力
ko: 사용자 입력
zh_cn: 用户输入
zh_tw: 使用者輸入

source: vApp Orchestration Template
fr: Modèle d'orchestration vApp
ja: vApp オーケストレーション・テンプレート
ko: vApp 오케스트레이션 템플리트
zh_cn: vApp 编排模板
zh_tw: vApp 編排範本

source: vApp Orchestration Templates
fr: Modèles d'orchestration vApp
ja: vApp オーケストレーション・テンプレート
ko: vApp 오케스트레이션 템플리트
zh_cn: vApp 编排模板
zh_tw: vApp 編排範本

source: vApp Template
fr: Modèle vApp
ja: vApp テンプレート
ko: vApp 템플리트
zh_cn: vApp 模板
zh_tw: vApp 範本

source: vApp Templates
fr: Modèles vApp
ja: vApp テンプレート
ko: vApp 템플리트
zh_cn: vApp 模板
zh_tw: vApp 範本

source: vCPUs
fr: vCPU
ja: vCPU
ko: vCPU
zh_cn: vCPU
zh_tw: vCPU
