Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Display Individual Orchestration Stacks
fr: Afficher les différentes piles d'orchestration
ja: 個々のオーケストレーション・スタックの表示
ko: 개별 오케스트레이션 스택 표시
zh_cn: 显示单独的编排堆栈
zh_tw: 顯示個別編排堆疊

source: Display Individual Persistent Volume
fr: Afficher les différents volumes persistants
ja: 個々の永続ボリュームの表示
ko: 개별 지속 볼륨 표시
zh_cn: 显示单独的持久卷
zh_tw: 顯示個別持續性磁區

source: Display Individual Physical Chassis
fr: Afficher les différents châssis physiques
ja: 個々の物理シャーシの表示
ko: 개별 물리적 섀시 표시
zh_cn: 显示单独的物理机箱
zh_tw: 顯示個別實體機箱

source: Display Individual Physical Infrastructure Providers
fr: Afficher les différents fournisseurs d'infrastructure physique
ja: 個々の物理インフラストラクチャー・プロバイダーの表示
ko: 개별 물리적 인프라 제공자 표시
zh_cn: 显示单独的物理基础架构供应商
zh_tw: 顯示個別實體基礎架構提供者

source: Display Individual Physical Rack
fr: Afficher les différents racks physiques
ja: 個々の物理ラックの表示
ko: 개별 물리적 랙 표시
zh_cn: 显示单独的物理机架
zh_tw: 顯示個別實體框架

source: Display Individual Physical Server
fr: Afficher les différents serveurs physiques
ja: 個々の物理サーバーの表示
ko: 개별 물리적 서버 표시
zh_cn: 显示单独的物理服务器
zh_tw: 顯示個別實體伺服器

source: Display Individual Physical Server Profile
ja: 個々の物理サーバー・プロファイルの表示
ko: 개별 물리적 서버 프로파일 표시
zh_cn: 显示单独的物理服务器概要文件
zh_tw: 顯示個別實體伺服器設定檔

source: Display Individual Physical Storage
fr: Afficher les différents espaces de stockage physiques
ja: 個々の物理ストレージの表示
ko: 개별 물리적 스토리지 표시
zh_cn: 显示单独的物理存储器
zh_tw: 顯示個別實體儲存體

source: Display Individual Physical Switch
fr: Afficher les différents commutateurs physiques
ja: 個々の物理スイッチの表示
ko: 개별 물리적 스위치 표시
zh_cn: 显示单独的物理交换机
zh_tw: 顯示個別實體交換器

source: Display Individual Pods
fr: Afficher les différents pods
ja: 個々のポッドの表示
ko: 개별 팟(Pod) 표시
zh_cn: 显示单独的 Pod
zh_tw: 顯示個別 Pod

source: Display Individual Policies
ja: 個々のポリシーの表示
ko: 개별 정책 표시
zh_cn: 显示单独的策略
zh_tw: 顯示個別原則

source: Display Individual Policy Alert Profile
ja: 個々のポリシー・アラート・プロファイルの表示
ko: 개별 정책 경보 프로파일 표시
zh_cn: 显示单独的策略警报概要文件
zh_tw: 顯示個別原則警示設定檔

source: Display Individual Providers
ja: 個々のプロバイダーを表示する
ko: 개별 제공자 표시
zh_cn: 显示个别提供者
zh_tw: 顯示個別提供者

source: Display Individual Requests
fr: Afficher les différentes demandes
ja: 個々の要求の表示
ko: 개별 요청 표시
zh_cn: 显示单独的请求
zh_tw: 顯示個別要求

source: Display Individual Resource Pools
fr: Afficher les différents pools de ressources
ja: 個々のリソース・プールの表示
ko: 개별 리소스 풀 표시
zh_cn: 显示单独的资源池
zh_tw: 顯示個別資源儲存區

source: Display Individual Roles
fr: Afficher les différents rôles
ja: 個々のロールの表示
ko: 개별 역할 표시
zh_cn: 显示单独的角色
zh_tw: 顯示個別角色

source: Display Individual Security Groups
fr: Afficher les différents groupes de sécurité
ja: 個々のセキュリティー・グループの表示
ko: 개별 보안 그룹 표시
zh_cn: 显示单独的安全组
zh_tw: 顯示個別安全群組

source: Display Individual Security Policies
ja: 個々のセキュリティー・ポリシーの表示
ko: 개별 보안 정책 표시
zh_cn: 显示单独的安全策略
zh_tw: 顯示個別安全原則

source: Display Individual Security Policy Rules
ja: 個々のセキュリティー・ポリシー・ルールの表示
ko: 개별 보안 정책 규칙 표시
zh_cn: 显示单独的安全策略规则
zh_tw: 顯示個別安全原則規則

source: Display Individual Snapshots
fr: Afficher les différents clichés
ja: 個々のスナップショットの表示
ko: 개별 스냅샷 표시
zh_cn: 显示单独的快照
zh_tw: 顯示個別 Snapshot

source: Display Individual Storage Managers
fr: Afficher les différents gestionnaires de stockage
ja: 個々のストレージ・マネージャーの表示
ko: 개별 스토리지 관리자 표시
zh_cn: 显示单独的存储管理者
zh_tw: 顯示個別儲存體管理程式

source: Display Individual Storage Resources
ja: 個々のストレージ・リソースの表示
ko: 개별 스토리지 리소스 표시
zh_cn: 显示单独的存储资源
zh_tw: 顯示個別儲存體資源

source: Display Individual Templates related to a CI
fr: Afficher les différents modèles liés à un CI
ja: CI に関連する個々のテンプレートの表示
ko: CI에 관련된 개별 템플리트 표시
zh_cn: 显示和 CI 相关的单独的模板
zh_tw: 顯示與配置項目相關的個別範本

source: Display Individual Tenants
fr: Afficher les différents clients
ja: 個々のテナントの表示
ko: 개별 테넌트 표시
zh_cn: 显示单独的租户
zh_tw: 顯示個別租戶

source: Display Individual Users
fr: Afficher les différents utilisateurs
ja: 個々のユーザーの表示
ko: 개별 사용자 표시
zh_cn: 显示单独的用户
zh_tw: 顯示個別使用者

source: Display Individual VMs related to a CI
fr: Afficher les différentes machines virtuelles liées à un CI
ja: CI に関連する個々の VM の表示
ko: CI에 관련된 개별 VM 표시
zh_cn: 显示和 CI 相关的单独的虚拟机
zh_tw: 顯示與 CI 相關的個別虛擬機器

source: Display Individual Volume Mappings
ja: 個々のボリューム・マッピングの表示
ko: 개별 볼륨 맵핑 표시
zh_cn: 显示单独的卷映射
zh_tw: 顯示個別磁區對映

source: Display Individual Volume Types
fr: Afficher les différents types de volume
ja: 個々のボリューム・タイプの表示
ko: 개별 볼륨 유형 표시
zh_cn: 显示单独的卷类型
zh_tw: 顯示個別磁區類型

source: Display Individual Volumes
fr: Afficher les différents volumes
ja: 個々のボリュームの表示
ko: 개별 볼륨 표시
zh_cn: 显示单独的卷
zh_tw: 顯示個別磁區

source: Display Instances Drift
fr: Afficher la dérive des instances
ja: インスタンス・ドリフトの表示
ko: 인스턴스 드리프트 표시
zh_cn: 显示实例偏移
zh_tw: 顯示實例驅動

source: Display Language options
fr: Afficher les options linguistiques
ja: 言語オプションの表示
ko: 언어 옵션 표시
zh_cn: 显示语言选项
zh_tw: 顯示語言選項

source: Display List of Alert Definition Profiles
fr: Afficher la liste des profils de définition d'alerte
ja: アラート定義プロファイル・リストの表示
ko: 경보 정의 프로파일 목록 표시
zh_cn: 显示警报定义概要文件列表
zh_tw: 顯示警示定義設定檔的清單

source: Display List of Alert Definitions
fr: Afficher la liste des alertes
ja: アラート定義リストの表示
ko: 경보 정의 목록 표시
zh_cn: 显示警报定义列表
zh_tw: 顯示警示定義的清單

source: Display List of Conditions
ja: 条件リストの表示
ko: 조건 목록 표시
zh_cn: 显示条件列表
zh_tw: 顯示條件的清單

source: Display List of Custom Button Events
fr: Afficher la liste des événements de bouton personnalisés
ja: カスタム・ボタン・イベント・リストの表示
ko: 사용자 정의 단추 이벤트 목록 표시
zh_cn: 显示定制按钮事件列表
zh_tw: 顯示自訂按鈕事件清單

source: Display List of Physical Infrastructure Providers
fr: Afficher la liste de fournisseurs d'infrastructure physique
ja: 物理インフラストラクチャー・プロバイダー・リストの表示
ko: 물리적 인프라 제공자 목록 표시
zh_cn: 显示物理基础架构供应商列表
zh_tw: 顯示實體基礎架構提供者清單

source: Display Lists of Alert Status Actions
fr: Afficher la liste des actions relatives à l'état des alertes
ja: アラート・ステータス・アクション・リストの表示
ko: 경보 상태 조치 목록 표시
zh_cn: 显示警报状态操作列表
zh_tw: 顯示警示狀態動作的清單

source: Display Lists of Alert Statuses
fr: Afficher les listes d'états des alertes
ja: アラート・ステータス・リストの表示
ko: 경보 상태 목록 표시
zh_cn: 显示警报状态列表
zh_tw: 顯示警示狀態清單

source: Display Lists of All Tasks
fr: Afficher la liste de toutes les tâches
ja: すべてのタスク・リストの表示
ko: 모든 태스크 목록 표시
zh_cn: 显示所有任务的列表
zh_tw: 顯示所有作業清單

source: Display Lists of Availability Zones
fr: Afficher les listes de zones de disponibilité
ja: アベイラビリティー・ゾーン・リストの表示
ko: 가용성 구역 목록 표시
zh_cn: 显示可用性区域的列表
zh_tw: 顯示可用性區域清單

source: Display Lists of Backups
fr: Afficher les listes de sauvegarde
ja: バックアップ・リストの表示
ko: 백업 목록 표시
zh_cn: 显示备份列表
zh_tw: 顯示備份清單

source: Display Lists of Block Storage Managers
fr: Afficher les listes de gestionnaires de stockage en blocs
ja: ブロック・ストレージ・マネージャー・リストの表示
ko: Block Storage 관리자 목록 표시
zh_cn: 显示块存储管理器列表
zh_tw: 顯示區塊儲存體管理程式的清單

source: Display Lists of Chargeback Rates
ja: チャージバック・レート・リストの表示
ko: 비용 상환율 목록 표시
zh_cn: 显示计费费率列表
zh_tw: 顯示計費費率清單

source: Display Lists of Chargeback Saved Reports
ja: チャージバックの保存済みレポート・リストの表示
ko: 비용 상환율 절감 보고서 목록 표시
zh_cn: 显示计费保存报告列表
zh_tw: 顯示計費節約報告清單

source: Display Lists of Cloud Database Flavors
ja: クラウド・データベース・フレーバー・リストを表示する
ko: 클라우드 데이터베이스 플레이버 목록 표시
zh_cn: 显示云数据库风格列表
zh_tw: 顯示雲端資料庫特性清單

source: Display Lists of Cloud Databases
ja: クラウド・データベースのリストを表示する
ko: 클라우드 데이터베이스 목록 표시
zh_cn: 显示云数据库列表
zh_tw: 顯示雲端資料庫清單

source: Display Lists of Cloud Networks
fr: Afficher les listes de réseaux cloud
ja: クラウド・ネットワーク・リストの表示
ko: 클라우드 네트워크 목록 표시
zh_cn: 显示云网络的列表
zh_tw: 顯示雲端網路清單

source: Display Lists of Cloud Object Store Containers
fr: Afficher les listes de conteneurs de supports de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・コンテナー・リストの表示
ko: 클라우드 오브젝트 저장소 컨테이너 목록 표시
zh_cn: 显示云对象存储容器列表
zh_tw: 顯示雲端物件儲存庫儲存器清單

source: Display Lists of Cloud Object Store Objects
fr: Afficher les listes d'objets du support de sauvegarde des objets cloud
ja: クラウド・オブジェクト・ストア・オブジェクト・リストの表示
ko: 클라우드 오브젝트 저장소 오브젝트 목록 표시
zh_cn: 显示云对象存储对象列表
zh_tw: 顯示雲端物件儲存庫物件清單

source: Display Lists of Cloud Providers
fr: Afficher les listes de fournisseurs cloud
ja: クラウド・プロバイダー・リストの表示
ko: 클라우드 제공자 목록 표시
zh_cn: 显示云供应商的列表
zh_tw: 顯示雲端提供者清單

source: Display Lists of Cloud Subnets
fr: Afficher les listes de sous-réseaux cloud
ja: クラウド・サブネット・リストの表示
ko: 클라우드 서브넷 목록 표시
zh_cn: 显示云子网的列表
zh_tw: 顯示雲端子網路清單

source: Display Lists of Clusters
ja: クラスター・リストの表示
ko: 클러스터 목록 표시
zh_cn: 显示集群列表
zh_tw: 顯示叢集清單

source: Display Lists of Configuration Jobs
fr: Afficher les listes de tâches de configuration
ja: 構成ジョブ・リストの表示
ko: 구성 작업 목록 표시
zh_cn: 显示配置作业列表
zh_tw: 顯示配置工作清單

source: Display Lists of Configuration Manager Providers
ja: 構成マネージャー・プロバイダー・リストの表示
ko: 구성 관리자 제공자 목록 표시
zh_cn: 显示配置管理器供应商列表
zh_tw: 顯示配置管理程式提供者清單

source: Display Lists of Configuration Profiles
ja: 構成プロファイル・リストの表示
ko: 구성 프로파일 목록 표시
zh_cn: 显示配置概要文件列表
zh_tw: 顯示配置設定檔清單

source: Display Lists of Configuration Scripts
ja: 設定スクリプト・リストを表示する
ko: 구성 스크립트 목록 표시
zh_cn: 显示配置脚本列表
zh_tw: 顯示配置 Script 清單

source: Display Lists of Configured Systems
ja: 構成済みシステム・リストの表示
ko: 구성된 시스템 목록 표시
zh_cn: 显示已配置系统列表
zh_tw: 顯示配置系統清單

source: Display Lists of Container Build
fr: Afficher les listes de compilations de conteneur
ja: コンテナー・ビルド・リストの表示
ko: 컨테이너 빌드 목록 표시
zh_cn: 显示容器构建的列表
zh_tw: 顯示儲存器建置清單

source: Display Lists of Container Image Registries
fr: Afficher les listes de registres d'images de conteneur
ja: コンテナー・イメージ・レジストリー・リストの表示
ko: 컨테이너 이미지 레지스트리 목록 표시
zh_cn: 显示容器镜像注册表的列表
zh_tw: 顯示儲存器映像檔登錄清單

source: Display Lists of Container Images
fr: Afficher les listes d'images de conteneur
ja: コンテナー・イメージ・リストの表示
ko: 컨테이너 이미지 목록 표시
zh_cn: 显示容器镜像的列表
zh_tw: 顯示儲存器映像檔清單

source: Display Lists of Container Nodes
fr: Afficher les listes de nœuds de conteneur
ja: コンテナー・ノード・リストの表示
ko: 컨테이너 노드 목록 표시
zh_cn: 显示容器节点的列表
zh_tw: 顯示儲存器節點清單

source: Display Lists of Container Projects
fr: Afficher les listes de projets de conteneur
ja: コンテナー・プロジェクト・リストの表示
ko: 컨테이너 프로젝트 목록 표시
zh_cn: 显示容器项目的列表
zh_tw: 顯示儲存器專案清單

source: Display Lists of Container Replicators
fr: Afficher les listes de réplicateurs de conteneur
ja: コンテナー・レプリケーター・リストの表示
ko: 컨테이너 복제자 목록 표시
zh_cn: 显示容器复制器的列表
zh_tw: 顯示儲存器抄寫器清單

source: Display Lists of Container Routes
fr: Afficher les listes d'itinéraires de conteneur
ja: コンテナー・ルート・リストの表示
ko: 컨테이너 라우트 목록 표시
zh_cn: 显示容器路由的列表
zh_tw: 顯示儲存器路線清單

source: Display Lists of Container Services
fr: Afficher les listes de services de conteneur
ja: コンテナー・サービス・リストの表示
ko: 컨테이너 서비스 목록 표시
zh_cn: 显示容器服务的列表
zh_tw: 顯示儲存器服務清單

source: Display Lists of Container Template
fr: Afficher les listes de modèles de conteneur
ja: コンテナー・テンプレート・リストの表示
ko: 컨테이너 템플리트 목록 표시
zh_cn: 显示容器模板列表
zh_tw: 顯示儲存器範本清單

source: Display Lists of Containers
fr: Afficher les listes de conteneurs
ja: コンテナー・リストの表示
ko: 컨테이너 목록 표시
zh_cn: 显示容器的列表
zh_tw: 顯示儲存器清單

source: Display Lists of Containers Providers
fr: Afficher les listes de fournisseurs de conteneurs
ja: コンテナー・プロバイダー・リストの表示
ko: 컨테이너 제공자 목록 표시
zh_cn: 显示容器供应商的列表
zh_tw: 顯示儲存器提供者清單

source: Display Lists of Customization Scripts
fr: Afficher les listes de scripts de personnalisation
ja: カスタマイズ・スクリプト・リストの表示
ko: 사용자 정의 스크립트 목록 표시
zh_cn: 显示定制脚本列表
zh_tw: 顯示自訂作業 Script 清單

source: Display Lists of Datacenters
fr: Afficher les listes de datacenters
ja: データ・センター・リストの表示
ko: 데이터 센터 목록 표시
zh_cn: 显示数据中心的列表
zh_tw: 顯示資料中心的清單

source: Display Lists of Datastores
fr: Afficher les listes de magasins de données
ja: データ・ストア・リストの表示
ko: 데이터 저장소 목록 표시
zh_cn: 显示数据存储的列表
zh_tw: 顯示資料儲存庫清單

source: Display Lists of Datastores Clusters
fr: Afficher les listes de clusters de magasins de données
ja: データ・ストア・クラスター・リストの表示
ko: 데이터 저장소 클러스터 목록 표시
zh_cn: 显示数据存储集群的列表
zh_tw: 顯示資料儲存庫叢集清單

source: Display Lists of Event Streams
fr: Afficher les listes de flux d'événements
ja: イベント・ストリーム・リストの表示
ko: 이벤트 스트림 목록 표시
zh_cn: 显示事件流列表
zh_tw: 顯示事件串流的清單

source: Display Lists of Firmware
fr: Afficher les listes de microprogrammes
ja: ファームウェア・リストの表示
ko: 펌웨어 목록 표시
zh_cn: 显示固件列表
zh_tw: 顯示韌體清單

source: Display Lists of Flavors
fr: Afficher les listes de gabarits
ja: フレーバー・リストの表示
ko: 플레이버 목록 표시
zh_cn: 显示风格列表
zh_tw: 顯示特性清單

source: Display Lists of Floating IPs
fr: Afficher les listes d'adresses IP flottantes
ja: フローティング IP リストの表示
ko: 유동 IP 목록 표시
zh_cn: 显示浮动 IP 列表
zh_tw: 顯示浮動 IP 清單

source: Display Lists of Generic Object Classes
fr: Afficher les listes de classes d'objets génériques
ja: 汎用オブジェクト・クラス・リストの表示
ko: 일반 오브젝트 클래스 목록 표시
zh_cn: 显示通用对象类列表
zh_tw: 顯示通用物件類別的清單

source: Display Lists of Generic Objects
fr: Afficher les listes d'objets génériques
ja: 汎用オブジェクト・リストの表示
ko: 일반 오브젝트 목록 표시
zh_cn: 显示通用对象列表
zh_tw: 顯示通用物件的清單

source: Display Lists of Groups
fr: Afficher les listes de groupes
ja: グループ・リストの表示
ko: 그룹 목록 표시
zh_cn: 显示组列表
zh_tw: 顯示群組清單

source: Display Lists of Guest Devices
fr: Afficher les listes de périphériques invités
ja: ゲスト・デバイス・リストの表示
ko: 게스트 디바이스 목록 표시
zh_cn: 显示访客设备列表
zh_tw: 顯示訪客裝置清單

source: Display Lists of Host Aggregates
fr: Afficher les listes d'agrégats d'hôtes
ja: ホスト・アグリゲート・リストの表示
ko: 호스트 집계 목록 표시
zh_cn: 显示主机聚集列表
zh_tw: 顯示主機聚集的清單

source: Display Lists of Host Initiator Groups
ja: ホスト・イニシエーター・グループ・リストを表示する
ko: 호스트 이니시에이터 그룹 목록 표시
zh_cn: 显示主机发起者组列表
zh_tw: 顯示主機起始器群組清單

source: Display Lists of Host Initiators
ja: ホスト・イニシエーター・リストの表示
ko: 호스트 이니시에이터 목록 표시
zh_cn: 显示主机发起者列表
zh_tw: 顯示主機起始器的清單

source: Display Lists of Hosts
ja: ホスト・リストの表示
ko: 호스트 목록 표시
zh_cn: 显示主机列表
zh_tw: 顯示主機清單

source: Display Lists of Images related to a CI
fr: Afficher les listes d'images liées à un CI
ja: CI に関連するイメージ・リストの表示
ko: CI에 관련된 이미지 목록 표시
zh_cn: 显示和 CI 相关的图像列表
zh_tw: 顯示與 CI 相關的映像檔清單

source: Display Lists of Infrastructure Providers
fr: Afficher les listes de fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダー・リストの表示
ko: 인프라 제공자 목록 표시
zh_cn: 显示基础架构供应商列表
zh_tw: 顯示基礎架構提供者清單

source: Display Lists of Instances related to a CI
fr: Afficher les listes d'instances liées à un CI
ja: CI に関連するインスタンス・リストの表示
ko: CI에 관련된 인스턴스 목록 표시
zh_cn: 显示和 CI 相关的实例的列表
zh_tw: 顯示與 CI 相關的實例清單

source: Display Lists of Key Pairs
fr: Afficher les listes de paires de clés
ja: 鍵ペア・リストの表示
ko: 키 쌍 목록 표시
zh_cn: 显示密钥对列表
zh_tw: 顯示金鑰組清單

source: Display Lists of Load Balancers
ja: ロード・バランサー・リストの表示
ko: 로드 밸런서 목록 표시
zh_cn: 显示负载均衡器列表
zh_tw: 顯示負載平衡器清單

source: Display Lists of My Tasks
fr: Afficher les listes de mes tâches
ja: マイ・タスク・リストの表示
ko: 내 태스크 목록 표시
zh_cn: 显示我的任务列表
zh_tw: 顯示我的作業清單

source: Display Lists of Network Ports
fr: Afficher les listes de ports réseau
ja: ネットワーク・ポート・リストの表示
ko: 네트워크 포트 목록 표시
zh_cn: 显示网络端口列表
zh_tw: 顯示網路埠清單

source: Display Lists of Network Providers
fr: Afficher les listes de fournisseurs réseau
ja: ネットワーク・プロバイダー・リストの表示
ko: 네트워크 제공자 목록 표시
zh_cn: 显示网络供应商的列表
zh_tw: 顯示網路提供者清單

source: Display Lists of Network Routers
fr: Afficher les listes de routeurs réseau
ja: ネットワーク・ルーター・リストの表示
ko: 네트워크 라우터 목록 표시
zh_cn: 显示网络路由器列表
zh_tw: 顯示網路路由器清單

source: Display Lists of Network Service Entries
ja: ネットワーク・サービス・エントリー・リストの表示
ko: 네트워크 서비스 항목 목록 표시
zh_cn: 显示网络服务条目列表
zh_tw: 顯示網路服務項目清單

source: Display Lists of Network Services
ja: ネットワーク・サービス・リストの表示
ko: 네트워크 서비스 목록 표시
zh_cn: 显示网络服务的列表
zh_tw: 顯示網路服務清單

source: Display Lists of Networking Elements
fr: Afficher les listes d'éléments réseau
ja: ネットワーキング要素リストの表示
ko: 네트워킹 요소 목록 표시
zh_cn: 显示网络元素列表
zh_tw: 顯示網路元素清單

source: Display Lists of Object Storage Managers
fr: Afficher les listes de gestionnaire de stockage des objets
ja: オブジェクト・ストレージ・マネージャー・リストの表示
ko: Object Storage 관리자 목록 표시
zh_cn: 显示对象存储管理者列表
zh_tw: 顯示物件儲存體管理程式的清單

source: Display Lists of Orchestration Stacks
fr: Afficher les listes de piles d'orchestration
ja: オーケストレーション・スタック・リストの表示
ko: 오케스트레이션 스택 목록 표시
zh_cn: 显示编排堆栈列表
zh_tw: 顯示編排堆疊清單

source: Display Lists of Persistent Volumes
fr: Afficher les listes de volumes persistants
ja: 永続ボリューム・リストの表示
ko: 지속 볼륨 목록 표시
zh_cn: 显示持久卷的列表
zh_tw: 顯示持續性磁區清單

source: Display Lists of Physical Chassis
fr: Afficher les listes de châssis physiques
ja: 物理シャーシ・リストの表示
ko: 물리적 섀시 목록 표시
zh_cn: 显示物理机箱列表
zh_tw: 顯示實體機箱清單

source: Display Lists of Physical Racks
fr: Afficher les listes de racks physiques
ja: 物理ラック・リストの表示
ko: 물리적 랙 목록 표시
zh_cn: 显示物理机架列表
zh_tw: 顯示實體框架清單

source: Display Lists of Physical Server Profiles
ja: 物理サーバー・プロファイルのリストの表示
ko: 물리적 서버 프로파일의 목록 표시
zh_cn: 显示物理服务器概要文件的列表
zh_tw: 顯示實體伺服器設定檔清單

source: Display Lists of Physical Servers
fr: Afficher les listes de serveurs physiques
ja: 物理サーバー・リストの表示
ko: 물리적 서버 목록 표시
zh_cn: 显示物理服务器列表
zh_tw: 顯示實體伺服器清單

source: Display Lists of Physical Storages
fr: Afficher les listes d'espaces de stockage physiques
ja: 物理ストレージ・リストの表示
ko: 물리적 스토리지 목록 표시
zh_cn: 显示物理存储器列表
zh_tw: 顯示實體儲存體清單

source: Display Lists of Physical Switches
fr: Afficher les listes de commutateurs physiques
ja: 物理スイッチ・リストの表示
ko: 물리적 스위치 목록 표시
zh_cn: 显示物理交换机列表
zh_tw: 顯示實體交換器清單

source: Display Lists of Pods
fr: Afficher les listes de pods
ja: ポッド・リストの表示
ko: 팟(Pod) 목록 표시
zh_cn: 显示 Pod 的列表
zh_tw: 顯示 Pods 清單

source: Display Lists of Policies
ja: ポリシー・リストの表示
ko: 정책 목록 표시
zh_cn: 显示策略列表
zh_tw: 顯示原則的清單

source: Display Lists of Policy Alert Profiles
ja: ポリシー・アラート・プロファイル・リストの表示
ko: 정책 경보 프로파일 목록 표시
zh_cn: 显示策略警报概要文件列表
zh_tw: 顯示原則警示設定檔的清單

source: Display Lists of Providers
ja: プロバイダー・リストを表示する
ko: 제공자 목록 표시
zh_cn: 显示提供者列表
zh_tw: 顯示提供者清單

source: Display Lists of Requests
fr: Afficher les listes de demandes
ja: 要求リストの表示
ko: 요청 목록 표시
zh_cn: 显示请求的列表
zh_tw: 顯示要求清單

source: Display Lists of Resource Pools
fr: Afficher les listes de pools de ressources
ja: リソース・プール・リストの表示
ko: 리소스 풀 목록 표시
zh_cn: 显示资源池的列表
zh_tw: 顯示資源儲存區清單

source: Display Lists of Roles
fr: Afficher les listes de rôles
ja: ロール・リストの表示
ko: 역할 목록 표시
zh_cn: 显示角色的列表
zh_tw: 顯示角色清單

source: Display Lists of Security Groups
fr: Afficher les listes de groupes de sécurité
ja: セキュリティー・グループ・リストの表示
ko: 보안 그룹 목록 표시
zh_cn: 显示安全组的列表
zh_tw: 顯示安全群組清單

source: Display Lists of Security Policies
ja: セキュリティー・ポリシー・リストの表示
ko: 보안 정책 목록 표시
zh_cn: 显示安全策略的列表
zh_tw: 顯示安全原則清單

source: Display Lists of Security Policy Rules
ja: セキュリティー・ポリシー・ルール・リストの表示
ko: 보안 정책 규칙 목록 표시
zh_cn: 显示安全策略规则的列表
zh_tw: 顯示安全原則規則清單

source: Display Lists of Services
ja: サービス・リストの表示
ko: 서비스 목록 표시
zh_cn: 显示服务列表
zh_tw: 顯示服務清單

source: Display Lists of Snapshots
fr: Afficher les listes de groupes de clichés
ja: スナップショット・リストの表示
ko: 스냅샷 목록 표시
zh_cn: 显示快照的列表
zh_tw: 顯示 Snapshot 清單

source: Display Lists of Storage Managers
fr: Afficher les listes de gestionnaires de stockage
ja: ストレージ・マネージャー・リストの表示
ko: 스토리지 관리자 목록 표시
zh_cn: 显示存储管理者的列表
zh_tw: 顯示儲存體管理程式清單

source: Display Lists of Storage Resources
ja: ストレージ・リソース・リストの表示
ko: 스토리지 리소스 목록 표시
zh_cn: 显示存储资源的列表
zh_tw: 顯示儲存體資源清單

source: Display Lists of Template Snapshots
fr: Afficher les listes de clichés de modèle
ja: テンプレート・スナップショット・リストの表示
ko: 템플리트 스냅샷 목록 표시
zh_cn: 显示模板快照的列表
zh_tw: 顯示範本 Snapshot 清單

source: Display Lists of Templates related to a CI
fr: Afficher les listes de modèles liés à un CI
ja: CI に関連するテンプレート・リストの表示
ko: CI에 관련된 템플리트 목록 표시
zh_cn: 显示和 CI 相关的模板的列表
zh_tw: 顯示與配置項目相關的範本清單

source: Display Lists of Tenants
fr: Afficher les listes de clients
ja: テナント・リストの表示
ko: 테넌트 목록 표시
zh_cn: 显示租户的列表
zh_tw: 顯示租戶清單

source: Display Lists of Users
fr: Afficher les listes d'utilisateurs
ja: ユーザー・リストの表示
ko: 사용자 목록 표시
zh_cn: 显示用户的列表
zh_tw: 顯示使用者清單

source: Display Lists of VM Snapshots
fr: Afficher les listes de clichés de machines virtuelles
ja: VM スナップショット・リストの表示
ko: VM 스냅샷 목록 표시
zh_cn: 显示虚拟机快照的列表
zh_tw: 顯示虛擬機器 Snapshot 清單

source: Display Lists of VMs related to a CI
fr: Afficher les listes de machines virtuelles liées à un CI
ja: CI に関連する VM リストの表示
ko: CI에 관련된 VM 목록 표시
zh_cn: 显示和 CI 相关的虚拟机的列表
zh_tw: 顯示與 CI 相關的虛擬機器清單

source: Display Lists of Volume Mappings
ja: ボリューム・マッピング・リストの表示
ko: 볼륨 맵핑 목록 표시
zh_cn: 显示卷映射列表
zh_tw: 顯示磁區對映的清單

source: Display Lists of Volume Types
fr: Afficher les listes de types de volume
ja: ボリューム・タイプ・リストの表示
ko: 볼륨 유형 목록 표시
zh_cn: 显示卷类型的列表
zh_tw: 顯示磁區類型清單

source: Display Lists of Volumes
fr: Afficher les listes de volumes
ja: ボリューム・リストの表示
ko: 볼륨 목록 표시
zh_cn: 显示卷的列表
zh_tw: 顯示磁區清單

source: Display Lists of archived Instances related to a CI
fr: Afficher les listes d'instances archivées liées à un CI
ja: CI に関連するアーカイブ済みインスタンス・リストの表示
ko: CI에 관련된 아카이브한 인스턴스 목록 표시
zh_cn: 显示和 CI 相关的存档实例的列表
zh_tw: 顯示與 CI 相關的保存實例清單

source: Display Lists of archived Vms related to a CI
fr: Afficher les listes de machines virtuelles archivées liées à un CI
ja: CI に関連するアーカイブ済み VM リストの表示
ko: CI에 관련된 아카이브한 VM 목록 표시
zh_cn: 显示和 CI 相关的存档 VM 的列表
zh_tw: 顯示與 CI 相關的已保存虛擬機器清單

source: Display Lists of orphaned Instances related to a CI
fr: Afficher les listes d'instances orphelines liées à un CI
ja: CI に関連する孤立したインスタンス・リストの表示
ko: CI에 관련된 고아 인스턴스 목록 표시
zh_cn: 显示和 CI 相关的孤立实例的列表
zh_tw: 顯示與 CI 相關的孤立實例清單

source: Display Lists of orphaned Vms related to a CI
fr: Afficher les listes de machines virtuelles orphelines liées à un CI
ja: CI に関連する孤立した VM リストの表示
ko: CI에 관련된 고아 VM 목록 표시
zh_cn: 显示和 CI 相关的孤立 VM 的列表
zh_tw: 顯示與 CI 相關的孤立虛擬機器的清單

source: Display Lists of retired Instances related to a CI
fr: Afficher les listes d'instances désactivées liées à un CI
ja: CI に関連するリタイヤ済みインスタンス・リストの表示
ko: CI에 관련된 폐기한 인스턴스 목록 표시
zh_cn: 显示和 CI 相关的已停用实例的列表
zh_tw: 顯示與 CI 相關的淘汰實例清單

source: Display Lists of retired Vms related to a CI
fr: Afficher les listes de machines virtuelles désactivées liées à un CI
ja: CI に関連するリタイヤ済み VM リストの表示
ko: CI에 관련된 폐기한 VM 목록 표시
zh_cn: 显示和 CI 相关的已停用虚拟机的列表
zh_tw: 顯示與 CI 相關的淘汰虛擬機器的清單

source: Display Memory
ja: メモリーの表示
ko: 메모리 표시
zh_cn: 显示内存
zh_tw: 顯示記憶體

source: Display Name
fr: Nom d'affichage
ja: 表示名
ko: 표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: Display Operating System
ja: オペレーティング・システムの表示
ko: 운영 체제 표시
zh_cn: 显示操作系统
zh_tw: 顯示作業系統

source: Display Options
fr: Options d'affichage
ja: 表示オプション
ko: 옵션 표시
zh_cn: 显示选项
zh_tw: 顯示畫面選項

source: Display Orders
fr: Afficher les commandes
ja: オーダーの表示
ko: 주문 표시
zh_cn: 显示订单
zh_tw: 顯示訂單

source: Display Platform
ja: プラットフォームの表示
ko: 플랫폼 표시
zh_cn: 显示平台
zh_tw: 顯示平台

source: Display Registry
ja: レジストリーの表示
ko: 레지스트리 표시
zh_cn: 显示注册表
zh_tw: 顯示登錄

source: Display Service Catalog
fr: Afficher le catalogue de services
ja: サービス・カタログの表示
ko: 서비스 카탈로그 표시
zh_cn: 显示服务目录
zh_tw: 顯示服務型錄

source: Display Snapshots
fr: Afficher les clichés
ja: スナップショットの表示
ko: 스냅샷 표시
zh_cn: 显示快照
zh_tw: 顯示 Snapshot

source: Display Templates Drift
fr: Affichage la dérive des modèles
ja: テンプレート・ドリフトの表示
ko: 템플리트 드리프트 표시
zh_cn: 显示模板偏移
zh_tw: 顯示範本驅動

source: Display Tenant
ja: テナントの表示
ko: 테넌트 표시
zh_cn: 显示租户
zh_tw: 顯示租戶

source: Display Timelines for Availability Zones
fr: Afficher les chronologies pour les zones de disponibilité
ja: アベイラビリティー・ゾーンのタイムラインの表示
ko: 가용성 구역의 타임라인 표시
zh_cn: 显示可用性区域的时间线
zh_tw: 顯示可用性區域的時間表

source: Display Timelines for Block Storage Managers
fr: Afficher la chronologie des gestionnaires de stockage en blocs
ja: ブロック・ストレージ・マネージャーのタイムラインの表示
ko: Block Storage 관리자의 타임라인 표시
zh_cn: 显示块存储管理器的时间线
zh_tw: 顯示區塊儲存體管理程式的時間表

source: Display Timelines for Cloud Providers
fr: Afficher les chronologies pour les fournisseurs cloud
ja: クラウド・プロバイダーのタイムラインの表示
ko: 클라우드 제공자의 타임라인 표시
zh_cn: 显示云供应商的时间线
zh_tw: 顯示雲端提供者的時間表

source: Display Timelines for Clusters
ja: クラスターのタイムラインの表示
ko: 클러스터의 타임라인 표시
zh_cn: 显示集群的时间线
zh_tw: 顯示叢集的時間表

source: Display Timelines for Container Nodes
fr: Afficher les chronologies pour les nœuds de conteneur
ja: コンテナー・ノードのタイムラインの表示
ko: 컨테이너/노드의 타임라인 표시
zh_cn: 显示容器节点的时间线
zh_tw: 顯示儲存器節點的時間表

source: Display Timelines for Containers
fr: Afficher les chronologies pour les conteneurs
ja: コンテナーのタイムラインの表示
ko: 컨테이너의 타임라인 표시
zh_cn: 显示容器的时间线
zh_tw: 顯示儲存器的時間表

source: Display Timelines for Containers Providers
fr: Afficher les chronologies pour les fournisseurs de conteneurs
ja: コンテナー・プロバイダーのタイムラインの表示
ko: 컨테이너 제공자의 타임라인 표시
zh_cn: 显示容器供应商的时间线
zh_tw: 顯示儲存器提供者的時間表

source: Display Timelines for Host Aggregates
fr: Afficher les chronologies d'agrégats d'hôtes
ja: ホスト・アグリゲートのタイムラインの表示
ko: 호스트 집계의 타임라인 표시
zh_cn: 显示主机聚集的时间线
zh_tw: 顯示主機聚集的時間表

source: Display Timelines for Hosts
ja: ホストのタイムラインの表示
ko: 호스트의 타임라인 표시
zh_cn: 显示主机的时间线
zh_tw: 顯示主機的時間表

source: Display Timelines for Images
fr: Afficher les chronologies pour les images
ja: イメージのタイムラインの表示
ko: 이미지의 타임라인 표시
zh_cn: 显示图像的时间线
zh_tw: 顯示映像檔的時間表

source: Display Timelines for Infrastructure Providers
fr: Afficher les chronologies pour les fournisseurs d'infrastructure
ja: インフラストラクチャー・プロバイダーのタイムラインの表示
ko: 인프라 제공자의 타임라인 표시
zh_cn: 显示基础架构供应商的时间线
zh_tw: 顯示基礎架構提供者的時間表
