Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Guest OS Information - Windows
fr: Informations sur le SE invité - Windows
ja: ゲスト OS 情報 - Windows
ko: 게스트 OS 정보 - Windows
zh_cn: 访客操作系统信息 - Windows
zh_tw: 訪客作業系統資訊 - Windows

source: Guest OS Information - any OS
fr: Informations sur le SE invité - tous les SE
ja: ゲスト OS 情報 - すべての OS
ko: 게스트 OS 정보 - 임의의 OS
zh_cn: 访客操作系统信息 - 任何操作系统
zh_tw: 訪客作業系統資訊 - 任何作業系統

source: Guest OS Information for Linux
fr: Informations sur le SE invité pour Linux
ja: Linux のゲスト OS 情報
ko: Linux의 게스트 OS 정보
zh_cn: Linux 的访客操作系统信息
zh_tw: Linux 的訪客作業系統資訊

source: Guest OS Information for Windows
fr: Informations sur le SE invité pour Windows
ja: Windows のゲスト OS 情報
ko: Windows의 게스트 OS 정보
zh_cn: Windows 的访客操作系统信息
zh_tw: Windows 的訪客作業系統資訊

source: Guest OS Password Information - Windows
fr: Informations sur le mot de passe du SE invité - Windows
ja: ゲスト OS パスワード情報 - Windows
ko: 게스트 OS 비밀번호 정보 - Windows
zh_cn: 访客操作系统密码信息 - Windows
zh_tw: 訪客作業系統密碼資訊 - Windows

source: Guest OS Password Information for Windows
fr: Informations sur le mot de passe du SE invité pour Windows
ja: Windows のゲスト OS パスワード情報
ko: Windows의 게스트 OS 비밀번호 정보
zh_cn: Windows 的访客操作系统密码信息
zh_tw: Windows 的訪客作業系統密碼資訊

source: Guest application
fr: Application invitée
ja: ゲスト・アプリケーション
ko: 게스트 애플리케이션
zh_cn: 访客应用程序
zh_tw: 訪客應用程式

source: Guest device
fr: Périphérique invité
ja: ゲスト・デバイス
ko: 게스트 디바이스
zh_cn: 访客设备
zh_tw: 訪客裝置

source: GuestApplication|Arch
fr: Architecture
ja: アーキテクチャー
zh_cn: 体系结构
zh_tw: 訪客應用程式|架構

source: GuestApplication|Build time
ja: ビルド時間
ko: GuestApplication|빌드 시간
zh_cn: 构建时间
zh_tw: 建置時間

source: GuestApplication|Description
fr: Description
ja: 説明
ko: GuestApplication|설명
zh_cn: 描述
zh_tw: 說明

source: GuestApplication|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: GuestApplication|Install time
fr: Heure d'installation
ja: インストール時間
ko: GuestApplication|설치 시간
zh_cn: 安装时间
zh_tw: 安裝時間

source: GuestApplication|Language
fr: Langue
ja: 言語
ko: GuestApplication|언어
zh_cn: 语言
zh_tw: 語言

source: GuestApplication|Name
fr: Nom
ja: 名前
ko: GuestApplication|이름
zh_cn: 名称
zh_tw: 名稱

source: GuestApplication|Package name
fr: Nom du package
ja: パッケージ名
ko: GuestApplication|패키지 이름
zh_cn: 软件包名称
zh_tw: 套件名稱

source: GuestApplication|Path
fr: Chemin d'accès
ja: パス
ko: GuestApplication|경로
zh_cn: 路径
zh_tw: 路徑

source: GuestApplication|Product icon
fr: Icône du produit
ja: 製品アイコン
ko: GuestApplication|제품 아이콘
zh_cn: 产品图标
zh_tw: 產品圖示

source: GuestApplication|Product key
fr: Clé du produit
ja: 製品キー
ko: GuestApplication|제품 키
zh_cn: 产品密钥
zh_tw: 產品序號

source: GuestApplication|Region description
fr: Description de la région
ja: リージョンの説明
ko: GuestApplication|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: GuestApplication|Region number
fr: Numéro de la région
ja: リージョン番号
ko: GuestApplication|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: GuestApplication|Release
fr: Version finale
ja: リリース
ko: GuestApplication|릴리스
zh_cn: 发行版
zh_tw: 釋放

source: GuestApplication|Transform
fr: Transformation
ja: 変換
ko: GuestApplication|변환
zh_cn: 转换
zh_tw: 轉換

source: GuestApplication|Typename
fr: Nom de type
ja: タイプ名
zh_cn: 类型名称
zh_tw: 類型名稱

source: GuestApplication|Url
ja: URL
zh_cn: URL
zh_tw: URL

source: GuestApplication|V unique name
fr: Nom unique
ja: 固有名
ko: GuestApplication|V 고유 이름
zh_cn: V 唯一名称
zh_tw: V 唯一名稱

source: GuestApplication|Vendor
fr: Éditeur
ja: ベンダー
ko: GuestApplication|벤더
zh_cn: 供应商
zh_tw: 供應商

source: GuestApplication|Version
fr: Version
ja: バージョン
ko: GuestApplication|버전
zh_cn: 版本
zh_tw: 版本

source: GuestDevice|Address
fr: Adresse
ja: アドレス
ko: GuestDevice|주소
zh_cn: 地址
zh_tw: 位址

source: GuestDevice|Auto detect
fr: Détection automatique
ja: 自動検出
ko: GuestDevice|자동 검색
zh_cn: 自动检测
zh_tw: 自動偵測

source: GuestDevice|Chap auth enabled
fr: Authentification CHAP activée
ja: CHAP 承認の有効化
ko: GuestDevice|Chap auth 사용
zh_cn: 已启用 CHAP 认证
zh_tw: Chap 驗證已啟用

source: GuestDevice|Controller type
fr: Type de contrôleur
ja: コントローラー・タイプ
ko: GuestDevice|제어기 유형
zh_cn: 控制器类型
zh_tw: 控制器類型

source: GuestDevice|Device name
fr: Nom du périphérique
ja: デバイス名
ko: GuestDevice|디바이스 이름
zh_cn: 设备名称
zh_tw: 裝置名稱

source: GuestDevice|Device type
fr: Type de périphérique
ja: デバイス・タイプ
ko: GuestDevice|디바이스 유형
zh_cn: 设备类型
zh_tw: 裝置類型

source: GuestDevice|Ems ref
ja: EMS 参照
ko: GuestDevice|Ems 참조
zh_cn: Ems 引用
zh_tw: EMS 參照

source: GuestDevice|Field replaceable unit
fr: Unité remplaçable sur site
ja: フィールドの置き換え可能なユニット
ko: GuestDevice|FRU(Field Replaceable Unit)
zh_cn: 字段可替换单元
zh_tw: 現場可更換單元

source: GuestDevice|Filename
fr: Nom de fichier
ja: ファイル名
ko: GuestDevice|파일 이름
zh_cn: 文件名
zh_tw: 檔名

source: GuestDevice|Free space
fr: Espace libre
ja: 空きスペース
ko: GuestDevice|여유 공간
zh_cn: 可用空间
zh_tw: 可用空間

source: GuestDevice|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: GuestDevice|Iscsi alias
fr: Alias ISCI
ja: ISCSI エイリアス
ko: GuestDevice|Iscsi 별명
zh_cn: Iscsi 别名
zh_tw: Iscsi 別名

source: GuestDevice|Iscsi name
fr: Nom ISCI
ja: ISCSI 名
ko: GuestDevice|Iscsi 이름
zh_cn: Iscsi 名称
zh_tw: Iscsi 名稱

source: GuestDevice|Location
fr: Emplacement
ja: 場所
ko: GuestDevice|위치
zh_cn: 位置
zh_tw: 位置

source: GuestDevice|Manufacturer
fr: Fabricant
ja: 製造元
ko: GuestDevice|제조업체
zh_cn: 生产商
zh_tw: 製造商

source: GuestDevice|Mode
fr: Mode
ja: モード
ko: GuestDevice|모드
zh_cn: 模式
zh_tw: 模式

source: GuestDevice|Model
fr: Modèle
ja: モデル
ko: GuestDevice|모델
zh_cn: 模型
zh_tw: 模型

source: GuestDevice|Peer mac address
fr: GuestDevice|Adresse MAC homologue
ja: ピア MAC アドレス
ko: GuestDevice|피어 mac 주소
zh_cn: 对等 mac 地址
zh_tw: 同層級 MAC 位址

source: GuestDevice|Present
fr: Présent
ja: 現在
ko: GuestDevice|존재함
zh_cn: 存在
zh_tw: 呈現

source: GuestDevice|Region description
fr: Description de la région
ja: リージョンの説明
ko: GuestDevice|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: GuestDevice|Region number
fr: Numéro de la région
ja: リージョン番号
ko: GuestDevice|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: GuestDevice|Size
fr: Taille
ja: サイズ
ko: GuestDevice|크기
zh_cn: 大小
zh_tw: 大小

source: GuestDevice|Size on disk
fr: Taille sur le disque
ja: ディスクの空きサイズ
ko: GuestDevice|디스크의 크기
zh_cn: 磁盘上的大小
zh_tw: 磁碟上的大小

source: GuestDevice|Speed
ja: 速度
ko: GuestDevice|속도
zh_cn: 速度
zh_tw: 速度

source: GuestDevice|Start connected
fr: Démarrer connecté
ja: 接続開始
ko: GuestDevice|시작 연결됨
zh_cn: 开始连接
zh_tw: 開始連接

source: GuestDevice|Uid ems
fr: UID EMS
ja: UID EMS
zh_cn: Uid ems
zh_tw: UID EMS

source: GuestDevice|Vlan enabled
fr: GuestDevice|VLAN activé
ja: Vlan の有効化
ko: GuestDevice|Vlan 사용
zh_cn: 已启用 Vlan
zh_tw: Vlan 已啟用

source: GuestDevice|Vlan key
fr: GuestDevice|Clé VLAN
ja: Vlan キー
ko: GuestDevice|Vlan 키
zh_cn: Vlan 密钥
zh_tw: Vlan 金鑰

source: HA Admit Control
fr: Contrôle d'autorisation haute disponibilité (HA)
ja: HA 許可の制御
ko: HA 승인 제어
zh_cn: HA 准入控制
zh_tw: HA 允許控制

source: HA Enabled
fr: Haute disponibilité (HA) activée
ja: HA 有効
ko: HA 사용
zh_cn: HA 被启用
zh_tw: 已啟用 HA

source: HA Max Failures
fr: Nb max d'échecs HA
ja: HA 不具合の最大値
ko: HA 최대 실패
zh_cn: HA 最多失败数
zh_tw: HA 失敗數上限

source: HOT Orchestration Template
fr: Modèle d'orchestration HOT
ja: HOT オーケストレーション・テンプレート
ko: HOT 오케스트레이션 템플리트
zh_cn: HOT 编排模板
zh_tw: HOT 編排範本

source: HOT Orchestration Templates
fr: Modèles d'orchestration HOT
ja: HOT オーケストレーション・テンプレート
ko: HOT 오케스트레이션 템플리트
zh_cn: HOT 编排模板
zh_tw: HOT 編排範本

source: HTTP Proxy
fr: Proxy HTTP
ja: HTTP プロキシー
ko: HTTP 프록시
zh_cn: HTTP 代理

source: HTTP Proxy to connect ManageIQ to the provider. example: http://user:password@my_http_proxy
ja: ManageIQ をプロバイダーに接続するための HTTP プロキシー。例: http://user:password@my_http_proxy
ko: 제공자에 ManageIQ를 연결할 HTTP 프록시입니다. 예: http://user:password@my_http_proxy
zh_cn: 用于将 ManageIQ 连接到提供程序的 HTTP 代理。示例：http://user:password@my_http_proxy
zh_tw: 用於將 ManageIQ 連接至提供者的 HTTP Proxy。例如：http://user:password@my_http_proxy

source: HTTP Proxy to connect ManageIQ to the provider. example: http://user:password@my_https_proxy
ja: ManageIQ をプロバイダーに接続するための HTTP プロキシー。例: http://user:password@my_https_proxy
ko: 제공자에 ManageIQ를 연결할 HTTP 프록시입니다. 예: http://user:password@my_https_proxy
zh_cn: 用于将 ManageIQ 连接到提供程序的 HTTP 代理。示例：http://user:password@my_https_proxy
zh_tw: 用於將 ManageIQ 連接至提供者的 HTTP Proxy。例如：http://user:password@my_https_proxy

source: HTTP Proxy to connect image inspector pods to the internet. example: http://user:password@my_http_proxy
ja: Image Inspector ポッドをインターネットに接続するための HTTP プロキシー。例: http://user:password@my_http_proxy
ko: 인터넷에 이미지 검사기 팟(Pod)을 연결할 HTTP 프록시입니다. 예: http://user:password@my_http_proxy
zh_cn: 用于将映像检验器 pod 连接到因特网的 HTTP 代理。示例：http://user:password@my_http_proxy
zh_tw: 用於將映像檔檢查程式 Pod 連接至網際網路的 HTTP Proxy。例如：http://user:password@my_http_proxy

source: HTTP Proxy to connect image inspector pods to the internet. example: http://user:password@my_https_proxy
ja: Image Inspector ポッドをインターネットに接続するための HTTP プロキシー。例: http://user:password@my_https_proxy
ko: 인터넷에 이미지 검사기 팟(Pod)을 연결할 HTTP 프록시입니다. 예: http://user:password@my_https_proxy
zh_cn: 用于将映像检验器 pod 连接到因特网的 HTTP 代理。示例：http://user:password@my_https_proxy
zh_tw: 用於將映像檔檢查程式 Pod 連接至網際網路的 HTTP Proxy。例如：http://user:password@my_https_proxy

source: HTTPS Proxy
ja: HTTPS プロキシー
ko: HTTPS 프록시
zh_cn: HTTPS 代理

source: HTTPS Proxy to connect image inspector pods to the internet. example: https://user:password@my_https_proxy
ja: Image Inspector ポッドをインターネットに接続するための HTTPS プロキシー。例: https://user:password@my_https_proxy
ko: 인터넷에 이미지 검사기 팟(Pod)을 연결할 HTTPS 프록시입니다. 예: https://user:password@my_https_proxy
zh_cn: 用于将映像检验器 pod 连接到因特网的 HTTPS 代理。示例：https://user:password@my_https_proxy
zh_tw: 用於將映像檔檢查程式 Pod 連接至網際網路的 HTTPS Proxy。例如：https://user:password@my_https_proxy

source: HVM (Hardware Virtual Machine)
fr: HVM (Hardware Virtual Machine - Machine virtuelle matérielle)
ja: HVM (ハードウェア仮想マシン)
zh_cn: HVM (硬件虚拟机)
zh_tw: HVM（硬體虛擬機器）

source: Ha Admit Control
ja: HA 許可の制御
ko: Ha 승인 제어
zh_cn: Ha 准入控制
zh_tw: HA 審核控制

source: Ha Enabled
ja: HA 有効
ko: Ha 사용
zh_cn: Ha 已启用
zh_tw: 已啟用 HA

source: Ha Max Failures
ja: HA 不具合の最大値
ko: Ha 최대 실패
zh_cn: Ha 最多失败数
zh_tw: HA 失敗數上限

source: Hard Disk
fr: Disque dur
ja: ハード・ディスク
ko: 하드 디스크
zh_cn: 硬盘
zh_tw: 硬碟

source: Hard Reboot
fr: Redémarrage
ja: ハード・リブート
ko: 하드 재부팅
zh_cn: 硬重启
zh_tw: 硬重新開機

source: Hard Reboot the Guest OS on the selected items
fr: Effectuer le redémarrage du système d'exploitation invité sur les éléments sélectionnés
ja: 選択した項目でゲスト OS のハード・リブート
ko: 선택한 항목의 게스트 OS 하드 재부팅
zh_cn: 在所选项上硬重启访客操作系统
zh_tw: 硬重新開機所選項目上的來賓作業系統

source: Hard Reboot the Guest OS on the selected items?
fr: Effectuer le redémarrage du système d'exploitation invité sur les éléments sélectionnés ?
ja: 選択した項目のゲスト OS をハード・リブートしますか?
ko: 선택한 항목의 게스트 OS 하드 재부팅?
zh_cn: 在所选项上硬重启访客操作系统？
zh_tw: 硬重新開機所選項目上的來賓作業系統？

source: Hard Reboot the Guest OS on this Instance
fr: Effectuer le redémarrage du système d'exploitation invité sur cette instance
ja: このインスタンスのゲスト OS のハード・リブート
ko: 이 인스턴스의 게스트 OS 하드 재부팅
zh_cn: 在此实例上硬重启访客操作系统
zh_tw: 硬重新開機此實例上的來賓作業系統

source: Hard Reboot the Guest OS on this Instance?
fr: Effectuer le redémarrage du système d'exploitation invité sur cette instance ?
ja: このインスタンスのゲスト OS をハード・リブートしますか?
ko: 이 인스턴스의 게스트 OS 하드 재부팅?
zh_cn: 在此实例上硬重启访客操作系统？
zh_tw: 硬重新開機此實例上的來賓作業系統？

source: Hardware
fr: Matériel
ja: ハードウェア
ko: 하드웨어
zh_cn: 硬件
zh_tw: 硬體

source: Hardware Attribute
fr: Attribut matériel
ja: ハードウェア属性
ko: 하드웨어 속성
zh_cn: 硬件属性
zh_tw: 硬體屬性

source: Hardware CPU Speed
fr: Vitesse du processeur de matériel
ja: ハードウェア CPU 速度
ko: 하드웨어 CPU 속도
zh_cn: 硬件 CPU 速度
zh_tw: 硬體 CPU 速度

source: Hardware CPU Type
fr: Type de processeur du matériel
ja: ハードウェア CPU タイプ
ko: 하드웨어 CPU 유형
zh_cn: 硬件 CPU 类型
zh_tw: 硬體 CPU 類型

source: Hardware Cores Per Socket
fr: Cœurs de processeur par socket de matériel
ja: ソケットあたりのハードウェア CPU コア数
ko: 하드웨어 소켓당 코어
zh_cn: 每个插槽硬件核心数
zh_tw: 每個 Socket 的硬體核心數

source: Hardware Guest OS
fr: SE invité du matériel
ja: ハードウェア・ゲスト OS
ko: 하드웨어 게스트 OS
zh_cn: 硬件访客操作系统
zh_tw: 硬體訪客作業系統

source: Hardware Information
fr: Information Matériel
ja: ハードウェア情報
ko: 하드웨어 정보
zh_cn: 硬件信息
zh_tw: 硬體資訊

source: Hardware Information for VMs
fr: Information Matériel pour les VM
ja: VM のハードウェア情報
ko: VM의 하드웨어 정보
zh_cn: 虚拟机的硬件信息
zh_tw: 虛擬機器的硬體資訊

source: Hardware Logical Cpus
fr: Processeurs logiques du matériel
ja: ハードウェア論理 CPU
ko: 하드웨어 논리적 CPU
zh_cn: 硬件逻辑 CPU
zh_tw: 硬體邏輯 CPU

source: Hardware Manufacturer
fr: Fabricant du matériel
ja: ハードウェア製造元
ko: 하드웨어 제조업체
zh_cn: 硬件厂商
zh_tw: 硬體製造商

source: Hardware Model
fr: Modèle du matériel
ja: ハードウェア・モデル
ko: 하드웨어 모델
zh_cn: 硬件型号
zh_tw: 硬體機型

source: Hardware Number Of Nics
fr: Nombre de NIC du matériel
ja: ハードウェア NIC 数
ko: 하드웨어 Nic 수
zh_cn: 硬件 NIC 数量
zh_tw: Nic 硬體數目

source: Hardware Number of CPU Cores
fr: Nombre de cœurs de CPU du matériel
ja: ハードウェア CPU コア数
ko: CPU 코어의 하드웨어 번호
zh_cn: 硬件 CPU 核心数
zh_tw: 硬體 CPU 核心數

source: Hardware Number of Virtual CPUs
fr: Nombre de CPU virtuels du matériel
ja: ハードウェア仮想 CPU 数
ko: 하드웨어 가상 CPU 수
zh_cn: 硬件虚拟 CPU 数
zh_tw: 虛擬 CPU 的硬體數目

source: Hardware RAM
fr: Mémoire RAM du matériel
ja: ハードウェア RAM
ko: 하드웨어 RAM
zh_cn: 硬件 RAM
zh_tw: 硬體 RAM

source: Hardware Reconfigured
fr: Matériel reconfiguré
ja: ハードウェアの再構成
ko: 하드웨어가 재구성됨
zh_cn: 重新配置的硬件
zh_tw: 硬體已重新配置

source: Hardware information for Hosts
fr: Information sur le matériel pour les hôtes
ja: ホストのハードウェア情報
ko: 호스트의 하드웨어 정보
zh_cn: 主机的硬件信息
zh_tw: 主機的硬體資訊

source: Hardware|Aggregate cpu speed
fr: Vitesse de processeur de l'agrégat
ja: 集計 CPU 速度
ko: 하드웨어|cpu 속도 집계
zh_cn: 总的 CPU 速度
zh_tw: 聚集 cpu 速度

source: Hardware|Allocated disk storage
fr: Stockage disque alloué
ja: 割り振りディスク・ストレージ
ko: 하드웨어|할당된 디스크 스토리지
zh_cn: 已分配的磁盘存储
zh_tw: 已配置磁碟儲存體

source: Hardware|Annotation
fr: Annotation
ja: 注釈
ko: 하드웨어|어노테이션
zh_cn: 注解
zh_tw: 註釋

source: Hardware|Bios
fr: BIOS
ja: BIOS
ko: 하드웨어|Bios
zh_cn: Bios
zh_tw: Bios

source: Hardware|Bios location
fr: Emplacement du BIOS
ja: BIOS の場所
ko: 하드웨어|Bios 위치
zh_cn: Bios 位置
zh_tw: Bios 位置

source: Hardware|Bitness
fr: Nombre de bits
ja: ビット
ko: 하드웨어|비트
zh_cn: 位元
zh_tw: 位元

source: Hardware|Config version
fr: Version de configuration
ja: 構成バージョン
ko: 하드웨어|구성 버전
zh_cn: 配置版本
zh_tw: 配置版本

source: Hardware|Cpu cores per socket
fr: Cœurs processeur par socket
ja: ソケットあたりの CPU コア数
ko: 하드웨어|소켓당 Cpu 코어
zh_cn: 每个插槽的 CPU 核心数
zh_tw: 每插槽 CPU 核心數

source: Hardware|Cpu sockets
fr: Sockets de processeur
ja: CPU ソケット
ko: 하드웨어|Cpu 소켓
zh_cn: CPU 插槽
zh_tw: Cpu 插槽

source: Hardware|Cpu speed
fr: Vitesse de processeur
ja: CPU 速度
ko: 하드웨어|Cpu 속도
zh_cn: Cpu 速度
zh_tw: Cpu 速度

source: Hardware|Cpu total cores
fr: Nombre total de cœurs de processeur
ja: CPU 合計コア数
ko: 하드웨어|Cpu 코어 총계
zh_cn: CPU 总核心数
zh_tw: Cpu 核心總數

source: Hardware|Cpu type
fr: Type de processeur
ja: CPU タイプ
ko: 하드웨어|Cpu 유형
zh_cn: Cpu 类型
zh_tw: Cpu 類型

source: Hardware|Cpu usage
fr: Utilisation du processeur
ja: CPU 使用状況
ko: 하드웨어|Cpu 사용
zh_cn: Cpu 使用率
zh_tw: CPU 使用率

source: Hardware|Disk capacity
fr: Capacité du disque
ja: ディスク容量
ko: 하드웨어|디스크 용량
zh_cn: 磁盘能力
zh_tw: 磁碟容量

source: Hardware|Disk free space
fr: Espace libre sur le disque
ja: ディスク空きスペース
ko: 하드웨어|디스크 여유 공간
zh_cn: 磁盘可用空间
zh_tw: 磁碟可用空間

source: Hardware|Disk size minimum
fr: Taille de disque minimale
ja: ディスク・サイズの最小値
ko: 하드웨어|디스크 크기 최소
zh_cn: 磁盘大小最小值
zh_tw: 磁碟大小最小值

source: Hardware|Firmware type
fr: Hardware|Type de microprogramme
ja: ファームウェア・タイプ
ko: 하드웨어|펌웨어 유형
zh_cn: 固件类型
zh_tw: 韌體類型

source: Hardware|Guest os
fr: Système d'exploitation invité
ja: ゲスト OS
ko: 하드웨어|게스트 os
zh_cn: 访客操作系统
zh_tw: 訪客作業系統

source: Hardware|Guest os full name
fr: Nom complet du système d'exploitation invité
ja: ゲスト OS フルネーム
ko: 하드웨어|게스트 os 전체 이름
zh_cn: 访客操作系统全名
zh_tw: 訪客作業系統完整名稱

source: Hardware|Hostnames
fr: Noms d'hôte
ja: ホスト名
ko: 하드웨어|호스트 이름
zh_cn: 主机名
zh_tw: 主機名稱

source: Hardware|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 하드웨어|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Hardware|Introspected
fr: Introspection
ja: イントロスペクト
ko: 하드웨어|자체 검사됨
zh_cn: 已自检
zh_tw: 內部檢查

source: Hardware|Ipaddresses
fr: Adresses IP
ja: iPad アドレス
ko: 하드웨어|IP 주소
zh_cn: IP 地址
zh_tw: IP 位址

source: Hardware|Mac addresses
fr: Adresses MAC
ja: MAC アドレス
ko: 하드웨어|Mac 주소
zh_cn: Mac 地址
zh_tw: MAC 位址

source: Hardware|Manufacturer
fr: Fabricant
ja: 製造元
ko: 하드웨어|제조업체
zh_cn: 厂商
zh_tw: 製造商

source: Hardware|Memory console
fr: Console mémoire
ja: メモリー・コンソール
ko: 하드웨어|메모리 콘솔
zh_cn: 内存控制台
zh_tw: 記憶體主控台

source: Hardware|Memory mb
fr: Mo de mémoire
ja: メモリー (MB)
ko: 하드웨어|메모리 mb
zh_cn: 内存 MB
zh_tw: 記憶體 mb

source: Hardware|Memory mb minimum
fr: Mo de mémoire minimum
ja: メモリー (MB) 最小値
ko: 하드웨어|메모리 mb 최소
zh_cn: 内存最小值 MB
zh_tw: 記憶體 mb 最小值

source: Hardware|Memory usage
fr: Utilisation de la mémoire
ja: メモリー使用状況
ko: 하드웨어|메모리 사용
zh_cn: 内存使用率
zh_tw: 記憶體用量

source: Hardware|Model
fr: Modèle
ja: モデル
ko: 하드웨어|모델
zh_cn: 模型
zh_tw: 模型

source: Hardware|Num disks
ja: ディスク数
ko: Hardware|디스크 수
zh_cn: 磁盘数量
zh_tw: 磁碟數

source: Hardware|Num hard disks
ja: ハード・ディスク数
ko: Hardware|하드 디스크 수
zh_cn: 硬盘数量
zh_tw: 硬碟數

source: Hardware|Number of nics
fr: Nombre de cartes réseau
ja: nics の数
ko: 하드웨어|nic 수
zh_cn: NIC 数量
zh_tw: 網卡的數量

source: Hardware|Provision state
fr: État de mise en service
ja: プロビジョニング状態
ko: 하드웨어|프로비저닝 상태
zh_cn: 供应状态
zh_tw: 供應狀態

source: Hardware|Provisioned storage
fr: Stockage mis en service
ja: プロビジョニングされたストレージ
ko: 하드웨어|프로비저닝된 스토리지
zh_cn: 供应的存储器
zh_tw: 供應的儲存體

source: Hardware|Ram size in bytes
fr: Taille de la RAM en octets
ja: RAM サイズ (バイト単位)
ko: 하드웨어|Ram 크기(바이트)
zh_cn: RAM 大小（字节）
zh_tw: Ram 大小（以位元組為單位）

source: Hardware|Region description
fr: Description de la région
ja: リージョンの説明
ko: 하드웨어|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Hardware|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 하드웨어|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Hardware|Root device type
fr: Type de périphérique root
ja: ルート・デバイス・タイプ
ko: 하드웨어|루트 디바이스 유형
zh_cn: 根设备类型
zh_tw: 根裝置類型

source: Hardware|Serial number
fr: Numéro de série
ja: シリアル番号
ko: 하드웨어|일련 번호
zh_cn: 序列号
zh_tw: 序號

source: Hardware|Size on disk
fr: Taille sur le disque
ja: ディスクの空きサイズ
ko: 하드웨어|디스크의 크기
zh_cn: 磁盘上的大小
zh_tw: 磁碟上的大小

source: Hardware|Time sync
fr: Synchronisation de l'heure
ja: 時間同期
ko: 하드웨어|시간 동기화
zh_cn: 时间同步
zh_tw: 時間同步

source: Hardware|Used disk storage
fr: Stockage disque utilisé
ja: 使用済みディスク・ストレージ
ko: 하드웨어|사용한 디스크 스토리지
zh_cn: 已使用的磁盘存储
zh_tw: 已使用的磁碟儲存體

source: Hardware|V pct free disk space
fr: % Espace libre
ja: 空きディスク・スペースの割合
ko: 하드웨어|V 백분율 디스크 여유 공간
zh_cn: V 可用磁盘空间百分比
zh_tw: V 可用的磁碟空間百分比

source: Hardware|V pct used disk space
fr: % Esspace utilisé
ja: 使用済みディスク・スペースの割合
ko: 하드웨어|V 백분율 사용한 디스크 공간
zh_cn: V 已用磁盘空间百分比
zh_tw: V 已用的磁碟空間百分比

source: Hardware|Virtual hw version
fr: Version du matériel virtuel
ja: 仮想 HW バージョン
ko: 하드웨어|가상 hw 버전
zh_cn: 虚拟硬件版本
zh_tw: 硬體虛擬版本

source: Hardware|Virtualization type
fr: Type de virtualisation
ja: 仮想化タイプ
ko: 하드웨어|가상화 유형
zh_cn: 虚拟化类型
zh_tw: 虛擬化類型

source: Hardware|Vmotion enabled
fr: VMotion activé
ja: VMotion の有効化
ko: 하드웨어|Vmotion 사용
zh_cn: 已启用 Vmotion
zh_tw: Vmotion 已啟用

source: Has Active Remote Console
ja: アクティブなリモート・コンソールを持つ
ko: 활성 원격 콘솔 있음
zh_cn: 具有活动的远程控制台
zh_tw: 具有作用中遠端主控台

source: Has Active Userinterface
ja: アクティブなユーザー・インターフェースを持つ
ko: 활성 사용자 인터페이스 있음
zh_cn: 具有活动的用户界面
zh_tw: 具有作用中使用者介面

source: Has Active Webservices
ja: アクティブな Web サービスを持つ
ko: 활성 웹 서비스 있음
zh_cn: 具有活动的 Web service
zh_tw: 具有作用中 Web 服務

source: Has Parent
ja: 親を持つ
ko: 상위 있음
zh_cn: 具有父级
zh_tw: 具有母項

source: Has Policies
ja: ポリシーを持つ
ko: 정책 있음
zh_cn: 具有策略
zh_tw: 具有原則

source: Has Vix Disk Lib
ja: vix ディスク・ライブラリーを持つ
ko: Vix 디스크 라이브러리 있음
zh_cn: 具有 Vix 磁盘库
zh_tw: 具有 Vix 磁碟庫

source: Has an RDM Disk?
fr: Possède un disque RDM ?
ja: RDM ディスクあり?
ko: RDM 디스크 있음?
zh_cn: 有一个 RDM 磁盘?
zh_tw: 具有 RDM 磁碟？

source: Header
fr: En-tête
ja: ヘッダー
ko: 헤더
zh_cn: 标题
zh_tw: 標頭

source: Health State
fr: État d'intégrité
ja: ヘルス状態
ko: 성능 상태
zh_cn: 运行状态
zh_tw: 性能狀態

source: Health State Code
fr: Code d'état d'intégrité
ja: ヘルス状態コード
ko: 성능 상태 코드
zh_cn: 运行状态代码
zh_tw: 性能狀態碼

source: Health state warning
fr: Avertissement d'état d'intégrité
ja: 健全性ステータスの警告
ko: 성능 상태 경고
zh_cn: 运行状态警告
zh_tw: 性能狀態警告

source: Heat Template
fr: Modèle Heat
ja: Heat テンプレート
ko: Heat 템플리트
zh_cn: Heat 模板
zh_tw: Heat 範本

source: Heat Templates
fr: Modèles Heat
ja: Heat テンプレート
ko: Heat 템플리트
zh_cn: Heat 模板
zh_tw: Heat 範本

source: Help
fr: Aide
ja: ヘルプ
ko: 도움말
zh_cn: 帮助
zh_tw: 說明

source: Help Menu
fr: Menu d'aide
ja: ヘルプ・メニュー
ko: 도움말 메뉴
zh_cn: 帮助菜单
zh_tw: 說明功能表

source: Help menu customization changes successfully stored.
fr: Les modifications apportées au menu d'aide ont été enregistrées.
ja: ヘルプ・メニューのカスタマイズ変更が正常に保存されました。
ko: 도움말 메뉴 사용자 정의 변경사항이 정상적으로 저장되었습니다.
zh_cn: 已成功存储帮助菜单的定制更改。
zh_tw: 已順利儲存說明功能表自訂作業變更。

source: Hidden
ja: 非表示
ko: 숨겨짐
zh_cn: 已隐藏
zh_tw: 已隱藏

source: Hide Detail Rows
fr: Masquer les lignes de détails
ja: 詳細行を非表示にする
ko: 세부사항 행 숨기기
zh_cn: 隐藏详情行
zh_tw: 隱藏明細列

source: Hide Input Parameters
fr: Masquer les paramètres d'entrée
ja: 入力パラメーターを非表示にする
ko: 입력 매개변수 숨기기
zh_cn: 隐藏输入参数
zh_tw: 隱藏輸入參數

source: Hide deprecated
fr: Cacher les éléments obsolètes
ja: 非推奨項目を非表示にする
ko: 더 이상 사용되지 않는 항목 숨기기
zh_cn: 隐藏不推荐的内容
zh_tw: 隱藏已淘汰

source: High
fr: Élevé
ja: 高
ko: 높음
zh_cn: 高
zh_tw: 高

source: High % Oper Range
ja: 高い動作範囲 (%)
ko: 높은 작동 범위 %
zh_cn: 高 % 操作范围
zh_tw: 作業範圍高百分比

source: High Oper Range
ja: 高い動作範囲
ko: 높은 작동 범위
zh_cn: 高操作范围
zh_tw: 高作業範圍

source: History
fr: Historique
ja: 履歴
ko: 히스토리
zh_cn: 历史记录
zh_tw: 歷程

source: Hit %
fr: % E/S
ja: ヒット %
ko: 히트 %
zh_cn: 命中 %
zh_tw: 命中百分比

source: Home Directory
fr: Répertoire personnel
ja: ホーム・ディレクトリー
ko: 홈 디렉터리
zh_cn: 主目录
zh_tw: 起始目錄

source: Host
fr: Hôte
ja: ホスト
ko: 호스트
zh_cn: 主机
zh_tw: 主機

source: Host "%{hostname}" added to Host Aggregate "%{name}"
fr: Hôte "%{hostname}" ajouté à l'agrégat de machines "%{name}"
ja: ホスト "%{hostname}" がホスト・アグリゲート "%{name}" に追加されました
ko: 호스트 집계 "%{name}"에 호스트 "%{hostname}"이(가) 추가되었습니다.
zh_cn: 主机“%{hostname}”已添加到主机聚集“%{name}”
zh_tw: 主機 "%{hostname}" 已新增至主機聚集 "%{name}"

source: Host "%{hostname}" removed from Host Aggregate "%{name}"
fr: Hôte "%{hostname}" supprimé de l'agrégat de machines "%{name}"
ja: ホスト "%{hostname}" がホスト・アグリゲート "%{name}" から削除されました
ko: 호스트 집계 "%{name}"에서 호스트 "%{hostname}"이(가) 제거되었습니다.
zh_cn: 已从主机聚集“%{name}”中移除主机“%{hostname}”
zh_tw: 已從主機聚集 "%{name}" 移除主機 "%{hostname}"

source: Host "%{name}" was saved
ja: ホスト "%{name}" が保存されました
ko: 호스트 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存主机“%{name}”
zh_tw: 已儲存主機 "%{name}"

source: Host "%{name}": Error during '%{task}': %{message}
fr: Hôte "%{name}" : erreur durant '%{task}': %{message}
ja: ホスト "%{name}": '%{task}' の実行中にエラーが発生しました: %{message}
ko: 호스트 "%{name}": '%{task}' 중 오류: %{message}
zh_cn: 主机“%{name}”：“%{task}”期间出错：%{message}
zh_tw: 主機 "%{name}"：在「%{task}」期間發生錯誤：%{message}

source: Host (Authentication URL)
fr: Hôte (URL d'authentification)
ja: ホスト (認証 URL)
ko: 호스트(인증 URL)
zh_cn: 主机 (身份验证 URL)
zh_tw: 主機（鑑別 URL）

source: Host (Microsoft)
fr: Hôte (Microsoft)
ja: ホスト (Microsoft)
ko: 호스트(Microsoft)
zh_cn: 主机 (Microsoft)
zh_tw: 主機 (Microsoft)

source: Host (OpenStack)
fr: Hôte (OpenStack)
ja: ホスト (OpenStack)
ko: 호스트(OpenStack)
zh_cn: 主机 (OpenStack)
zh_tw: 主機 (OpenStack)

source: Host (Redhat)
fr: Hôte (Redhat)
ja: ホスト (Redhat)
ko: 호스트(Redhat)
zh_cn: 主机 (Redhat)
zh_tw: 主機 (Redhat)

source: Host (Vmware)
fr: Hôte (Vmware)
ja: ホスト (Vmware)
ko: 호스트(Vmware)
zh_cn: 主机 (Vmware)
zh_tw: 主機 (Vmware)

source: Host - ESX Service Console Packages
fr: Hôte - Packages de console de service ESX
ja: ホスト - ESX サービス・コンソール・パッケージ
ko: 호스트 - ESX 서비스 콘솔 패키지
zh_cn: 主机 - ESX 服务控制台软件包
zh_tw: 主機 - ESX 服務主控台套件

source: Host - ESX Services
fr: Hôte - Services ESX
ja: ホスト - ESX サービス
ko: 호스트 - ESX 서비스
zh_cn: 主机 - ESX 服务
zh_tw: 主機 - ESX 服務

source: Host Added to Cluster
ja: ホストがクラスターに追加されました
ko: 호스트가 클러스터에 추가됨
zh_cn: 主机已添加到集群
zh_tw: 已新增至叢集的主機

source: Host Aggregate
fr: Agrégat de machines
ja: ホスト・アグリゲート
ko: 호스트 집계
zh_cn: 主机聚集
zh_tw: 主機聚集

source: Host Aggregate Host
ja: ホスト・アグリゲートのホスト
ko: 호스트 집계 호스트
zh_cn: 主机聚集主机
zh_tw: 主機聚集主機

source: Host Aggregate Name
fr: Nom d'agrégat de machines
ja: ホスト・アグリゲート名
ko: 호스트 집계 이름
zh_cn: 主机聚集名称
zh_tw: 主機聚集名稱
