Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: ContainerImage|Cpu usagemhz rate average low over time period
ja: ContainerImage|一定期間内 Cpu usagemhz 率の平均値（低）
ko: ContainerImage|일정 기간 동안의 CPU 사용량 MHz 비율 평균이 낮음
zh_cn: ContainerImage|Cpu 使用率平均值 (mhz) - 时间周期内的低点
zh_tw: 儲存器映像檔|時段內的 CPU usagemhz 率平均值較低

source: ContainerImage|Created on
fr: Date de création
ja: 作成
ko: ContainerImage|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ContainerImage|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerImage|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerImage|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerImage|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerImage|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerImage|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerImage|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerImage|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerImage|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerImage|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerImage|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerImage|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerImage|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerImage|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerImage|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerImage|사용자 정의 8
zh_cn: 定制 8
zh_tw: 自訂 8

source: ContainerImage|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerImage|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerImage|Deleted on
fr: Date de suppression
ja: 削除日
ko: ContainerImage|삭제일
zh_cn: 删除日期
zh_tw: 刪除日期

source: ContainerImage|Derived memory used avg over time period
ja: ContainerImage|一定期間内使用された派生メモリーの平均値
ko: ContainerImage|일정 기간 동안 사용된 파생된 메모리가 평균임
zh_cn: ContainerImage|已使用派生内存 - 时间周期内的平均值
zh_tw: 儲存器映像檔|時段內的衍生記憶體使用量平均

source: ContainerImage|Derived memory used high over time period
ja: ContainerImage|Derived一定期間内使用されたメモリー（高）
ko: ContainerImage|일정 기간 동안 사용된 파생된 메모리가 높음
zh_cn: ContainerImage|已使用派生内存 - 时间周期内的高点
zh_tw: 儲存器映像檔|時段內的衍生記憶體使用量較高

source: ContainerImage|Derived memory used low over time period
ja: ContainerImage|Derived一定期間内使用されたメモリー（低）
ko: ContainerImage|일정 기간 동안 사용된 파생된 메모리가 낮음
zh_cn: ContainerImage|已使用派生内存 - 时间周期内的低点
zh_tw: 儲存器映像檔|時段內的衍生記憶體使用量較低

source: ContainerImage|Digest
fr: Condensé
ja: ダイジェスト
ko: ContainerImage|다이제스트
zh_cn: 摘要
zh_tw: 摘要

source: ContainerImage|Display registry
fr: Afficher le registre
ja: レジストリーの表示
ko: ContainerImage|레지스트리 표시
zh_cn: 显示注册表
zh_tw: 顯示登錄

source: ContainerImage|Docker version
fr: Version Docker
ja: Docker バージョン
ko: ContainerImage|Docker 버전
zh_cn: Docker 版本
zh_tw: Docker 版本

source: ContainerImage|Entrypoint
fr: Point d'entrée
ja: エントリー・ポイント
ko: ContainerImage|시작점
zh_cn: Entrypoint
zh_tw: 進入點

source: ContainerImage|Environment variables
fr: Variables d'environnement
ja: 環境変数
ko: ContainerImage|환경 변수
zh_cn: 环境变量
zh_tw: 環境變數

source: ContainerImage|Exposed ports
fr: Ports exposés
ja: 公開されたポート
ko: ContainerImage|노출된 포트
zh_cn: 开放的端口
zh_tw: 公開的埠

source: ContainerImage|Has policies
ja: ポリシーを持つ
ko: ContainerImage|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: ContainerImage|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerImage|Image ref
fr: Réf. d'image
ja: イメージ参照
ko: ContainerImage|이미지 ref
zh_cn: 镜像引用
zh_tw: 映像檔參照

source: ContainerImage|Last compliance status
fr: Dernier état de conformité
ja: 最終コンプライアンス・ステータス
ko: ContainerImage|마지막 규제 준수 상태
zh_cn: 最近合规性状态
zh_tw: 前次相符性狀態

source: ContainerImage|Last compliance timestamp
fr: Dernier horodatage de conformité
ja: 最終コンプライアンス・タイム・スタンプ
ko: ContainerImage|마지막 규제 준수 시간소인
zh_cn: 最近合规性时间戳记
zh_tw: 前次相符性時間戳記

source: ContainerImage|Last perf capture on
ko: ContainerImage|마지막 성능 캡처 날짜
zh_cn: ContainerImage|最近的性能采集日期
zh_tw: 儲存器映像檔|前次 perf 擷取時間

source: ContainerImage|Last scan attempt on
fr: Dernière tentative d'analyse le
ja: 最終スキャン試行日
ko: ContainerImage|마지막 스캔 시도 시점
zh_cn: 最近扫描尝试时间
zh_tw: 前次掃描嘗試時間

source: ContainerImage|Last sync on
fr: Dernière synchronisation le
ja: 最終同期日
ko: ContainerImage|마지막 동기화 시점
zh_cn: 最近同步时间
zh_tw: 前次同步時間

source: ContainerImage|Max cpu usage rate average avg over time period
ja: ContainerImage|一定期間内最大 cpu 使用率の平均値
ko: ContainerImage|일정 기간 동안의 최대 CPU 사용률 평균이 평균임
zh_cn: ContainerImage|最大 cpu 使用率平均值 - 时间周期内的平均值
zh_tw: 儲存器映像檔|時段內的最大 CPU 使用率平均值中等

source: ContainerImage|Max cpu usage rate average avg over time period without overhead
ja: ContainerImage|オーバーヘッドなしの一定期間内最大 cpu 使用率の平均値
ko: ContainerImage|일정 기간 동안의 최대 CPU 사용률 평균이 평균임(오버헤드 없음)
zh_cn: ContainerImage|最大 cpu 使用率平均值 - 时间周期内的平均值（没有开销）
zh_tw: 儲存器映像檔|時段內的最大 CPU 使用率平均值中等（不含額外負擔）

source: ContainerImage|Max cpu usage rate average high over time period
ja: ContainerImage|一定期間内最大 cpu 使用率の平均値（高）
ko: ContainerImage|일정 기간 동안의 최대 CPU 사용률 평균이 높음
zh_cn: ContainerImage|最大 cpu 使用率平均值 - 时间周期内的高点
zh_tw: 儲存器映像檔|時段內的最大 CPU 使用率平均值較高

source: ContainerImage|Max cpu usage rate average high over time period without overhead
ja: ContainerImage|オーバーヘッドなしの一定期間内最大 cpu 使用率の平均値 (高)
ko: ContainerImage|일정 기간 동안의 최대 CPU 사용률 평균이 높음(오버헤드 없음)
zh_cn: ContainerImage|最大 cpu 使用率平均值 - 时间周期内的高点（没有开销）
zh_tw: 儲存器映像檔|時段內的最大 CPU 使用率平均值較高（不含額外負擔）

source: ContainerImage|Max cpu usage rate average low over time period
ja: ContainerImage|一定期間内最大 cpu 使用率の平均値（低）
ko: ContainerImage|일정 기간 동안의 최대 CPU 사용률 평균이 낮음
zh_cn: ContainerImage|最大 cpu 使用率平均值 - 时间周期内的低点
zh_tw: 儲存器映像檔|時段內的最大 CPU 使用率平均值較低

source: ContainerImage|Max cpu usage rate average low over time period without overhead
ja: ContainerImage|オーバーヘッドなしの一定期間内最大 cpu 使用率の平均値（低）
ko: ContainerImage|일정 기간 동안의 최대 CPU 사용률 평균이 낮음(오버헤드 없음)
zh_cn: ContainerImage|最大 cpu 使用率平均值 - 时间周期内的低点（没有开销）
zh_tw: 儲存器映像檔|時段內的最大 CPU 使用率平均值較低（不含額外負擔）

source: ContainerImage|Max mem usage absolute average avg over time period
ja: ContainerImage|一定期間内最大メモリー使用率の絶対平均値
ko: ContainerImage|일정 기간 동안의 최대 메모리 사용량 절대 평균이 평균임
zh_cn: ContainerImage|最大内存使用量绝对平均值 - 时间周期内的平均值
zh_tw: 儲存器映像檔|時段內的最大記憶體用量絕對平均值中等

source: ContainerImage|Max mem usage absolute average avg over time period without overhead
ja: ContainerImage|オーバーヘッドなしの一定期間内最大メモリー使用率の絶対平均値
ko: ContainerImage|일정 기간 동안의 최대 메모리 사용량 절대 평균이 평균임(오버헤드 없음)
zh_cn: ContainerImage|最大内存使用量绝对平均值 - 时间周期内的平均值（没有开销）
zh_tw: 儲存器映像檔|時段內的最大記憶體用量絕對平均值中等（不含額外負擔）

source: ContainerImage|Max mem usage absolute average high over time period
ja: ContainerImage|一定期間内最大メモリー使用量の絶対平均値 (高)
ko: ContainerImage|일정 기간 동안의 최대 메모리 사용량 절대 평균이 높음
zh_cn: ContainerImage|最大内存使用量绝对平均值 - 时间周期内的高点
zh_tw: 儲存器映像檔|時段內的最大記憶體用量絕對平均值較高

source: ContainerImage|Max mem usage absolute average high over time period without overhead
ja: ContainerImage|オーバーヘッドなしの一定期間内最大メモリー使用率の絶対平均値（高 ）
ko: ContainerImage|일정 기간 동안의 최대 메모리 사용량 절대 평균이 높음(오버헤드 없음)
zh_cn: ContainerImage|最大内存使用量绝对平均值 - 时间周期内的高点（没有开销）
zh_tw: 儲存器映像檔|時段內的最大記憶體用量絕對平均值較高（不含額外負擔）

source: ContainerImage|Max mem usage absolute average low over time period
ja: ContainerImage|一定期間内最大メモリー使用率の絶対平均値（低）
ko: ContainerImage|일정 기간 동안의 최대 메모리 사용량 절대 평균이 낮음
zh_cn: ContainerImage|最大内存使用量绝对平均值 - 时间周期内的低点
zh_tw: 儲存器映像檔|時段內的最大記憶體用量絕對平均值較低

source: ContainerImage|Max mem usage absolute average low over time period without overhead
ja: ContainerImage|オーバーヘッドなしの一定期間内最大メモリー使用率の絶対平均値（低）
ko: ContainerImage|일정 기간 동안의 최대 메모리 사용량 절대 평균이 낮음(오버헤드 없음)
zh_cn: ContainerImage|最大内存使用量绝对平均值 - 时间周期内的低点（没有开销）
zh_tw: 儲存器映像檔|時段內的最大記憶體用量絕對平均值較低（不含額外負擔）

source: ContainerImage|Mem usage absolute average avg over time period
ja: ContainerImage|一定期間内メモリー使用率の絶対平均値
ko: ContainerImage|일정 기간 동안의 메모리 사용량 절대 평균이 평균임
zh_cn: ContainerImage|内存使用量绝对平均值 - 时间周期内的平均值
zh_tw: 儲存器映像檔|時段內的記憶體用量絕對平均值中等

source: ContainerImage|Mem usage absolute average high over time period
ja: ContainerImage|一定期間内メモリー使用量の絶対平均値 (高)
ko: ContainerImage|일정 기간 동안의 메모리 사용량 절대 평균이 높음
zh_cn: ContainerImage|内存使用量绝对平均值 - 时间周期内的高点
zh_tw: 儲存器映像檔|時段內的記憶體用量絕對平均值較高

source: ContainerImage|Mem usage absolute average low over time period
ja: ContainerImage|一定期間内メモリー使用率の絶対平均値（低）
ko: ContainerImage|일정 기간 동안의 메모리 사용량 절대 평균이 낮음
zh_cn: ContainerImage|内存使用量绝对平均值 - 时间周期内的低点
zh_tw: 儲存器映像檔|時段內的記憶體用量絕對平均值較低

source: ContainerImage|Name
fr: Nom
ja: 名前
ko: ContainerImage|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerImage|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerImage|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerImage|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerImage|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerImage|Registered on
fr: Date d'enregistrement
ja: 登録日
ko: ContainerImage|등록일
zh_cn: 注册时间
zh_tw: 登錄時間

source: ContainerImage|Size
fr: Taille
ja: サイズ
ko: ContainerImage|크기
zh_cn: 大小
zh_tw: 大小

source: ContainerImage|Tag
fr: Balise
ja: タグ
ko: ContainerImage|태그
zh_cn: 标签
zh_tw: 標籤

source: ContainerImage|Total containers
fr: Nombre total de conteneurs
ja: 合計コンテナー
ko: ContainerImage|컨테이너 총계
zh_cn: 容器总数
zh_tw: 儲存器總數

source: ContainerLimitItem|Default
fr: Valeur par défaut
ja: デフォルト
ko: ContainerLimitItem|기본값
zh_cn: 缺省值
zh_tw: 預設

source: ContainerLimitItem|Default request
fr: Demande par défaut
ja: デフォルト要求
ko: ContainerLimitItem|기본 요청
zh_cn: 缺省请求
zh_tw: 預設要求

source: ContainerLimitItem|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerLimitItem|Item type
fr: Type d'élément
ja: 項目タイプ
ko: ContainerLimitItem|항목 유형
zh_cn: 项类型
zh_tw: 項目類型

source: ContainerLimitItem|Max
fr: Max.
ja: 最大
ko: ContainerLimitItem|최대
zh_cn: 最大值
zh_tw: 最大值

source: ContainerLimitItem|Max limit request ratio
fr: Taux de demande limite max.
ja: 要求割合の上限
ko: ContainerLimitItem|최대 한계 요청 비율
zh_cn: 最大限制请求率
zh_tw: 最大限制要求比例

source: ContainerLimitItem|Min
fr: Min.
ja: 最小
ko: ContainerLimitItem|최소
zh_cn: 最小值
zh_tw: 最小值

source: ContainerLimitItem|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerLimitItem|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerLimitItem|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerLimitItem|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerLimitItem|Resource
fr: Ressource
ja: リソース
ko: ContainerLimitItem|리소스
zh_cn: 资源
zh_tw: 資源

source: ContainerLimit|Created on
fr: Date de création
ja: 作成
ko: ContainerLimit|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: ContainerLimit|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerLimit|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerLimit|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerLimit|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerLimit|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerLimit|Name
fr: Nom
ja: 名前
ko: ContainerLimit|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerLimit|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerLimit|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerLimit|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerLimit|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerLimit|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerLimit|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerNode|Container runtime version
fr: Version d'exécution du conteneur
ja: コンテナーのランタイム・バージョン
ko: ContainerNode|컨테이너 런타임 버전
zh_cn: 容器运行时版本
zh_tw: 儲存器執行時期版本

source: ContainerNode|Cpu usage rate average avg over time period
fr: ContainerNode|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: ContainerNode|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內 Cpu 使用率一般平均值

source: ContainerNode|Cpu usage rate average high over time period
fr: ContainerNode|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: ContainerNode|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內 Cpu 使用率高平均值

source: ContainerNode|Cpu usage rate average low over time period
fr: ContainerNode|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: ContainerNode|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內 Cpu 使用率低平均值

source: ContainerNode|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: ContainerNode|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 一段時間內 Cpu 使用率一般平均值 (mhz)

source: ContainerNode|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: ContainerNode|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 一段時間內 Cpu 使用率高平均值 (mhz)

source: ContainerNode|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: ContainerNode|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 一段時間內 Cpu 使用率低平均值 (mhz)

source: ContainerNode|Created on
fr: Date de création
ja: 作成
ko: ContainerNode|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: ContainerNode|Custom 1
fr: Personnalisé 1
ja: カスタム 1
ko: ContainerNode|사용자 정의 1
zh_cn: 定制 1
zh_tw: 自訂 1

source: ContainerNode|Custom 2
fr: Personnalisé 2
ja: カスタム 2
ko: ContainerNode|사용자 정의 2
zh_cn: 定制 2
zh_tw: 自訂 2

source: ContainerNode|Custom 3
fr: Personnalisé 3
ja: カスタム 3
ko: ContainerNode|사용자 정의 3
zh_cn: 定制 3
zh_tw: 自訂 3

source: ContainerNode|Custom 4
fr: Personnalisé 4
ja: カスタム 4
ko: ContainerNode|사용자 정의 4
zh_cn: 定制 4
zh_tw: 自訂 4

source: ContainerNode|Custom 5
fr: Personnalisé 5
ja: カスタム 5
ko: ContainerNode|사용자 정의 5
zh_cn: 定制 5
zh_tw: 自訂 5

source: ContainerNode|Custom 6
fr: Personnalisé 6
ja: カスタム 6
ko: ContainerNode|사용자 정의 6
zh_cn: 定制 6
zh_tw: 自訂 6

source: ContainerNode|Custom 7
fr: Personnalisé 7
ja: カスタム 7
ko: ContainerNode|사용자 정의 7
zh_cn: 定制 7
zh_tw: 自訂 7

source: ContainerNode|Custom 8
fr: Personnalisé 8
ja: カスタム 8
ko: ContainerNode|사용자 정의 8
zh_cn: 定义 8
zh_tw: 自訂 8

source: ContainerNode|Custom 9
fr: Personnalisé 9
ja: カスタム 9
ko: ContainerNode|사용자 정의 9
zh_cn: 定制 9
zh_tw: 自訂 9

source: ContainerNode|Deleted on
fr: Supprimé le
ja: 削除日
ko: ContainerNode|삭제일
zh_cn: 删除时间
zh_tw: 刪除日期

source: ContainerNode|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: ContainerNode|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 一段時間內使用的衍生記憶體平均值

source: ContainerNode|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: ContainerNode|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 一段時間內使用的衍生記憶體高平均值

source: ContainerNode|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: ContainerNode|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 一段時間內使用的衍生記憶體低平均值

source: ContainerNode|Ems created on
fr: Date de création EMS
ja: EMS 作成
ko: ContainerNode|Ems 작성일
zh_cn: Ems 创建时间
zh_tw: Ems 建立日期

source: ContainerNode|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerNode|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerNode|Has policies
ja: ポリシーを持つ
ko: ContainerNode|정책 있음
zh_cn: 有策略
zh_tw: 具有原則

source: ContainerNode|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerNode|Identity infra
fr: Infra. Identité
ja: Identity インフラ
ko: ContainerNode|ID 인프라
zh_cn: 身份基础架构
zh_tw: I身分資訊

source: ContainerNode|Identity machine
fr: Machine Identité
ja: Identity マシン
ko: ContainerNode|ID 머신
zh_cn: 身份机器
zh_tw: 身分機器

source: ContainerNode|Identity system
fr: Système Identité
ja: Identity システム
ko: ContainerNode|ID 시스템
zh_cn: 身份系统
zh_tw: 身分系統

source: ContainerNode|Kernel version
fr: Version du noyau
ja: カーネル・バージョン
ko: ContainerNode|커널 버전
zh_cn: 内核版本
zh_tw: 核心版本

source: ContainerNode|Kubernetes kubelet version
fr: Version du kubelet Kubernetes
ja: Kubernetes kubelet バージョン
ko: ContainerNode|Kubernetes kubelet 버전
zh_cn: Kubernetes kubelet 版本
zh_tw: Kubernetes kubelet 版本

source: ContainerNode|Kubernetes proxy version
fr: Version du proxy Kubernetes
ja: Kubernetes プロキシー・バージョン
ko: ContainerNode|Kubernetes 프록시 버전
zh_cn: Kubernetes 代理版本
zh_tw: Kubernetes proxy 版本

source: ContainerNode|Last compliance status
fr: Dernier état de conformité
ja: 最終コンプライアンス・ステータス
ko: ContainerNode|마지막 규제 준수 상태
zh_cn: 最近合规性状态
zh_tw: 前次相符性狀態

source: ContainerNode|Last compliance timestamp
fr: Dernier horodatage de conformité
ja: 最終コンプライアンス・タイム・スタンプ
ko: ContainerNode|마지막 규제 준수 시간소인
zh_cn: 最近合规性时间戳记
zh_tw: 前次相符性時間戳記

source: ContainerNode|Last perf capture on
fr: Dernière capture de performances le
ja: 最終パフォーマンス・キャプチャー日
ko: ContainerNode|마지막 성능 캡처 시점
zh_cn: 最近性能采集时间
zh_tw: 前次 perf 擷取時間

source: ContainerNode|Lives on type
fr: Type Machine hôte
ja: ライブのタイプ
ko: ContainerNode|유형에 상주함
zh_cn: 存在位置类型
zh_tw: Lives on 類型

source: ContainerNode|Max container groups
fr: Nombre max. de groupes de conteneurs
ja: 最大コンテナー・グループ
ko: ContainerNode|최대 컨테이너 그룹
zh_cn: 最大容器组数
zh_tw: 最大儲存器群組

source: ContainerNode|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: ContainerNode|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值

source: ContainerNode|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: ContainerNode|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 一段時間內最大 CPU 使用率一般平均值（無額外負荷）

source: ContainerNode|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: ContainerNode|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值

source: ContainerNode|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: ContainerNode|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 一段時間內最大 CPU 使用率高平均值（無額外負荷）

source: ContainerNode|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: ContainerNode|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值

source: ContainerNode|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: ContainerNode|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 一段時間內最大 CPU 使用率低平均值（無額外負荷）

source: ContainerNode|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: ContainerNode|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值

source: ContainerNode|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: ContainerNode|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 一段時間內最大記憶體使用情形絕對一般平均值（無額外負荷）

source: ContainerNode|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: ContainerNode|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值

source: ContainerNode|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: ContainerNode|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 一段時間內最大記憶體使用情形絕對高平均值（無額外負荷）

source: ContainerNode|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: ContainerNode|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值

source: ContainerNode|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: ContainerNode|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 一段時間內最大記憶體使用情形絕對低平均值（無額外負荷）

source: ContainerNode|Mem usage absolute average avg over time period
fr: ContainerNode|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: ContainerNode|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率绝对平均值
zh_tw: 一段時間內記憶體使用情形絕對一般平均值

source: ContainerNode|Mem usage absolute average high over time period
fr: ContainerNode|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: ContainerNode|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率绝对平均最高值
zh_tw: 一段時間內記憶體使用情形絕對高平均值

source: ContainerNode|Mem usage absolute average low over time period
fr: ContainerNode|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: ContainerNode|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率绝对平均最低值
zh_tw: 一段時間內記憶體使用情形絕對低平均值

source: ContainerNode|Name
fr: Nom
ja: 名前
ko: ContainerNode|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerNode|Ready condition status
fr: État de la condition Prêt
ja: 準備完了条件ステータス
ko: ContainerNode|준비 조건 상태
zh_cn: 就绪条件状态
zh_tw: 備妥條件狀態

source: ContainerNode|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerNode|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerNode|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerNode|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerNode|Resource version
fr: Version de la ressource
ja: リソース・バージョン
ko: ContainerNode|리소스 버전
zh_cn: 资源版本
zh_tw: 資源版本

source: ContainerNode|System distribution
fr: Distribution du système
ja: システム配信
ko: ContainerNode|시스템 분배
zh_cn: 系统分发
zh_tw: 系統發行套件

source: ContainerPortConfig|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: ContainerPortConfig|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: ContainerPortConfig|Host port
fr: Port hôte
ja: ホスト・ポート
ko: ContainerPortConfig|호스트 포트
zh_cn: 主机端口
zh_tw: 主機埠

source: ContainerPortConfig|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: ContainerPortConfig|Name
fr: Nom
ja: 名前
ko: ContainerPortConfig|이름
zh_cn: 名称
zh_tw: 名稱

source: ContainerPortConfig|Port
fr: Port
ja: ポート
ko: ContainerPortConfig|포트
zh_cn: 端口
zh_tw: 埠

source: ContainerPortConfig|Protocol
fr: Protocole
ja: プロトコル
ko: ContainerPortConfig|프로토콜
zh_cn: 协议
zh_tw: 通訊協定

source: ContainerPortConfig|Region description
fr: Description de la région
ja: リージョンの説明
ko: ContainerPortConfig|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: ContainerPortConfig|Region number
fr: Numéro de la région
ja: リージョン番号
ko: ContainerPortConfig|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: ContainerProject|Containers count
fr: Nombre de conteneurs
ja: コンテナー数
ko: ContainerProject|컨테이너 개수
zh_cn: 容器计数
zh_tw: 儲存器計數

source: ContainerProject|Cpu usage rate average avg over time period
fr: ContainerProject|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: ContainerProject|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 一段時間內 Cpu 使用率一般平均值

source: ContainerProject|Cpu usage rate average high over time period
fr: ContainerProject|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: ContainerProject|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 一段時間內 Cpu 使用率高平均值

source: ContainerProject|Cpu usage rate average low over time period
fr: ContainerProject|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: ContainerProject|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 一段時間內 Cpu 使用率低平均值
