Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: FileDepot|Openstack region
fr: FileDepot|Région OpenStack
ja: Openstack リージョン
ko: FileDepot|Openstack 지역
zh_cn: Openstack 区域
zh_tw: Openstack 地區

source: FileDepot|Region description
fr: Description de la région
ja: リージョンの説明
ko: FileDepot|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: FileDepot|Region number
fr: Numéro de la région
ja: リージョン番号
ko: FileDepot|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: FileDepot|Security protocol
fr: FileDepot|Protocole de sécurité
ja: セキュリティー・プロトコル
ko: FileDepot|보안 프로토콜
zh_cn: 安全协议
zh_tw: 安全通訊協定

source: FileDepot|Support case
fr: Dossier d'assistance
ja: ケースのサポート
ko: FileDepot|대소문자 지원
zh_cn: 支持用例
zh_tw: 支援案例

source: FileDepot|Uri
fr: Uri
ja: URI
zh_cn: Uri
zh_tw: Uri

source: FileDepot|V3 domain ident
fr: FileDepot|Identifiant du domaine V3
ja: V3 ドメイン identity
ko: FileDepot|V3 도메인 ident
zh_cn: V3 域标识
zh_tw: V3 網域身分

source: Filename
fr: Nom de fichier
ja: ファイル名
ko: 파일 이름
zh_cn: 文件名
zh_tw: 檔名

source: Filesystem
fr: Système de fichiers
ja: ファイル・システム
ko: 파일 시스템
zh_cn: 文件系统
zh_tw: 檔案系統

source: Filesystem Driver
fr: Pilote du système de fichiers
ja: ファイル・システム・ドライバー
ko: 파일 시스템 드라이버
zh_cn: 文件系统驱动程序
zh_tw: 檔案系統驅動程式

source: Filesystem|Atime
fr: Atime
ja: アクセス時間
ko: 파일 시스템|Atime
zh_cn: Atime
zh_tw: 存取時間

source: Filesystem|Base name
fr: Nom de base
ja: ベース名
ko: 파일 시스템|기본 이름
zh_cn: 基础名称
zh_tw: 基本名稱

source: Filesystem|Contents
fr: Contenu
ja: コンテンツ
ko: 파일 시스템|컨텐츠
zh_cn: 内容
zh_tw: 內容

source: Filesystem|Contents available
fr: Contenu disponible
ja: 利用可能なコンテンツ
ko: 파일 시스템|컨텐츠 사용 가능
zh_cn: 可用的内容
zh_tw: 可用的內容

source: Filesystem|Created on
fr: Date de création
ja: 作成
ko: 파일 시스템|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: Filesystem|Ctime
fr: CTime
ja: 変更時間
ko: 파일 시스템|Ctime
zh_cn: Ctime
zh_tw: Ctime

source: Filesystem|File version
fr: Version du fichier
ja: ファイル・バージョン
ko: 파일 시스템|파일 버전
zh_cn: 文件版本
zh_tw: 檔案版本

source: Filesystem|File version header
fr: En-tête de version du fichier
ja: ファイル・バージョン・ヘッダー
ko: 파일 시스템|파일 버전 헤더
zh_cn: 文件版本标题
zh_tw: 檔案版本標頭

source: Filesystem|Group
fr: Groupe
ja: グループ
ko: 파일 시스템|그룹
zh_cn: 组
zh_tw: 群組

source: Filesystem|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 파일 시스템|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Filesystem|Md5
fr: Md5
ja: MD5
ko: 파일 시스템|Md5
zh_cn: Md5
zh_tw: Md5

source: Filesystem|Mtime
fr: Mtime
ja: 修正時間
ko: 파일 시스템|Mtime
zh_cn: Mtime
zh_tw: Mtime

source: Filesystem|Name
fr: Nom
ja: 名前
ko: 파일 시스템|이름
zh_cn: 名称
zh_tw: 名稱

source: Filesystem|Owner
fr: Propriétaire
ja: 所有者
ko: 파일 시스템|소유자
zh_cn: 所有者
zh_tw: 擁有者

source: Filesystem|Permissions
fr: Autorisations
ja: 権限
ko: 파일 시스템|권한
zh_cn: 权限
zh_tw: 許可權

source: Filesystem|Product version
fr: Version du produit
ja: 製品バージョン
ko: 파일 시스템|제품 버전
zh_cn: 产品版本
zh_tw: 產品版本

source: Filesystem|Product version header
fr: En-tête de version du produit
ja: 製品バージョン・ヘッダー
ko: 파일 시스템|제품 버전 헤더
zh_cn: 产品版本标题
zh_tw: 產品版本標頭

source: Filesystem|Region description
fr: Description de la région
ja: リージョンの説明
ko: 파일 시스템|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Filesystem|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 파일 시스템|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Filesystem|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: 파일 시스템|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Filesystem|Rsc type
fr: Type RSC
ja: リソース・タイプ
ko: 파일 시스템|Rsc 유형
zh_cn: Rsc 类型
zh_tw: 資源類型

source: Filesystem|Size
fr: Taille
ja: サイズ
ko: 파일 시스템|크기
zh_cn: 大小
zh_tw: 大小

source: Filesystem|Updated on
fr: Date de mise à jour
ja: 更新
ko: 파일 시스템|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新日期

source: Filter
fr: Filtrer
ja: フィルター
ko: 필터
zh_cn: 过滤器
zh_tw: 過濾

source: Filter Expression
fr: Expression du filtre
ja: フィルター式
ko: 필터 표현식
zh_cn: 过滤器表达式
zh_tw: 過濾表示式

source: Filter Message
fr: Message de filtre
ja: メッセージのフィルター
ko: 필터 메시지
zh_cn: 过滤器消息
zh_tw: 過濾訊息

source: Filter by %s
ja: %s でフィルター
ko: %s별로 필터링
zh_cn: 按 %s 过滤
zh_tw: 依 %s 過濾

source: Filter by Acknowledged
fr: Filtrer selon l'état Reconnu
ja: 確認済みでフィルター
ko: 수신확인별 필터
zh_cn: 根据已确认状态过滤
zh_tw: 依已確認過濾

source: Filter by Host Name
fr: Filtrer selon le Nom d'hôte
ja: ホスト名でフィルター
ko: 호스트 이름별 필터
zh_cn: 根据主机名称过滤
zh_tw: 依主機名稱過濾

source: Filter by Message Text
fr: Filtrer selon le Texte du message
ja: メッセージ・テキストでフィルター
ko: 메시지 텍스트별 필터
zh_cn: 根据消息文本过滤
zh_tw: 依訊息文字過濾

source: Filter by Name
fr: Filtrer selon le Nom
ja: 名前でフィルター
ko: 이름별 필터
zh_cn: 按名称过滤
zh_tw: 依名稱過濾

source: Filter by Owner
fr: Filtrer selon le Propriétaire
ja: 所有者でフィルター
ko: 소유자별 필터
zh_cn: 根据所有者过滤
zh_tw: 依擁有者過濾

source: Filter by Provider Name
fr: Filtrer selon le Nom de fournisseur
ja: プロバイダー名でフィルター
ko: 제공자 이름별 필터
zh_cn: 根据供应商名称过滤
zh_tw: 依提供者名稱過濾

source: Filter by Provider Type
fr: Filtrer selon le Type de fournisseur
ja: プロバイダー・タイプでフィルター
ko: 제공자 유형별 필터
zh_cn: 根据供应商类型过滤
zh_tw: 依提供者類型過濾

source: Filter by Severity
fr: Filtrer selon la Gravité
ja: 重大度でフィルター
ko: 심각도별 필터
zh_cn: 根据严重性过滤
zh_tw: 依嚴重性過濾

source: Filter by Type
fr: Filtrer selon le Type
ja: タイプでフィルター
ko: 유형별 필터
zh_cn: 根据类型过滤
zh_tw: 依類型過濾

source: Filter must be selected
fr: Un filtre doit être sélectionné
ja: フィルターを選択してください
ko: 필터를 선택해야 합니다.
zh_cn: 必须选择过滤器
zh_tw: 必須選取過濾器

source: Filter options
ja: フィルター・オプション
ko: 필터 옵션
zh_cn: 过滤器选项
zh_tw: 過濾選項

source: Filter tab is not available until Trending Target Limit has been configured
fr: L'onglet Filtre n'est pas disponible tant que la limite cible de la tendance n'a pas été configurée
ja: トレンド・ターゲットの制限が構成されるまでフィルター・タブは利用できません
ko: 동향 대상 한계가 구성될 때까지는 필터 탭을 사용할 수 없습니다.
zh_cn: 在配置趋势目标限制前，“过滤”选项卡不可用
zh_tw: 除非已配置「趨勢目標限制」，否則「過濾器」標籤無法使用

source: Filter tab is not available until Trending for field has been selected
fr: L'onglet Filtre n'est pas disponible tant que le champ "Tendance pour" n'a pas été sélectionné
ja: トレンド分析の対象フィールドが選択されるまでフィルター・タブは利用できません
ko: 필드의 동향이 선택될 때까지는 필터 탭을 사용할 수 없습니다.
zh_cn: 在选择“趋势”字段前，“过滤”选项卡不可用
zh_tw: 除非已選取欄位的趨勢，否則「過濾器」標籤無法使用

source: Filter tab is not available until at least 1 field has been selected
fr: L'onglet Filtre n'est pas disponible tant qu'au moins 1 champ n'a pas été sélectionné
ja: フィルター・タブは 1 つ以上のフィールドが選択されるまで利用できません
ko: 하나 이상의 필드가 선택될 때까지는 필터 탭을 사용할 수 없습니다.
zh_cn: 在选择至少 1 个字段前，“过滤”选项卡不可用
zh_tw: 除非已選取至少 1 個欄位，否則「過濾器」標籤無法使用

source: Filter type must be one of %{filter}
fr: Le type de filtres doit être un de %{filter}
ja: フィルター・タイプは %{filter} のいずれかにしてください
ko: 필터 유형은 %{filter} 중 하나여야 합니다.
zh_cn: 过滤器类型必须为 %{filter} 之一
zh_tw: 過濾器類型必須是 %{filter} 之一

source: Filter value must be selected
fr: Une valeur
ja: フィルター値を選択してください
ko: 필터 값을 선택해야 합니다.
zh_cn: 过滤器值必须被选择
zh_tw: 必須選取過濾器值

source: Filter values
ja: 値のフィルター
ko: 필터 값
zh_cn: 过滤器值
zh_tw: 過濾值

source: Filter: %{filter_description}
fr: Filtre : %{filter_description}
ja: フィルター: %{filter_description}
ko: 필터: %{filter_description}
zh_cn: 过滤器：%{filter_description}
zh_tw: 過濾器：%{filter_description}

source: Filters
fr: Filtres
ja: フィルター
ko: 필터
zh_cn: 过滤器
zh_tw: 過濾器

source: Find
fr: Chercher
ja: 検索
ko: 찾기
zh_cn: 查找
zh_tw: 尋找

source: Find Value Error: %{msg}
fr: Erreur de la valeur du recherche : %{msg}
ja: 値エラーの検索: %{msg}
ko: 값 찾기 오류: %{msg}
zh_cn: 查找值错误：%{msg}
zh_tw: 尋找值錯誤：%{msg}

source: Fingerprint
fr: Empreinte
ja: フィンガープリント
ko: 지문
zh_cn: 指纹
zh_tw: 指紋

source: Finish
fr: Terminer
ja: 終了
ko: 완료
zh_cn: 完成
zh_tw: 完成

source: Finish Time
ja: 終了時間
ko: 완료 시간
zh_cn: 完成时间
zh_tw: 完成時間

source: Finished
fr: Terminé
ja: 終了
ko: 완료됨
zh_cn: 已完成
zh_tw: 已完成

source: Finished At
fr: Terminé à
ja: 終了:
ko: 완료 시간
zh_cn: 完成于
zh_tw: 完成於

source: Finished Task cannot be cancelled
fr: Une tâche terminée ne peut pas être annulée
ja: 終了したタスクを取り消すことはできません
ko: 완료한 태스크는 취소할 수 없습니다.
zh_cn: 已完成的任务无法取消
zh_tw: 無法取消已完成的作業

source: Finished with Warnings
ja: 終了しましたが、警告がありました
ko: 경고와 함께 완료됨
zh_cn: 已完成，但带有警告
zh_tw: 完成，但產生警告

source: Firewall Rule
ja: ファイアウォールのルール
ko: 방화벽 규칙
zh_cn: 防火墙规则
zh_tw: 防火牆規則

source: Firewall Rules
fr: Règles de pare-feu
ja: ファイアウォールのルール
ko: 방화벽 규칙
zh_cn: 防火墙规则
zh_tw: 防火牆規則

source: Firewall rule
fr: Règle de pare-feu
ja: ファイアウォールのルール
ko: 방화벽 규칙
zh_cn: 防火墙规则
zh_tw: 防火牆規則

source: FirewallRule|Created on
fr: Date de création
ja: 作成
ko: FirewallRule|작성일
zh_cn: 创建时间
zh_tw: 建立日期

source: FirewallRule|Direction
fr: Direction
ja: 方向
ko: FirewallRule|방향
zh_cn: 方向
zh_tw: 方向

source: FirewallRule|Display name
fr: Nom d'affichage
ja: 表示名
ko: FirewallRule|표시 이름
zh_cn: 显示名称
zh_tw: 顯示名稱

source: FirewallRule|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: FirewallRule|Ems 참조
zh_cn: EMS 引用
zh_tw: Ems 參照

source: FirewallRule|Enabled
fr: Activé
ja: 有効化
ko: FirewallRule|사용
zh_cn: 已启用
zh_tw: 已啟用

source: FirewallRule|End port
fr: Port de fin
ja: エンド・ポート
ko: FirewallRule|포트 종료
zh_cn: 结束端口
zh_tw: 結束埠

source: FirewallRule|Group
fr: Groupe
ja: グループ
ko: FirewallRule|그룹
zh_cn: 组
zh_tw: 群組

source: FirewallRule|Host protocol
fr: Protocole hôte
ja: ホスト・プロトコル
ko: FirewallRule|호스트 프로토콜
zh_cn: 主机协议
zh_tw: 主機通訊協定

source: FirewallRule|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: FirewallRule|Name
fr: Nom
ja: 名前
ko: FirewallRule|이름
zh_cn: 名称
zh_tw: 名稱

source: FirewallRule|Network protocol
fr: Protocole réseau
ja: ネットワーク・プロトコル
ko: FirewallRule|네트워크 프로토콜
zh_cn: 网络协议
zh_tw: 網路通訊協定

source: FirewallRule|Port
fr: Port
ja: ポート
ko: FirewallRule|포트
zh_cn: 端口
zh_tw: 埠

source: FirewallRule|Region description
fr: Description de la région
ja: リージョンの説明
ko: FirewallRule|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: FirewallRule|Region number
fr: Numéro de la région
ja: リージョン番号
ko: FirewallRule|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: FirewallRule|Required
fr: Requis
ja: 必須
ko: FirewallRule|필수
zh_cn: 必填
zh_tw: 必要

source: FirewallRule|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: FirewallRule|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: FirewallRule|Source ip range
fr: Plage IP source
ja: ソース IP 範囲
ko: FirewallRule|소스 IP 범위
zh_cn: 源 IP 范围
zh_tw: 來源 IP 範圍

source: FirewallRule|Updated on
fr: Date de mise à jour
ja: 更新
ko: FirewallRule|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Firmware
fr: Microprogramme
ja: ファームウェア
ko: 펌웨어
zh_cn: 固件
zh_tw: 韌體

source: Firmware Binaries
fr: Binaires du microprogramme
ja: ファームウェアのバイナリー
ko: 펌웨어 2진
zh_cn: 固件二进制文件
zh_tw: 韌體二進位檔

source: Firmware Binary
ja: ファームウェアのバイナリー
ko: 펌웨어 2진
zh_cn: 固件二进制文件
zh_tw: 韌體二進位檔

source: Firmware Binary Firmware Target
ja: ファームウェアのバイナリー・ファームウェアのターゲット
ko: 펌웨어 2진 펌웨어 대상
zh_cn: 固件二进制固件目标
zh_tw: 韌體二進位韌體目標

source: Firmware Binary is required
ja: ファームウェアのバイナリーが必要です
ko: 펌웨어 2진은 필수임
zh_cn: 固件二进制文件为必填项
zh_tw: 需要韌體二進位檔

source: Firmware Compliance
fr: Conformité avec le microprogramme
ja: ファームウェアのコンプライアンス
ko: 펌웨어 규제 준수
zh_cn: 固件合规
zh_tw: 韌體相符性

source: Firmware Registries
fr: Registres du microprogramme
ja: ファームウェアのレジストリー
ko: 펌웨어 레지스트리
zh_cn: 固件注册表
zh_tw: 韌體登錄

source: Firmware Registry
fr: Registre du microprogramme
ja: ファームウェアのレジストリー
ko: 펌웨어 레지스트리
zh_cn: 固件注册表
zh_tw: 韌體登錄

source: Firmware Registry added sucessfully
ja: ファームウェアのレジストリーが正常に追加されました
ko: 펌웨어 레지스트리가 정상적으로 추가되었습니다.
zh_cn: 已成功添加固件注册表
zh_tw: 已順利新增韌體登錄

source: Firmware Target
ja: ファームウェアのターゲット
ko: 펌웨어 대상
zh_cn: 固件目标
zh_tw: 韌體目標

source: Firmware Targets
fr: Cibles du microprogramme
ja: ファームウェアのターゲット
ko: 펌웨어 대상
zh_cn: 固件目标
zh_tw: 韌體目標

source: Firmware Update
ja: ファームウェアの更新
ko: 펌웨어 업데이트
zh_cn: 固件更新
zh_tw: 韌體更新

source: Firmware Update Task
fr: Tâche de mise à jour du microprogramme
ja: ファームウェアの更新タスク
ko: 펌웨어 업데이트 태스크
zh_cn: 固件更新任务
zh_tw: 韌體更新作業

source: Firmware binary
fr: Binaire du microprogramme
ja: ファームウェアのバイナリー
ko: 펌웨어 2진
zh_cn: 固件二进制文件
zh_tw: 韌體二進位檔

source: Firmware binary firmware target
fr: Binaire du microprogramme - Cible du microprogramme
ja: ファームウェアのバイナリー・ファームウェアのターゲット
ko: 펌웨어 2진 펌웨어 대상
zh_cn: 固件二进制固件目标
zh_tw: 韌體二進位檔韌體目標

source: Firmware registry
fr: Registre du microprogramme
ja: ファームウェアのレジストリー
ko: 펌웨어 레지스트리
zh_cn: 固件注册表
zh_tw: 韌體登錄

source: Firmware target
fr: Cible du microprogramme
ja: ファームウェアのターゲット
ko: 펌웨어 대상
zh_cn: 固件目标
zh_tw: 韌體目標

source: FirmwareBinaryFirmwareTarget|Href slug
fr: FirmwareBinaryFirmwareTarget|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: FirmwareBinaryFirmwareTarget|Region description
fr: FirmwareBinaryFirmwareTarget|Description de la région
ja: リージョンの説明
ko: FirmwareBinaryFirmwareTarget|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: FirmwareBinaryFirmwareTarget|Region number
fr: FirmwareBinaryFirmwareTarget|Numéro de la région
ja: リージョン番号
ko: FirmwareBinaryFirmwareTarget|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: FirmwareBinary|Description
ja: 説明
ko: FirmwareBinary|설명
zh_cn: 描述
zh_tw: 說明

source: FirmwareBinary|External ref
fr: FirmwareBinary|Réf. externe
ja: 外部参照
ko: FirmwareBinary|외부 ref
zh_cn: 外部引用
zh_tw: 外部參照

source: FirmwareBinary|Href slug
fr: FirmwareBinary|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: FirmwareBinary|Name
fr: FirmwareBinary|Nom
ja: 名前
ko: FirmwareBinary|이름
zh_cn: 名称
zh_tw: 名稱

source: FirmwareBinary|Region description
fr: FirmwareBinary|Description de la région
ja: リージョンの説明
ko: FirmwareBinary|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: FirmwareBinary|Region number
fr: FirmwareBinary|Numéro de la région
ja: リージョン番号
ko: FirmwareBinary|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: FirmwareBinary|Version
ja: バージョン
ko: FirmwareBinary|버전
zh_cn: 版本
zh_tw: 版本

source: FirmwareRegistry|Href slug
fr: FirmwareRegistry|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: FirmwareRegistry|Last refresh error
fr: FirmwareRegistry|Erreur de la dernière actualisation
ja: 前回の更新エラー
ko: FirmwareRegistry|마지막 새로 고치기 오류
zh_cn: 最近刷新错误
zh_tw: 前次重新整理錯誤

source: FirmwareRegistry|Last refresh on
fr: FirmwareRegistry|Date de la dernière actualisation
ja: 前回の更新
ko: FirmwareRegistry|마지막 새로 고치기 시점
zh_cn: 最近刷新日期
zh_tw: 前次重新整理錯誤

source: FirmwareRegistry|Name
fr: FirmwareRegistry|Nom
ja: 名前
ko: FirmwareRegistry|이름
zh_cn: 名称
zh_tw: 名稱

source: FirmwareRegistry|Region description
fr: FirmwareRegistry|Description de la région
ja: リージョンの説明
ko: FirmwareRegistry|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: FirmwareRegistry|Region number
fr: FirmwareRegistry|Numéro de région
ja: リージョン番号
ko: FirmwareRegistry|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: FirmwareTarget|Href slug
fr: FirmwareTarget|Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: FirmwareTarget|Manufacturer
fr: FirmwareTarget|Fabricant
ja: 製造元
ko: FirmwareTarget|제조업체
zh_cn: 厂商
zh_tw: 製造商

source: FirmwareTarget|Model
fr: FirmwareTarget|Modèle
ja: モデル
ko: FirmwareTarget|모델
zh_cn: 型号
zh_tw: 模型

source: FirmwareTarget|Region description
fr: FirmwareTarget|Description de la région
ja: リージョンの説明
ko: FirmwareTarget|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: FirmwareTarget|Region number
fr: FirmwareTarget|Numéro de la région
ja: リージョン番号
ko: FirmwareTarget|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Firmwares
ja: ファームウェア
ko: 펌웨어
zh_cn: 固件
zh_tw: 韌體

source: Firmware|Build
fr: Compilation
ja: ビルド
ko: 펌웨어|빌드
zh_cn: 构建
zh_tw: 建置

source: Firmware|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 펌웨어|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Firmware|Name
fr: Nom
ja: 名前
ko: 펌웨어|이름
zh_cn: 名称
zh_tw: 名稱

source: Firmware|Region description
fr: Description de la région
ja: リージョンの説明
ko: 펌웨어|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Firmware|Region number
fr: Numéro de région
ja: リージョン番号
ko: 펌웨어|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Firmware|Release date
fr: Date de sortie
ja: リリース日
ko: 펌웨어|릴리스 날짜
zh_cn: 发布日期
zh_tw: 釋放日期

source: Firmware|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: 펌웨어|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: Firmware|Version
fr: Version
ja: バージョン
ko: 펌웨어|버전
zh_cn: 版本
zh_tw: 版本

source: First
fr: Premier
ja: 最初
ko: 첫 번째
zh_cn: 第一
zh_tw: 第一版

source: First %{number}
fr: Premier %{number}
ja: 最初の %{number}
ko: 첫 번째 %{number}
zh_cn: 前 %{number}
zh_tw: 前 %{number}

source: First Drift State Timestamp
ja: 初回ドリフト状態タイム・スタンプ
ko: 첫 번째 드리프트 상태 시간소인
zh_cn: 最初偏移状态时间戳记
zh_tw: 第一次漂移狀態時間戳記

source: First Name
ja: 名
ko: 이름
zh_cn: 名字
zh_tw: 名字

source: Fixed
fr: Fixe
ja: 固定
ko: 고정
zh_cn: 固定
zh_tw: 固定

source: Fixed 2 Cost
ja: 固定 2 コスト
ko: 고정 2 비용
zh_cn: 固定成本 2
zh_tw: 固定 2 成本

source: Fixed Address
fr: Adresse fixe
ja: 固定アドレス
ko: 고정 주소
zh_cn: 固定地址
zh_tw: 固定位址

source: Fixed Compute Cost 1
fr: Coûts Compute fixes 1
ja: 固定コンピュート・コスト 1
ko: 고정 컴퓨팅 비용 1
zh_cn: 固定的计算成本 1
zh_tw: 固定計算成本 1

source: Fixed Compute Cost 2
fr: Coûts Compute fixes 2
ja: 固定コンピュート・コスト 2
ko: 고정 컴퓨팅 비용 2
zh_cn: 固定的计算成本 2
zh_tw: 固定計算成本 2

source: Fixed Compute Metric
ja: 固定コンピュート・メトリック
ko: 고정 컴퓨팅 메트릭
zh_cn: 固定的计算指标
zh_tw: 固定計算度量值

source: Fixed Compute Metric 1
ja: 固定コンピュート・メトリック 1
ko: 고정 컴퓨팅 메트릭 1
zh_cn: 固定的计算指标 1
zh_tw: 固定計算度量 1

source: Fixed Compute Metric 2
ja: 固定コンピュート・メトリック 2
ko: 고정 컴퓨팅 메트릭 2
zh_cn: 固定的计算指标 2
zh_tw: 固定計算度量 2

source: Fixed Compute Rate 1
ja: 固定コンピュート・レート 1
ko: 고정 컴퓨팅 비율 1
zh_cn: 固定的计算费率 1
zh_tw: 固定計算比率 1

source: Fixed Compute Rate 2
ja: 固定コンピュート・レート 2
ko: 고정 컴퓨팅 비율 2
zh_cn: 固定的计算费率 2
zh_tw: 固定計算比率 2

source: Fixed IP Address
fr: Adresse IP statique
ja: 固定 IP アドレス
ko: 고정 IP 주소
zh_cn: 固定 IP 地址
zh_tw: 固定 IP 位址

source: Fixed IP Addresses
ja: 固定 IP アドレス
ko: 고정 IP 주소
zh_cn: 固定 IP 地址
zh_tw: 固定 IP 位址

source: Fixed IPs Subnet
ja: 固定 IP サブネット
ko: 고정 IP 서브넷
zh_cn: 固定 IP 子网
zh_tw: 固定 IP 子網路

source: Fixed Storage Cost 1
fr: Coûts Stockage fixes 1
ja: 固定ストレージ・コスト 1
ko: 고정 스토리지 비용 1
zh_cn: 固定的存储成本 1
zh_tw: 固定儲存體成本 1

source: Fixed Storage Cost 2
fr: Coûts Stockage fixes 2
ja: 固定ストレージ・コスト 2
ko: 고정 스토리지 비용 2
zh_cn: 固定的存储成本 2
zh_tw: 固定儲存體成本 2

source: Fixed Storage Rate 1
ja: 固定ストレージ・レート 1
ko: 고정 스토리지 비율 1
zh_cn: 固定的存储费率 1
zh_tw: 固定儲存體比率 1

source: Fixed Storage Rate 2
ja: 固定ストレージ・レート 2
ko: 고정 스토리지 비율 2
zh_cn: 固定的存储费率 2
zh_tw: 固定儲存體比率 2

source: Fixed Total Cost
fr: Total des coûts fixes
ja: 固定コスト合計
ko: 고정 총 비용
zh_cn: 固定总成本
zh_tw: 固定總計成本

source: Flat
fr: Plat
ja: フラット・ネットワーク
ko: 일반
zh_cn: 扁平的
zh_tw: 平面

source: Flavor
fr: Gabarit
ja: フレーバー
ko: 플레이버
zh_cn: 风格
zh_tw: 虛擬硬體樣板

source: Flavor (Amazon)
fr: Gabarit (Amazon)
ja: フレーバー (Amazon)
ko: 플레이버(Amazon)
zh_cn: 风格 (Amazon)
zh_tw: 特性 (Amazon)

source: Flavor (Google)
fr: Gabarit (Google)
ja: フレーバー (Google)
ko: 플레이버(Google)
zh_cn: 风格 (Google)
zh_tw: 特性 (Google)

source: Flavor (Microsoft Azure)
fr: Gabarit (Microsoft Azure)
ja: フレーバー (Microsoft Azure)
ko: 플레이버(Microsoft Azure)
zh_cn: 风格 (Microsoft Azure)
zh_tw: 特性 (Microsoft Azure)

source: Flavor (OpenStack)
fr: Gabarit (OpenStack)
ja: フレーバー (OpenStack)
ko: 플레이버(OpenStack)
zh_cn: 风格 (OpenStack)
zh_tw: 特性 (OpenStack)

source: Flavor Name
fr: Nom du gabarit
ja: フレーバー名
ko: 플레이버 이름
zh_cn: 风格名称
zh_tw: 虛擬硬體樣板名稱

source: Flavors
fr: Gabarits
ja: フレーバー
ko: 플레이버
zh_cn: 风格
zh_tw: 虛擬硬體樣板

source: Flavors (Amazon)
fr: Gabarits (Amazon)
ja: フレーバー (Amazon)
ko: 플레이버(Amazon)
zh_cn: 风格 (Amazon)
zh_tw: 特性 (Amazon)

source: Flavors (Google)
fr: Gabarits (Google)
ja: フレーバー (Google)
ko: 플레이버(Google)
zh_cn: 风格 (Google)
zh_tw: 特性 (Google)

source: Flavors (Microsoft Azure)
fr: Gabarits (Microsoft Azure)
ja: フレーバー (Microsoft Azure)
ko: 플레이버(Microsoft Azure)
zh_cn: 风格 (Microsoft Azure)
zh_tw: 特性 (Microsoft Azure)

source: Flavors (OpenStack)
fr: Gabarits (OpenStack)
ja: フレーバー (OpenStack)
ko: 플레이버(OpenStack)
zh_cn: 风格 (OpenStack)
zh_tw: 特性 (OpenStack)

source: Flavor|Block storage based only
fr: Basé sur un stockage en blocs uniquement
ja: ブロック・ストレージ・ベースのみ
ko: 플레이버|Block Storage 기반만
zh_cn: 只基于块存储器
zh_tw: 僅限區塊儲存體型

source: Flavor|Cloud subnet required
fr: Sous-réseau cloud requis
ja: クラウド・サブネットが必要
ko: 플레이버|클라우드 서브넷 필수
zh_cn: 需要云子网
zh_tw: 雲端子網路為必要

source: Flavor|Cpu cores
fr: Cœurs de processeur
ja: CPU コア
ko: 플레이버|Cpu 코어
zh_cn: CPU 核心
zh_tw: CPU 核心

source: Flavor|Cpu cores per socket
ja: ソケット当たりの Flavor|Cpu コア数
ko: Flavor|소켓당 CPU 코어 수
zh_cn: Flavor|每个插座的 cpu 核心数
zh_tw: 特性|每個 Socket 的 CPU 核心數

source: Flavor|Cpu sockets
ja: Flavor|Cpu ソケット
ko: Flavor|CPU 소켓
zh_cn: Flavor|cpu 插座数
zh_tw: 特性|Cpu Socket

source: Flavor|Cpu total cores
ja: Flavor|Cpu の合計コア数
ko: Flavor|CPU 총 코어 수
zh_cn: Flavor|cpu 核心总数
zh_tw: 特性|CPU 核心總數

source: Flavor|Cpus
fr: Processeurs
ja: CPU
ko: 플레이버|Cpu
zh_cn: CPU
zh_tw: Cpu

source: Flavor|Description
fr: Description
ja: 説明
ko: 플레이버|설명
zh_cn: 描述
zh_tw: 說明

source: Flavor|Ems ref
fr: Réf. EMS
ja: EMS 参照
ko: 플레이버|Ems 참조
zh_cn: EMS 引用
zh_tw: Ems 參照

source: Flavor|Enabled
fr: Activé
ja: 有効化
ko: 플레이버|사용
zh_cn: 已启用
zh_tw: 已啟用

source: Flavor|Ephemeral disk count
fr: Nombre de disques éphémères
ja: 一時ディスク数
ko: 플레이버|단기 디스크 개수
zh_cn: 临时磁盘计数
zh_tw: 暫時磁碟計數

source: Flavor|Ephemeral disk size
fr: Taille du disque éphémère
ja: 一時ディスク・サイズ
ko: 플레이버|단기 디스크 크기
zh_cn: 临时磁盘大小
zh_tw: 暫時磁碟大小

source: Flavor|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 플레이버|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Flavor|Memory
fr: Mémoire
ja: メモリー
ko: 플레이버|메모리
zh_cn: 内存
zh_tw: 記憶體

source: Flavor|Name
fr: Nom
ja: 名前
ko: 플레이버|이름
zh_cn: 名称
zh_tw: 名稱

source: Flavor|Publicly available
fr: Accessible au public
ja: 一般に入手可能
ko: 플레이버|공용으로 사용 가능
zh_cn: 公开可用
zh_tw: 公開可用

source: Flavor|Region description
fr: Description de la région
ja: リージョンの説明
ko: 플레이버|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Flavor|Region number
fr: Numéro de la région
ja: リージョン番号
ko: 플레이버|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Flavor|Root disk size
fr: Taille du disque root
ja: root ディスク・サイズ
ko: 플레이버|루트 디스크 크기
zh_cn: Root 磁盘大小
zh_tw: 根磁碟大小

source: Flavor|Supports 32 bit
fr: Prise en charge 32 bits
ja: 32 ビットのサポート
ko: 플레이버|32비트를 지원함
zh_cn: 支持 32 位
zh_tw: 支援 32 位元

source: Flavor|Supports 64 bit
fr: Prise en charge 64 bits
ja: 64 ビットのサポート
ko: 플레이버|64비트를 지원함
zh_cn: 支持 64 位
zh_tw: 支援 64 位元

source: Flavor|Supports hvm
fr: Prise en charge HVM
ja: HVM のサポート
ko: 플레이버|hvm을 지원함
zh_cn: 支持 hvm
zh_tw: 支援 hvm

source: Flavor|Supports paravirtual
fr: Prise en charge Paravirtuel
ja: 準仮想化のサポート
ko: 플레이버|준가상을 지원함
zh_cn: 支持泛虚拟化
zh_tw: 支援半虛擬化

source: Flavor|Swap disk size
fr: Taille du disque d'échange
ja: Swap ディスク・サイズ
ko: 플레이버|스왑 디스크 크기
zh_cn: 交换磁盘大小
zh_tw: 交換磁碟大小

source: Flavor|Total vms
fr: Nbre Total VM
ja: 合計 VM
ko: 플레이버|vm 총계
zh_cn: 虚拟机总数
zh_tw: vm 總數

source: Float
fr: Flottant
ja: フロート
zh_cn: 浮点
zh_tw: 浮動數

source: Floating IP
fr: IP flottante
ja: フローティング IP
ko: 유동 IP
zh_cn: 浮动 IP
zh_tw: 浮動 IP

source: Floating IP "%{address}" created
fr: IP flottante "%{address}" créée
ja: フローティング IP "%{address}" が作成されました
ko: 유동 IP "%{address}"이(가) 작성되었습니다.
zh_cn: 已创建浮动 IP“%{address}”
zh_tw: 已建立浮動 IP "%{address}"

source: Floating IP (Amazon)
fr: IP flottante (Amazon)
ja: フローティング IP (Amazon)
ko: 유동 IP(Amazon)
zh_cn: 浮动 IP (Amazon)
zh_tw: 浮動 IP (Amazon)

source: Floating IP (Google)
fr: IP flottante (Google)
ja: フローティング IP (Google)
ko: 유동 IP(Google)
zh_cn: 浮动 IP (Google)
zh_tw: 浮動 IP (Google)

source: Floating IP (Microsoft Azure)
fr: IP flottante (Microsoft Azure)
ja: フローティング IP (Microsoft Azure)
ko: 유동 IP(Microsoft Azure)
zh_cn: 浮动 IP (Microsoft Azure)
zh_tw: 浮動 IP (Microsoft Azure)

source: Floating IP (OpenStack)
fr: IP flottante (OpenStack)
ja: フローティング IP (OpenStack)
ko: 유동 IP(OpenStack)
zh_cn: 浮动 IP (OpenStack)
zh_tw: 浮動 IP (OpenStack)

source: Floating IP Address (optional)
fr: Adresse IP flottante (facultatif)
ja: フローティング IP アドレス (オプション)
ko: 유동 IP 주소(선택사항)
zh_cn: 浮动 IP 地址（可选）
zh_tw: 浮動 IP 位址（選用）

source: Floating IP Addresses
ja: フローティング IP アドレス
ko: 유동 IP 주소
zh_cn: 浮动 IP 地址
zh_tw: 浮動 IP 位址

source: Floating IP creation failed: Task start failed
fr: La création d'IP flottantes a échoué : échec de démarrage de la tâche
ja: フローティング IP の作成に失敗しました: タスクの開始に失敗しました
ko: 유동 IP 작성 실패: 태스크 시작 실패
zh_cn: 浮动 IP 创建失败：任务启动失败
zh_tw: 浮動 IP 建立失敗：作業啟動失敗

source: Floating IPs
fr: IP flottantes
ja: フローティング IP
ko: 유동 IP
zh_cn: 浮动 IP
zh_tw: 浮動 IP

source: Floating IPs (Amazon)
fr: IP flottantes (Amazon)
ja: フローティング IP (Amazon)
ko: 유동 IP(Amazon)
zh_cn: 浮动 IP (Amazon)
zh_tw: 浮動 IP (Amazon)

source: Floating IPs (Microsoft Azure)
fr: IP flottantes (Microsoft Azure)
ja: フローティング IP (Microsoft Azure)
ko: 유동 IP(Microsoft Azure)
zh_cn: 浮动 IP (Microsoft Azure)
zh_tw: 浮動 IP (Microsoft Azure)
