Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: State - Min Number of VMs Powered On - Hourly Count / Daily Avg
fr: État - Nombre min de VM activés - Nombre horaire / Moy quotidienne
ja: 状態 - 電源がオンの VM の最小数 - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 켜진 VM의 최소 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 开机虚拟机的最小数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 開啟的 VM 最小數 - 每小時計數/每日平均值

source: State - Number of Hosts - Hourly Count / Daily Avg
fr: État - Nombre d'hôtes - Nombre horaire / Moy quotidienne
ja: 状態 - ホストの数 - 1 時間あたりの数/1 日平均
ko: 상태 - 호스트 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 主机的数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 主機數 - 每小時計數/每日平均值

source: State - Number of Hosts Powered Off - Hourly Count / Daily Avg
fr: État - Nombre d'hôtes désactivés - Nombre horaire / Moy quotidienne
ja: 状態 - 電源がオフのホストの数 - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 꺼진 호스트 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 关机主机的数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 關閉的主機數 - 每小時計數/每日平均值

source: State - Number of Hosts Powered On - Hourly Count / Daily Avg
fr: État - Nombre d'hôtes activés - Nombre horaire / Moy quotidienne
ja: 状態 - 電源がオンのホストの数 - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 켜진 호스트 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 开机主机的数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 開啟的主機數 - 每小時計數/每日平均值

source: State - Peak Avg VMs - Hourly Count / Daily Avg
fr: État - Moy crête de VM - Nombre horaire / Moy quotidienne
ja: 状態 - ピーク時の平均 VM - 1 時間あたりの数/1 日平均
ko: 상태 - VM 수 최대 평균 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 虚拟机平均峰值 - 每小时计数/每日平均数
zh_tw: 狀態 - 尖峰平均 VM - 每小時計數 / 每日平均值

source: State - Peak Avg VMs Powered-On - Hourly Count / Daily Avg
fr: État - Moy crête de VM activées - Nombre horaire / Moy quotidienne
ja: 状態 - ピーク時の平均 VM (電源オン) - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 켜진 VM 수 최대 평균 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 开机虚拟机的峰值平均数 - 每小时计数/每日平均数
zh_tw: 狀態 - 開啟的 VM 尖峰平均值 - 每小時計數/每日平均值

source: State - Peak Avg VMs Powered-off - Hourly Count / Daily Avg
fr: État - Moy crête de VM désactivées - Nombre horaire / Moy quotidienne
ja: 状態 - ピーク時の平均 VM (電源オフ) - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 꺼진 VM 수 최대 평균 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 关机虚拟机的峰值平均数 - 每小时计数/每日平均数
zh_tw: 狀態 - 關閉的 VM 尖峰平均值 - 每小時計數/每日平均值

source: State - Peak Number of Hosts Powered Off - Hourly Count / Daily Avg
fr: État - Nombre crête d'hôtes désactivés - Nombre horaire / Moy quotidienne
ja: 状態 - 電源がオフのホストのピーク時の数 - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 꺼진 호스트의 최대 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 关机主机的峰值数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 關閉的主機尖峰數 - 每小時計數/每日平均值

source: State - Peak Number of Hosts Powered On - Hourly Count / Daily Avg
fr: État - Nombre crête d'hôtes activés - Nombre horaire / Moy quotidienne
ja: 状態 - 電源がオンのホストのピーク時の数 - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 켜진 호스트의 최대 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 开机主机的峰值数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 開啟的主機尖峰數 - 每小時計數/每日平均值

source: State - Peak Number of VMs Powered Off - Hourly Count / Daily Avg
fr: État - Nombre crête de VM désactivées - Nombre horaire / Moy quotidienne
ja: 状態 - ピーク時の VM (電源オフ) - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 꺼진 VM의 최대 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 关机虚拟机的峰值数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 關閉的 VM 尖峰數 - 每小時計數/每日平均值

source: State - Peak Number of VMs Powered On - Hourly Count / Daily Avg
fr: État - Nombre crête de VM activées - Nombre horaire / Moy quotidienne
ja: 状態 - ピーク時の VM (電源オン) - 1 時間あたりの数/1 日平均
ko: 상태 - 전원이 켜진 VM의 최대 수 - 시간별 개수 / 일별 평균
zh_cn: 状态 - 开机虚拟机的峰值数量 - 每小时计数/每日平均数
zh_tw: 狀態 - 開啟的 VM 尖峰數 - 每小時計數/每日平均值

source: State Changed On
fr: État modifié le
ja: 状態の変更
ko: 상태 변경일
zh_cn: 状态更改时间
zh_tw: 狀態變更日期

source: States of Root Orchestration Stacks
fr: État des piles d'orchestration racines
ja: ルート・オーケストレーション・スタックの状態
ko: 루트 오케스트레이션 스택의 상태
zh_cn: Root 编排堆栈的状态
zh_tw: 根編排堆疊的狀態

source: Status
fr: Statut
ja: ステータス
ko: 상태
zh_cn: 状态
zh_tw: 狀態

source: Status Details
ja: ステータス詳細
ko: 상태 세부사항
zh_cn: 状态详细信息
zh_tw: 狀態詳細資料

source: Status Message
ja: ステータス・メッセージ
ko: 상태 메시지
zh_cn: 状态消息
zh_tw: 狀態訊息

source: Status Phase
fr: Phase de l'état
ja: ステータス・フェーズ
ko: 상태 단계(Phase)
zh_cn: 状态阶段
zh_tw: 狀態階段

source: Status Reason
fr: Motif de l'état
ja: ステータスの理由
ko: 상태 이유
zh_cn: 状态原因
zh_tw: 狀態原因

source: Status of Regional Roles for Servers in %{kind} %{description}
fr: Statut des rôles régionaux pour les serveurs en %{kind} %{description}
ja: %{kind} %{description} にあるサーバーのリージョン・ロールのステータス
ko: %{kind} %{description}의 서버에 대한 지역 역할의 상태
zh_cn: %{kind} %{description} 中服务器的区域角色的状态
zh_tw: %{kind} %{description} 中伺服器的地區角色狀態

source: Status of Roles for Servers in %{kind} %{description}
fr: Statut des rôles pour les serveurs en %{kind} %{description}
ja: %{kind} %{description} にあるサーバーのロールのステータス
ko: %{kind} %{description}의 서버에 대한 역할의 상태
zh_cn: %{kind} %{description} 中服务器的角色状态
zh_tw: %{kind} %{description} 中伺服器的角色狀態

source: Stdout
ja: 標準出力
ko: 표준 출력
zh_cn: 标准输出

source: Stop
fr: Arrêter
ja: 停止
ko: 중지
zh_cn: 停止
zh_tw: 停止

source: Stop Operation is not available for Images and VM Templates.
ja: 停止操作は、イメージおよび VM テンプレートには使用できません。
ko: 이미지 및 VM 템플리트에 대해 중지 조작을 사용할 수 없습니다.
zh_cn: 停止操作不可用于映像和虚拟机模板。
zh_tw: 「停止作業」無法用於「映像檔」和「VM 範本」。

source: Stop VM
fr: Arrêter la machine virtuelle
ja: VM の停止
ko: VM 중지
zh_cn: 停止虚拟机
zh_tw: 停止 VM

source: Stop services
fr: Arrêter les services
ja: サービスの停止
ko: 서비스 중지
zh_cn: 停止服务
zh_tw: 停止服務

source: Stop the selected items
fr: Arrêter les éléments sélectionnés
ja: 選択した項目の停止
ko: 선택한 항목 중지
zh_cn: 停止所选的项
zh_tw: 停止選取的項目

source: Stop the selected items?
fr: Arrêter les éléments sélectionnés ?
ja: 選択した項目を停止しますか?
ko: 선택한 항목 중지?
zh_cn: 停止所选的项？
zh_tw: 停止選取的項目？

source: Stop this Instance
fr: Arrêter cette instance
ja: このインスタンスの停止
ko: 이 인스턴스 중지
zh_cn: 停止此实例
zh_tw: 停止此實例

source: Stop this Instance?
fr: Arrêter cette instance ?
ja: このインスタンスを停止しますか?
ko: 이 인스턴스 중지?
zh_cn: 要停止此实例吗？
zh_tw: 停止此實例？

source: Stopped Hosts
ja: 停止ホスト
ko: 중지된 호스트
zh_cn: 已停止主机
zh_tw: 已停止主機

source: Stopped Instances
ja: 停止インスタンス
ko: 중지된 인스턴스
zh_cn: 已停止实例
zh_tw: 已停止實例

source: Stopped On
fr: Arrêté le
ja: 停止日
ko: 중지일
zh_cn: 停止日期
zh_tw: 停止時間

source: Stopped VMs
ja: 停止 VM
ko: 중지된 VM
zh_cn: 已停止 VM
zh_tw: 已停止虛擬機器

source: Storage
fr: Stockage
ja: ストレージ
ko: 스토리지
zh_cn: 存储
zh_tw: 儲存體

source: Storage (in Gigabytes)
ja: ストレージ (ギガバイト単位)
ko: 스토리지(GB)
zh_cn: 存储器（以千兆字节计）
zh_tw: 儲存體 (GB)

source: Storage Adapter Controller Type
fr: Type de contrôleur de l'adaptateur de stockage
ja: ストレージ・アダプター・コントローラー・タイプ
ko: 스토리지 어댑터 제어기 유형
zh_cn: 存储适配器控制器类型
zh_tw: 儲存體配接卡控制器類型

source: Storage Adapter Device Name
fr: Nom du périphérique de l'adaptateur de stockage
ja: ストレージ・アダプター・デバイス名
ko: 스토리지 어댑터 디바이스 이름
zh_cn: 存储适配器设备名称
zh_tw: 儲存體配接卡裝置名稱

source: Storage Adapter Device Type
fr: Type de périphérique de l'adaptateur de stockage
ja: ストレージ・アダプター・デバイス・タイプ
ko: 스토리지 어댑터 디바이스 유형
zh_cn: 存储适配器设备类型
zh_tw: 儲存體配接卡裝置類型

source: Storage Adapter Iscsi Alias
fr: Alias ISCSI de l'adaptateur de stockage
ja: ストレージ・アダプター Iscsi エイリアス
ko: 스토리지 어댑터 Iscsi 별명
zh_cn: 存储适配器 ISCSI 别名
zh_tw: 儲存體配接卡 Iscsi 別名

source: Storage Adapter Iscsi Name
fr: Nom ISCSI de l'adaptateur de stockage
ja: ストレージ・アダプター Iscsi 名
ko: 스토리지 어댑터 Iscsi 이름
zh_cn: 存储适配器 ISCSI 名称
zh_tw: 儲存體配接卡 Iscsi 名稱

source: Storage Adapter Location
fr: Emplacement de l'adaptateur de stockage
ja: ストレージ・アダプターの場所
ko: 스토리지 어댑터 위치
zh_cn: 存储适配器位置
zh_tw: 儲存體配接卡位置

source: Storage Adapter Model
fr: Modèle de l'adaptateur de stockage
ja: ストレージ・アダプター・モデル
ko: 스토리지 어댑터 모델
zh_cn: 存储适配器型号
zh_tw: 儲存體配接卡模型

source: Storage Adapter Present
fr: Présentation de l'adaptateur de stockage
ja: 現在のストレージ・アダプター
ko: 스토리지 어댑터 존재함
zh_cn: 存储适配器存在
zh_tw: 儲存體配接卡呈現

source: Storage Adapter Start Connected
fr: Début de connexion de l'adaptateur de stockage
ja: ストレージ・アダプターの接続が開始されました
ko: 스토리지 어댑터 시작 연결됨
zh_cn: 存储适配器开始连接
zh_tw: 儲存體配接卡開始連接

source: Storage Adapters
fr: Adaptateurs de stockage
ja: ストレージ・アダプター
ko: 스토리지 어댑터
zh_cn: 存储适配器
zh_tw: 儲存體配接卡

source: Storage Allocated
fr: Stockage alloué
ja: 割り振り済みストレージ
ko: 할당된 스토리지
zh_cn: 已分配的存储
zh_tw: 配置的儲存體

source: Storage Allocated Cost
fr: Coût du stockage alloué
ja: 割り振り済みストレージ・コスト
ko: 할당된 스토리지 비용
zh_cn: 已分配的存储成本
zh_tw: 儲存體配置成本

source: Storage Allocated Gp2 Cost
ja: 割り振り済みストレージ GP2 コスト
ko: 할당된 스토리지(Gp2) 비용
zh_cn: 已分配的存储成本 (Gp2)
zh_tw: 儲存體已配置 GP2 成本

source: Storage Allocated Gp2 Metric
ja: 割り振り済みストレージ GP2 メトリック
ko: 할당된 스토리지(Gp2) 메트릭
zh_cn: 已分配的存储指标 (Gp2)
zh_tw: 儲存體已配置 GP2 度量

source: Storage Allocated Gp2 Rate
ja: 割り振り済みストレージ GP2 レート
ko: 할당된 스토리지(Gp2) 비율
zh_cn: 已分配的存储率 (Gp2)
zh_tw: 儲存體已配置 GP2 比率

source: Storage Allocated Pd
ja: 割り振り済みストレージ Pd
ko: 할당된 스토리지 PD
zh_cn: 已分配的存储 Pd
zh_tw: 儲存體已配置 PD

source: Storage Allocated Rate
ja: 割り振り済みストレージ・レート
ko: 스토리지 할당 비율
zh_cn: 已分配的存储率
zh_tw: 儲存體已配置比率

source: Storage Allocated Unclassified Cost
ja: 割り振り済みストレージ未分類コスト
ko: 할당된 스토리지(미분류) 비용
zh_cn: 已分配的未分类存储成本
zh_tw: 儲存體已配置未分類成本

source: Storage Allocated Unclassified Metric
ja: 割り振り済みストレージ未分類メトリック
ko: 할당된 스토리지(미분류) 메트릭
zh_cn: 已分配的未分类存储指标
zh_tw: 儲存體已配置未分類度量

source: Storage Allocated Unclassified Rate
ja: 割り振り済みストレージ未分類レート
ko: 할당된 스토리지(미분류) 비율
zh_cn: 已分配的未分类存储率
zh_tw: 儲存體已配置未分類比率

source: Storage Capacity
ja: ストレージ容量
ko: 스토리지 용량
zh_cn: 存储容量
zh_tw: 儲存體容量

source: Storage Clusters
fr: Clusters de stockage
ja: ストレージ・クラスター
ko: 스토리지 클러스터
zh_cn: 存储集群
zh_tw: 儲存叢集

source: Storage Devices
fr: Périphériques de stockage
ja: ストレージ・デバイス
ko: 스토리지 디바이스
zh_cn: 存储设备
zh_tw: 儲存裝置

source: Storage Domain Type
ja: ストレージ・ドメイン・タイプ
ko: 스토리지 도메인 유형
zh_cn: 存储域类型
zh_tw: 儲存體網域類型

source: Storage Manager
fr: Gestionnaire de stockage
ja: ストレージ・マネージャー
ko: 스토리지 관리자
zh_cn: 存储管理者
zh_tw: 儲存體管理程式

source: Storage Manager (Cinder)
fr: Gestionnaire de stockage (Cinder)
ja: ストレージ・マネージャー (Cinder)
ko: 스토리지 관리자(Cinder)
zh_cn: 存储管理者 (Cinder)
zh_tw: 儲存體管理程式 (Cinder)

source: Storage Manager (Swift)
fr: Gestionnaire de stockage (Swift)
ja: ストレージ・マネージャー (Swift)
ko: 스토리지 관리자(Swift)
zh_cn: 存储管理者（Swift）
zh_tw: 儲存體管理程式 (Swift)

source: Storage Managers
fr: Gestionnaires de stockage
ja: ストレージ・マネージャー
ko: 스토리지 관리자
zh_cn: 存储管理者
zh_tw: 儲存體管理程式

source: Storage Managers (Cinder)
fr: Gestionnaires de stockage (Cinder)
ja: ストレージ・マネージャー (Cinder)
ko: 스토리지 관리자(Cinder)
zh_cn: 存储管理者（Cinder）
zh_tw: 儲存體管理程式 (Cinder)

source: Storage Managers (Swift)
fr: Gestionnaires de stockage (Swift)
ja: ストレージ・マネージャー (Swift)
ko: 스토리지 관리자(Swift)
zh_cn: 存储管理者（Swift）
zh_tw: 儲存體管理程式 (Swift)

source: Storage Medium Type
fr: Type de support de stockage
ja: ストレージ・メディアのタイプ
ko: 스토리지 중간 유형
zh_cn: 存储介质类型
zh_tw: 儲存體媒體類型

source: Storage Name
fr: Nom de stockage
ja: ストレージ名
ko: 스토리지 이름
zh_cn: 存储名称
zh_tw: 儲存體名稱

source: Storage Pool
ja: ストレージ・プール
ko: 스토리지 풀
zh_cn: 存储池
zh_tw: 儲存區

source: Storage Profile
fr: Profil de stockage
ja: ストレージ・プロファイル
ko: 스토리지 프로파일
zh_cn: 存储概要文件
zh_tw: 儲存體設定檔

source: Storage Profile Storage
ja: ストレージ・プロファイルのストレージ
ko: 스토리지 프로파일 스토리지
zh_cn: 存储概要文件存储器
zh_tw: 儲存體設定檔儲存體

source: Storage Providers
fr: Fournisseurs de stockage
ja: ストレージ・プロバイダー
ko: 스토리지 제공자
zh_cn: 存储供应商
zh_tw: 儲存體提供者

source: Storage Resource
ja: ストレージ・リソース
ko: 스토리지 리소스
zh_cn: 存储资源
zh_tw: 儲存體資源

source: Storage Resources
ja: ストレージ・リソース
ko: 스토리지 리소스
zh_cn: 存储资源
zh_tw: 儲存體資源

source: Storage Service
ja: Storage Services
ko: Storage Services
zh_cn: 存储服务
zh_tw: 儲存服務

source: Storage Service Resource Attachment
ja: Storage Service Resource Attachments
ko: Storage Service Resource Attachments
zh_cn: 存储服务资源附件
zh_tw: 儲存服務資源附件

source: Storage Size (in Terabytes)
ja: ストレージ・サイズ (テラバイト単位)
ko: 스토리지 크기(TB)
zh_cn: 存储器大小（以百万兆字节计）
zh_tw: 儲存體大小 (TB)

source: Storage System Name
ja: ストレージ・システム名
ko: 스토리지 시스템 이름
zh_cn: 存储系统名称
zh_tw: 儲存體系統名稱

source: Storage Total
fr: Total de stockage
ja: ストレージ合計
ko: 스토리지 총계
zh_cn: 存储总计
zh_tw: 儲存體總計

source: Storage Total Cost
fr: Coût total du stockage
ja: ストレージ・コスト合計
ko: 스토리지 총 비용
zh_cn: 总的存储成本
zh_tw: 儲存體總計成本

source: Storage Used
fr: Stockage utilisé
ja: 使用中ストレージ
ko: 사용한 스토리지
zh_cn: 已使用的存储
zh_tw: 已使用的儲存體

source: Storage Used Cost
fr: Coût du stockage utilisé
ja: 使用済みストレージのコスト
ko: 사용한 스토리지 비용
zh_cn: 已使用的存储成本
zh_tw: 儲存體已使用成本

source: Storage Used Rate
ja: 使用中ストレージ・レート
ko: 스토리지 사용 비율
zh_cn: 存储使用率
zh_tw: 儲存體已用比率

source: Storage file
fr: Fichier de stockage
ja: ストレージ・ファイル
ko: 스토리지 파일
zh_cn: 存储文件
zh_tw: 儲存檔

source: Storage profile
fr: Profil de stockage
ja: ストレージ・プロファイル
ko: 스토리지 프로파일
zh_cn: 存储概要文件
zh_tw: 儲存設定檔

source: Storage profile storage
fr: Stockage
ja: ストレージ・プロファイルのストレージ
ko: 스토리지 프로파일 스토리지
zh_cn: 存储概要文件存储
zh_tw: 儲存檔儲存體

source: Storage resource
ja: ストレージ・リソース
ko: 스토리지 리소스
zh_cn: 存储资源
zh_tw: 儲存體資源

source: Storage service
ja: ストレージ・サービス
ko: 스토리지 서비스
zh_cn: 存储服务
zh_tw: 儲存服務

source: Storage service resource attachment
ja: ストレージ・サービス・リソース接続
ko: 스토리지 서비스 리소스 첨부 파일
zh_cn: 存储服务资源附件
zh_tw: 儲存服務資源附件

source: Storage: [%{name}] is not connected to an EMS.
ja: ストレージ: [%{name}] は EMS に接続されていません。
ko: 스토리지: [%{name}]이(가) EMS에 연결되지 않았습니다.
zh_cn: 存储器：未将 [%{name}] 连接到 EMS。
zh_tw: 儲存體 [%{name}] 未連接至 EMS。

source: StorageFile|Base name
fr: Nom de base
ja: ベース名
ko: StorageFile|기본 이름
zh_cn: 基础名称
zh_tw: 基本名稱

source: StorageFile|Ext name
fr: Nom étendu
ja: 拡張子名
ko: StorageFile|Ext 이름
zh_cn: EXT 名称
zh_tw: 副檔名

source: StorageFile|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: StorageFile|Mtime
fr: Heure de modification
ja: 修正時間
zh_cn: Mtime
zh_tw: Mtime

source: StorageFile|Name
fr: Nom
ja: 名前
ko: StorageFile|이름
zh_cn: 名称
zh_tw: 名稱

source: StorageFile|Region description
fr: Description de la région
ja: リージョンの説明
ko: StorageFile|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: StorageFile|Region number
fr: Numéro de région
ja: リージョン番号
ko: StorageFile|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: StorageFile|Rsc type
fr: Type de ressource
ja: RSC タイプ
ko: StorageFile|Rsc 유형
zh_cn: RSC 类型
zh_tw: Rsc 類型

source: StorageFile|Size
fr: Taille
ja: サイズ
ko: StorageFile|크기
zh_cn: 大小
zh_tw: 大小

source: StorageFile|V size numeric
fr: Taille, numérique (V)
ja: サイズ数値
ko: StorageFile|V 크기 수치
zh_cn: V 大小数字
zh_tw: V 大小數值

source: StorageProfileStorage|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: StorageProfileStorage|Region description
fr: Description de la région
ja: リージョンの説明
ko: StorageProfileStorage|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: StorageProfileStorage|Region number
fr: Numéro de région
ja: リージョン番号
ko: StorageProfileStorage|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: StorageProfile|Ems ref
fr: Réf EMS
ja: EMS 参照
ko: StorageProfile|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: StorageProfile|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: StorageProfile|Name
fr: Nom
ja: 名前
ko: StorageProfile|이름
zh_cn: 名称
zh_tw: 名稱

source: StorageProfile|Profile type
fr: Type de profil
ja: プロファイル・タイプ
ko: StorageProfile|프로파일 유형
zh_cn: 概要文件类型
zh_tw: 設定檔類型

source: StorageProfile|Region description
fr: Description de la région
ja: リージョンの説明
ko: StorageProfile|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: StorageProfile|Region number
fr: Numéro de région
ja: リージョン番号
ko: StorageProfile|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: StorageResource
zh_cn: 存储资源
zh_tw: 儲存體資源

source: StorageResource|Ems ref
ja: EMS 参照
ko: StorageResource|Ems 참조
zh_cn: EMS 引用
zh_tw: EMS 參照

source: StorageResource|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: StorageResource|Logical free
ja: 論理フリー
ko: StorageResource|논리적 사용 가능
zh_cn: 逻辑可用
zh_tw: 邏輯樹狀結構

source: StorageResource|Logical total
ja: 論理の合計
ko: StorageResource|논리적 총계
zh_cn: 逻辑总计
zh_tw: 邏輯總計

source: StorageResource|Name
ja: 名前
ko: StorageResource|이름
zh_cn: 名称
zh_tw: 名稱

source: StorageResource|Region description
ja: リージョンの説明
ko: StorageResource|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: StorageResource|Region number
ja: リージョン番号
ko: StorageResource|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: StorageResource|Uid ems
ja: UID EMS
zh_cn: Uid EMS
zh_tw: UID EMS

source: StorageServiceResourceAttachment|Ems ref
ja: EMS 参照
ko: StorageServiceResourceAttachment|Ems 참조
zh_cn: EMS 引用
zh_tw: EMS 參照

source: StorageServiceResourceAttachment|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: StorageServiceResourceAttachment|Region description
ja: リージョンの説明
ko: StorageServiceResourceAttachment|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: StorageServiceResourceAttachment|Region number
ja: リージョン番号
ko: StorageServiceResourceAttachment|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: StorageService|Description
ja: 説明
ko: StorageService|설명
zh_cn: 描述
zh_tw: 說明

source: StorageService|Ems ref
ja: EMS 参照
ko: StorageService|Ems 참조
zh_cn: EMS 引用
zh_tw: EMS 參照

source: StorageService|Href slug
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: StorageService|Name
ja: 名前
ko: StorageService|이름
zh_cn: 名称
zh_tw: 名稱

source: StorageService|Region description
ja: リージョンの説明
ko: StorageService|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: StorageService|Region number
ja: リージョン番号
ko: StorageService|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: StorageService|Uid ems
ja: UID EMS
zh_cn: Uid EMS
zh_tw: UID EMS

source: StorageService|Version
ja: バージョン
ko: StorageService|버전
zh_cn: 版本
zh_tw: 版本

source: Storages
fr: Espaces de stockage
ja: ストレージ
ko: 스토리지
zh_cn: 存储
zh_tw: 儲存體

source: Storage|Count of vmdk disk files
fr: Nombre de fichiers disque vmdk
ja: vmdk ディスク・ファイル数
ko: 스토리지|vmdk 디스크 파일 개수
zh_cn: vmdk 磁盘文件计数
zh_tw: vmdk 磁碟檔計數

source: Storage|Cpu usage rate average avg over time period
fr: Storage|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: 스토리지|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 時段內的平均 CPU 使用率為平均值

source: Storage|Cpu usage rate average high over time period
fr: Storage|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: 스토리지|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 時段內的平均 CPU 使用率較高

source: Storage|Cpu usage rate average low over time period
fr: Storage|Moyenne taux d'utilisation processeur - Taux bas sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: 스토리지|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 時段內的平均 CPU 使用率較低

source: Storage|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: 스토리지|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 為平均值

source: Storage|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: 스토리지|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較高

source: Storage|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: 스토리지|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較低

source: Storage|Created on
fr: Date de création
ja: 作成
ko: 스토리지|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Storage|Debris size
fr: Taille debris
ja: Debris サイズ
ko: 스토리지|Debris 크기
zh_cn: 碎片大小
zh_tw: 碎片大小

source: Storage|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: 스토리지|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 時段內的衍生記憶體平均使用率

source: Storage|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: 스토리지|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 時段內的衍生記憶體使用率較高

source: Storage|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: 스토리지|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 時段內的衍生記憶體使用率較低

source: Storage|Directory hierarchy supported
fr: Hiérarchie de répertoires prise en charge
ja: サポートされているディレクトリー階層
ko: 스토리지|디렉토리 계층 구조 지원됨
zh_cn: 支持的目录层次结构
zh_tw: 支援目錄階層

source: Storage|Disk size
fr: Taille de disque
ja: ディスク・サイズ
ko: 스토리지|디스크 크기
zh_cn: 磁盘大小
zh_tw: 磁碟大小

source: Storage|Ems ref
fr: Réf EMS
ja: EMS 参照
ko: 스토리지|Ems 참조
zh_cn: Ems 引用
zh_tw: Ems 參照

source: Storage|Ems ref type
ja: EMS 参照タイプ
ko: 스토리지|Ems 참조 유형
zh_cn: EMS 引用类型
zh_tw: EMS 參數類型

source: Storage|Free space
fr: Espace libre
ja: 空きスペース
ko: 스토리지|여유 공간
zh_cn: 可用空间
zh_tw: 可用空間

source: Storage|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 스토리지|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Storage|Last perf capture on
fr: Dernière capture de performances le
ja: 最終パフォーマンス・キャプチャー日
ko: 스토리지|마지막 성능 캡처 시점
zh_cn: 最近的性能采集日期
zh_tw: 上一個 perf 擷取時間

source: Storage|Last scan on
fr: Dernier scan le
ja: 最終スキャン日
ko: 스토리지|마지막 스캔 시점
zh_cn: 最近的扫描日期
zh_tw: 前次掃描時間

source: Storage|Location
fr: Emplacement
ja: 場所
ko: 스토리지|위치
zh_cn: 位置
zh_tw: 位置

source: Storage|Maintenance
ja: メンテナンス
ko: 스토리지|유지보수
zh_cn: 维护
zh_tw: 維護

source: Storage|Maintenance reason
ja: メンテナンスの理由
ko: 스토리지|유지보수 이유
zh_cn: 维护原因
zh_tw: 維護理由

source: Storage|Master
fr: Maître
ja: マスター
ko: 스토리지|마스터
zh_cn: 主要
zh_tw: 主要

source: Storage|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: 스토리지|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率為平均值

source: Storage|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: 스토리지|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率，不含額外負荷

source: Storage|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: 스토리지|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率較高

source: Storage|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: 스토리지|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率偏高，不含額外負荷

source: Storage|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: 스토리지|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率較低

source: Storage|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: 스토리지|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率偏低，不含額外負荷

source: Storage|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: 스토리지|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均

source: Storage|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: 스토리지|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均，不含額外負荷

source: Storage|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: 스토리지|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高

source: Storage|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: 스토리지|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高，不含額外負荷

source: Storage|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: 스토리지|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低
