Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Unable to restore Cloud Volume "%{name}" from backup: %{details}
fr: Impossible de restaurer le volume cloud "%{name}" à partir de la sauvegarde : %{details}

source: Unable to update Cloud Subnet "%{name}": %{details}
fr: Impossible de mettre à jour le sous-réseau cloud "%{name}": %{details}

source: Unable to update Cloud Tenant "%{name}": %{details}
fr: Impossible de mettre à jour le tenant cloud "%{name}": %{details}

source: Unable to update Floating IP "%{address}": %{details}
fr: Impossible de mettre à jour l'IP flottante "%{address}" : %{details}

source: Unable to update Network Router "%{name}": %{details}
fr: Impossible de mettre à jour le routeur réseau "%{name}" : %{details}

source: Unassigned Profiles Group
fr: Groupe de profils non affecté

source: Update Current Image
fr: Mettre à jour l'image actuelle

source: Update Status
fr: Mettre à jour le statut

source: Update aggregate not supported by Host Aggregate "%{name}"
fr: La mise à jour de l'agrégat n'est pas prise en charge par l'agrégat de machines "%{name}"

source: Update has been initiated for the selected Servers
fr: La mise à jour a été initiée pour les serveurs sélectionnés

source: Upload chosen File
fr: Télécharger le fichier choisi

source: Usage:
fr: Utilisation :

source: Use Configuration Settings
fr: Utiliser les paramètres de configuration

source: Use HTTP Proxy
fr: Utiliser un proxy HTTP

source: Used Index Nodes
fr: Nœuds d'index utilisés

source: Used Space on Volume
fr: Espace utilisé sur le volume

source: User Interface settings saved for User %{name}
fr: Paramètres d'interface utilisateur enregistrés pour l'utilisateur %{name}

source: User Interface settings saved for this session
fr: Paramètres d'interface utilisateur enregistrés pour cette session

source: User Settings
fr: Paramètres utilisateur

source: User Suffix:
fr: Suffixe d'utilisateur :

source: User Type
fr: Type d'utilisateur

source: Username and matching password fields are needed to run a database backup
fr: Le nom d'utilisateur et des champs de mot de passe correspondants sont requis pour effectuer une sauvegarde de la base de données

source: Username must be entered if Password is entered
fr: Le nom d'utilisateur doit être saisi si le mot de passe est saisi

source: Utilization - Overriding Defaults
fr: Utilisation - Remplacement des valeurs par défaut

source: VCPUs must be greater than 0
fr: Le nombre de processeurs virtuels doit être supérieur à 0

source: VCPUs must be integer
fr: Le nombre de processeurs virtuels doit être un entier

source: VM and Instance Conditions
fr: Conditions de VM et d'instance

source: VM data will be collected for VMs under selected %{hosts} only. Data is collected for a %{cluster} and all of its %{hosts} when at least one %{host} is selected.
fr: Les données de la VM seront collectées pour les VM pour les %{hosts} sélectionnés uniquement. Les données sont collectées pour un %{cluster} et tous ses %{hosts} quand un %{host} au moins est sélectionné.

source: VM rename: Task start failed
fr: Renommer la VM : échec de démarrage de la tâche

source: VMDB "%{name}" Table Utilization
fr: Utilisation de la table de VMDB "%{name}"

source: VMDB Client Connections
fr: Connexions de client VMDB

source: VMDB Index "%{name}"
fr: Index VMDB "%{name}"

source: VMDB Settings
fr: Paramètres de la VMDB

source: VMDB Summary
fr: Synthède de la VMDB

source: VMDB Table "%{name}"
fr: Table VMDB "%{name}"

source: VMDB Utilization
fr: Utilisation de la VMDB

source: VMsafe
fr: VMafe

source: VMware Server
fr: Serveur VMware

source: Validate the LDAP Settings by binding with the %{host}
fr: Valider les paramètres LDAP par une liaison avec l'%{host}

source: Validate the credentials by logging into the selected %{host}
fr: Valider les informations d'authentification en se connectant à l'%{host} sélectionné

source: Validate the credentials by logging into the selected %{title_for_host}
fr: Valider les informations d'authentification en se connectant au %{title_for_host} sélectionné

source: View Condition
fr: Afficher la condition

source: View this Condition
fr: Afficher cette condition

source: View this Event Action
fr: Afficher cette action d'événement

source: View this ISO Image
fr: Afficher cette image ISO

source: View this Policy Event
fr: Afficher cet événement de stratégie

source: View this Profile
fr: Afficher ce profil

source: Vm Compliance Policies
fr: Stratégies de conformité de VM

source: Vm Control Policies
fr: Stratégies de contrôle de VM

source: VmdbDatabaseConnection
fr: Connexion de base de données VMDB

source: VmdbDatabaseSetting
fr: Paramètre de base de données VMDB

source: VmdbIndex
fr: Index VMDB

source: VmdbTableEvm
fr: EVM de tableau VMBD

source: Wait Event
fr: Événement d'attente

source: Wait Event Type
fr: Type d'événement d'attente

source: Wait Time
fr: Temps d'attente

source: Waiting Resource
fr: En attente d'une ressource

source: Warning: The selected Block Storage Managers and ALL of their components will be permanently removed!
fr: Avertissement : les gestionnaires de stockage en blocs sélectionnés et TOUS leurs composants seront définitivement supprimés.

source: Warning: The selected Button Group will be permanently removed!
fr: Avertissement : le groupe de boutons sélectionné sera définitivement supprimé.

source: Warning: The selected Cloud Volume and ALL of their components will be removed!
fr: Avertissement : le volume cloud sélectionné et TOUS ses composants seront supprimés.

source: Warning: The selected Credential will be permanently removed!
fr: Avertissement : l'identifiant sélectionné sera définitivement supprimé.

source: Warning: The selected Credentials will be permanently removed!
fr: Avertissement : les informations d'identification sélectionnées seront définitivement supprimées.

source: Warning: The selected Key Pair and ALL of its components will be permanently removed!
fr: Avertissement : la paire de clés sélectionnée et TOUS ses composants seront définitivement supprimés

source: Warning: The selected Key Pairs and ALL of their components will be permanently removed!
fr: Avertissement : les paires de clés sélectionnées et TOUS leurs composants seront définitivement supprimés

source: Warning: The selected Repository will be permanently removed!
fr: Avertissement : le référentiel sélectionné sera définitivement supprimé.

source: Warning: The selected Services and ALL of their components will be permanently removed!
fr: Avertissement : les services sélectionnés et TOUS leurs composants seront définitivement supprimés

source: Warning: This Button Group will be permanently removed!
fr: Avertissement : ce groupe de boutons sera définitivement supprimé.

source: Warning: This Button will be permanently removed from the Virtual Management Database!
fr: Avertissement : ce bouton sera définitivement supprimé de la base de données Virtual Management

source: Warning: This Cloud Volume and ALL of its components will be removed!
fr: Avertissement : ce volume cloud et TOUS ses composants seront supprimés

source: Warning: This Generic Object Class will be permanently removed!
fr: Avertissement : cette classe d'objets génériques sera définitivement supprimée.

source: Warning: This Service and ALL of their components will be permanently removed!
fr: Avertissement : ces services et TOUS leurs composants seront définitivement supprimés

source: Wasted
fr: Gaspillé

source: Web Console
fr: Console Web

source: Wednesday
fr: Mercredi

source: You will need the following to register:
fr: Pour vous enregistrer, vous aurez besoin des informations suivantes :

source: Your Red Hat Account login or Red Hat Network Satellite login
fr: Votre identifiant de compte Red Hat ou votre identifiant Red Hat Network Satellite

source: Zone "%{name}" was added
fr: La zone "%{name}" a été ajoutée

source: Zone "%{name}" was saved
fr: La zone "%{name}" a été enregistrée

source: Zone name is required
fr: Le nom de la zone est requis

source: [%{name}] Record added (
fr: [%{name}] Enregistrement ajouté (

source: [%{name}] Record updated (
fr: [%{name}] Enregistrement mis à jour (

source: alerts
fr: alertes

source: blank
fr: vide

source: locked domain
fr: domaine verrouillé

source: of
fr: de

source: of
fr: de

source: true/false
fr: vrai/faux

source: unknown tree in replace_trees: %{name}
fr: arborescence inconnue dans replace_trees : %{name}

source: Applying...
fr: Application en cours...

source: Migration Plan: '%s' has been saved
fr: Plan de migration : '%s' a été enregistré

source: Migration Plan: '%s' is in progress
fr: Plan de migration : '%s' est en cours

source: "%s" download successful
fr: Téléchargement de "%s" réussi

source: %d Associated Plan
fr: %d plan associé

source: %d Source Cluster
fr: %d cluster source

source: %d Source Datastore
fr: %d datastore source

source: %d Source Network
fr: %d réseau source

source: %d Target Cluster
fr: %d cluster cible

source: %d Target Datastore
fr: %d datastore cible

source: %d Target Network
fr: %d réseau cible

source: %s VMs selected.
fr: %s VM sélectionnées.

source: %s days %02s:%02s:%02s
fr: %s jours %02s:%02s:%02s

source: %s failed to migrate
fr: Échec de la migration de %s

source: %s migrated successfully
fr: %s a migré correctement

source: %s of %s
fr: %s sur %s

source: %s of %s Migrated
fr: %s migrés sur %s

source: %s of %s VM migrations failed.
fr: %s migrations de VM sur %s ont échoué.

source: %s of %s VMs
fr: %s VM sur %s

source: %s of %s item selected
fr: %s sur %s éléments sélectionnés

source: %s of %s items selected
fr: %s éléments sélectionnés sur %s

source: %s of %s selected
fr: %s sélectionné(s) sur %s

source: %s successfully archived
fr: Archivage réussi de %s

source: %s successfully deleted
fr: %s a été supprimé

source: %s%% Complete
fr: %s%% terminé

source: %s%% Remaining
fr: %s%% restant

source: 0 GBs Migrated
fr: 0 Go migré

source: 1 day %02s:%02s:%02s
fr: 1 jour %02s:%02s:%02s

source: A flavor name appended with an * indicates that the flavor has CPU or memory capacity smaller than the source VM. Selecting these flavors might cause problems when the VM is migrated.
fr: Un astérisque (*) ajouté au nom du gabarit indique que la capacité de mémoire ou de processeur installée est inférieure à la VM source. Des problèmes peuvent survenir lors de la migration de la VM si vous sélectionnez un gabarit de ce type.

source: A migration plan must include an infrastructure mapping.
fr: Un plan de migration doit inclure un mappage d'infrastructure.

source: Acquire Transformation Host
fr: Acquérir un hôte de transformation

source: Active Filters
fr: Filtres actifs

source: Add Mapping
fr: Ajouter un mappage

source: All fields are optional
fr: Tous les champs sont facultatifs

source: All mappings in %s have been mapped.
fr: Tous les mappages de %s ont été effectués.

source: All source clusters have been mapped.
fr: Tous les clusters sources ont été mappés.

source: All source datastores have been mapped.
fr: Tous les magasins de données sources ont été mappés.

source: All source networks have been mapped.
fr: Tous les réseaux sources ont été mappés.

source: Archive
fr: Archiver

source: Archive Migration Plan
fr: Archiver le plan de migration

source: Archive plan
fr: Archiver le plan

source: Archived Plans
fr: Plans archivés

source: Are you sure you want to archive migration plan
fr: Êtes-vous sûr de vouloir archiver le plan de migration ?

source: Are you sure you want to delete the following infrastructure mapping?
fr: Voulez-vous vraiment supprimer le mappage d'infrastructure suivant ?

source: Are you sure you want to delete the migration plan
fr: Êtes-vous sûr de vouloir supprimer le plan de migration ?

source: Are you sure you want to import a new file?
fr: Êtes-vous sûr de vouloir importer un nouveau fichier ?

source: Are you sure you want to remove the following conversion host?
fr: Voulez-vous vraiment supprimer l'hôte de conversion suivant ?

source: Are you sure you want to unschedule plan %s targeted to run on %s ?
fr: Voulez-vous vraiment annuler le plan %s dont l'exécution est prévu le %s ?

source: Are you sure?
fr: Êtes-vous sûr?

source: Assess Migration
fr: Évaluer la migration

source: Associated Plans
fr: Plans associés

source: At least one VM needs to be selected to create the Migration Plan.
fr: Au moins une VM doit être sélectionnée pour créer le plan de migration.

source: Automation Starting
fr: Démarrage de l'automatisation

source: Before attempting a migration, you must have at least one VMware and one Red Hat Virtualization or Red Hat OpenStack Platform provider configured.
fr: Avant de tenter une migration, vous devez avoir au moins un fournisseur VMware et un fournisseur Red Hat Virtualization ou Red Hat OpenStack Platform configurés.

source: Browse
fr: Parcourir

source: Cancel Migration
fr: Annuler la migration

source: Cancel Migrations
fr: Annuler les migrations

source: Cancel request sent
fr: Annuler la demande envoyée

source: Cancel requested
fr: Annulation demandée

source: Canceled
fr: Annulé

source: Canceling
fr: Annulation en cours

source: Cannot cancel completed VM Migrations
fr: Impossible d'annuler les migrations de VM terminées

source: Choose from a list of VMs discovered in the selected infrastructure mapping
fr: Choisir parmi une liste de VM découvertes dans le mappage d'infrastructure sélectionné

source: Clusters missing
fr: Clusters manquants

source: Collapse Snapshots
fr: Réduire tous les clichés

source: Completed Plans
fr: Plans terminés

source: Completed:
fr: Terminé :

source: Concurrent Migrations
fr: Migrations simultanées

source: Configuration Failed
fr: Échec de la configuration

source: Configure
fr: Configurer

source: Configure Conversion Host
fr: Configurer l'hôte de conversion

source: Configured
fr: Configuré

source: Configured Conversion Hosts
fr: Hôtes de conversion configurés

source: Configuring...
fr: Configuration en cours...

source: Continue to the plan wizard to create a migration plan using the infrastructure mapping.
fr: Passez à l'assistant de plan pour créer un plan de migration à l'aide du mappage d'infrastructure.

source: Conversion Host
fr: Hôte de conversion

source: Conversion Host SSH private key
fr: Clé privée SSH de l'hôte de conversion

source: Conversion Hosts
fr: Hôtes de conversion

source: Conversion host configuration is in progress.
fr: La configuration de l'hôte de conversion est en cours.

source: Conversion host was not found
fr: Hôte de conversion introuvable

source: Convert disks
fr: Convertir les disques

source: Create Infrastructure Mapping
fr: Créer un mappage d'infrastructure

source: Create Migration Plan
fr: Créer un plan de migration

source: Create a migration plan to select VMs for migration.
fr: Créer un plan de migration pour sélectionner des VM pour la migration.

source: Create an infrastructure mapping to later be used by a migration plan
fr: Créer un mappage d'infrastructure pour qu'il soit utilisé ultérieurement par un plan de migration

source: Created:
fr: Date de création :

source: Creating Infrastructure Mapping...
fr: Création du mappage d'infrastructure en cours...

source: Creating Migration Plan...
fr: Création du plan de migration...

source: Credentials not set on conversion host
fr: Les identifiants ne sont pas définis sur l'hôte de conversion

source: Datastores missing
fr: Datastores manquants

source: Delete Infrastructure Mapping
fr: Supprimer le mappage d'infrastructure

source: Delete Migration Plan
fr: Supprimer le plan de migration

source: Delete plan
fr: Supprimer le plan

source: Delete schedule
fr: Supprimer le planning

source: Discovering VMs
fr: Découverte des VM

source: Discovering VMs associated with the Infrastructure Mapping selected.
fr: Découverte des VM associées au mappage d'infrastructure sélectionné.

source: Display Individual Conversion Hosts
fr: Afficher les différents hôtes de conversion

source: Display Lists of Conversion Hosts
fr: Afficher les listes des hôtes de conversion

source: Do you want to cancel?
fr: Voulez-vous annuler ?

source: Download Log
fr: Journal des téléchargements

source: Duplicate VM
fr: Dupliquer la VM

source: Edit Infrastructure Mapping
fr: Modifier le mappage d'infrastructure

source: Edit Migration Plan
fr: Modifier le plan de migration

source: Edit Tags of Conversion Hosts
fr: Modifier les balises des hôtes de conversion

source: Edit plan
fr: Modifier le plan

source: Edit schedule
fr: Modifier le planning

source: Elapsed Time
fr: Temps écoulé

source: Empty name specified
fr: Aucun nom spécifié

source: Ensure that all VMs in the Migration Plan are powered on before selecting Create.
fr: Veillez à ce que toutes les VM du plan de migration soient activées avant de sélectionner Créer.

source: Ensure that all VMs in the Migration Plan are powered on before starting migration.
fr: Veillez à ce que toutes les VM du plan de migration soient activées avant de commencer la migration.

source: Error Creating Infrastructure Mapping
fr: Erreur lors de la création du mappage d'infrastructure

source: Error Creating Migration Plan
fr: Erreur lors de la création du plan de migration

source: Error Retrieving Clusters
fr: Erreur lors de la récupération des clusters

source: Error Saving Migration Plan
fr: Erreur lors de l'enregistrement du plan de migration

source: Error Starting Conversion Host Configuration
fr: Erreur lors du démarrage de la configuration des hôtes de conversion

source: Error Validating VMs
fr: Erreur lors de la validation des VM

source: Error loading mappings.
fr: Erreur lors du chargement des mappages.

source: Error retrieving cluster datastores: %s, ID: %s
fr: Erreur lors de la récupération des datastores de clusters : %s, ID : %s

source: Error retrieving cluster networks: %s, ID: %s
fr: Erreur lors de la récupération des réseaux de clusters : %s, ID : %s

source: Error: Possibly a blank .CSV file
fr: Erreur : fichier .CSV probablement vide

source: Error: Required column 'Name' does not exist in the .CSV file
fr: Erreur : la colonne obligatoire « Nom » n'existe pas dans le fichier .CSV

source: Failed to download "%s". Reason - "%s"
fr: Échec du téléchargement de "%s". Motif : "%s"

source: Filter by Cluster
fr: Filtrer par cluster

source: Filter by Datacenter
fr: Filtrer par datacenter

source: Filter by Description
fr: Filtrer par description

source: Filter by Folder
fr: Filtrer par dossier

source: Filter by Mapping
fr: Filtrer par mappage

source: Filter by Source Cluster
fr: Filtrer par cluster source

source: Filter by Status
fr: Filtrer par état

source: Filter by VM Name
fr: Filtrer par nom de VM

source: Find By Keyword...
fr: Rechercher par mot-clé...

source: For VDDK transformations, the maximum concurrent migrations per conversion host should not exceed 20, to avoid network overload.
fr: Pour les transformations VDDK, le nombre maximum de migrations simultanées par hôte de conversion ne doit pas dépasser 20, pour éviter une surcharge du réseau.

source: For your security, SSH private keys from the configuration wizard were not saved. Re-enter the necessary authentication details to retry configuration of the following conversion host:
fr: Pour votre sécurité, les clés privées SSH de l'assistant de configuration n'ont pas été enregistrées. Saisissez à nouveau les informations d'authentification nécessaires pour relancer la configuration de l'hôte de conversion suivant :

source: Go to the Infrastructure Mappings page to create one.
fr: Accédez à la page Mappages d'infrastructure pour en créer un.

source: Host(s)
fr: Hôte(s)

source: Hosts to configure as conversion hosts
fr: Hôtes à configurer comme hôtes de conversion

source: If you cancel, these VMs will not be migrated and will be fully restored in the source provider.
fr: Si vous annulez, ces VM ne seront pas migrées et seront entièrement restaurées dans le fournisseur de la source.

source: Import File
fr: Importer un fichier

source: Import a CSV file with a list of VMs to be migrated
fr: Importer un fichier CSV avec une liste de VM à migrer

source: Import a file including a list of VMs to be migrated.
fr: Importer un fichier comprenant une liste de VM à migrer.

source: Importing a new VM list file will overwrite the contents of the existing list.
fr: L'importation d'un nouveau fichier de liste de VM va remplacer le contenu de la liste existante.

source: In OpenStack, flavors define the compute, memory, and storage capacity of nova computing instances.
fr: Dans OpenStack, les gabarits définissent la capacité de calcul, de mémoire et de stockage des instances informatiques Nova.

source: In Progress Plans
fr: Plans en cours

source: Infrastructure Mapping
fr: Mappage d'infrastructure

source: Infrastructure Mapping Wizard
fr: Assistant de mappage d'infrastructure

source: Infrastructure Mappings
fr: Mappages d'infrastructure

source: Infrastructure mapping %s already exists
fr: Le mappage d'infrastructure %s existe déjà

source: Infrastucture mapping does not exist.
fr: Le mappage d'infrastructure n'existe pas.

source: Initiating migration. This might take a few minutes.
fr: Lancement de la migration. Cela peut prendre quelques minutes.

source: Instance Properties
fr: Propriétés d'instance

source: Invalid file extension. Only .csv files are accepted.
fr: Extension de fichier incorrecte. Seuls les fichiers .csv sont acceptés.

source: Loading Infrastructure Mappings...
fr: Chargement des mappages d'infrastructure en cours...

source: Loading Migration Plans...
fr: Chargement des plans de migration...

source: Loading OpenStack Properties...
fr: Chargement des propriétés OpenStack...

source: Loading Wizard...
fr: Chargement de l'assistant...

source: Log file was not found on conversion host
fr: Le fichier journal n'a pas été trouvé sur l'hôte de conversion

source: Log:
fr: Journal :

source: Map Compute
fr: Mapper le calcul

source: Map Networks
fr: Mapper les réseaux

source: Map Storage
fr: Mapper le stockage

source: Mapping name already exists. Enter a unique name.
fr: Le nom du mappage existe déjà. Saisissez un nom unique.

source: Mark source as migrated
fr: Marquer la source comme étant migrée

source: Max CPU utilization per conversion host
fr: Utilisation de CPU max. par hôte de conversion

source: Maximum concurrent migrations per conversion host
fr: Nombre maximum de migrations simultanées par hôte de conversion

source: Maximum concurrent migrations per provider
fr: Nombre maximum de migrations simultanées par fournisseur

source: Maximum length is %s characters.
fr: La longueur maximale est de %s caractères.

source: Migrate
fr: Migrer

source: Migrate VM
fr: Migrer la VM

source: Migrated
fr: Migré

source: Migrating
fr: Migration en cours

source: Migration Failed
fr: Échec de la migration

source: Migration Plan Archived
fr: Plan de migration archivé

source: Migration Plan Complete
fr: Plan de migration terminé

source: Migration Plan In Progress
fr: Plan de migration en cours

source: Migration Plan Not Started
fr: Plan de migration non démarré

source: Migration Plan Wizard
fr: Assistant de plan de migration

source: Migration Plans
fr: Plans de migration

source: Migration Plans Archived
fr: Plans de migration archivés

source: Migration Plans Complete
fr: Plans de migration terminés

source: Migration Plans In Progress
fr: Plans de migration en cours

source: Migration Plans Not Started
fr: Plans de migration non démarrés

source: Migration Settings
fr: Paramètres de migration

source: Migration Throttling
fr: Limitation de la migration

source: Migration cancel request submitted for VMs:
fr: Demande d'annulation de la migration envoyée pour les VM :

source: Migration cancelled
fr: Migration annulée

source: Migration complete
fr: Migration terminée

source: Migration in progress
fr: Migration en cours
