Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: MetricRollup|Min cpu used delta summation
fr: Addition de delta de processeur utilisé min.
ja: CPU 最小使用状況デルタ総計
ko: MetricRollup|최소 cpu 사용 델타 요약
zh_cn: CPU 已使用增量总和最小值
zh_tw: CPU 已用差異總和下限

source: MetricRollup|Min cpu wait delta summation
fr: Addition de delta de processeur en attente min.
ja: CPU 最小待機デルタ総計
ko: MetricRollup|최소 cpu 대기 델타 요약
zh_cn: CPU 等待增量总和最小值
zh_tw: CPU 等待差異總和下限

source: MetricRollup|Min derived cpu available
fr: Processeur dérivé disponible min.
ja: 利用可能な派生 CPU の最小値
ko: MetricRollup|사용 가능 최소 파생 cpu
zh_cn: 可用的最小衍生 CPU 数量
zh_tw: 衍生的可用 CPU 下限

source: MetricRollup|Min derived cpu reserved
fr: Processeur dérivé réservé min.
ja: 予約済み派生 CPU の最小値
ko: MetricRollup|예약된 최소 파생 cpu
zh_cn: 保留的最小衍生 CPU 数量
zh_tw: 衍生的保留 CPU 下限

source: MetricRollup|Min derived host count off
fr: Nombre d'hôtes dérivés min. désactivés
ja: オフになっている派生ホスト数の最小値
ko: MetricRollup|최소 파생 호스트 개수 off
zh_cn: 关闭的最小衍生主机计数
zh_tw: 衍生的主機關閉計數下限

source: MetricRollup|Min derived host count on
fr: Nombre d'hôtes dérivés min. activés
ja: オンになっている派生ホスト数の最小値
ko: MetricRollup|최소 파생 호스트 개수 on
zh_cn: 开启的最小衍生主机计数
zh_tw: 衍生的主機開啟計數下限

source: MetricRollup|Min derived host count total
fr: Nombre total d'hôtes dérivés min.
ja: 最小派生ホスト数の合計
ko: MetricRollup|최소 파생 호스트 개수 총계
zh_cn: 最小的衍生主机总数
zh_tw: 衍生的主機計數總計下限

source: MetricRollup|Min derived host sockets
fr: Sockets d'hôtes dérivés min.
ja: 最小派生ホスト・ソケット数
ko: MetricRollup|최소 파생 호스트 소켓
zh_cn: 最小的衍生主机插槽数
zh_tw: 衍生的主機 Socket 計數下限

source: MetricRollup|Min derived memory available
fr: Mémoire dérivée disponible min.
ja: 利用可能な派生メモリーの最小値
ko: MetricRollup|사용 가능 최소 파생 메모리
zh_cn: 可用的最小衍生内存量
zh_tw: 衍生的可用記憶體下限

source: MetricRollup|Min derived memory reserved
fr: Mémoire dérivée réservée min.
ja: 予約済みの派生メモリーの最小値
ko: MetricRollup|예약된 최소 파생 메모리
zh_cn: 保留的最小衍生内存量
zh_tw: 衍生的保留記憶體下限

source: MetricRollup|Min derived memory used
fr: Mémoire dérivée utilisée min.
ja: 使用中の派生メモリーの最小値
ko: MetricRollup|사용한 최소 파생 메모리
zh_cn: 使用的最小衍生内存
zh_tw: 衍生的已用記憶體下限

source: MetricRollup|Min derived storage disk managed
fr: Disque de stockage dérivé géré min.
ja: 管理対象の派生ストレージ・ディスクの最小値
ko: MetricRollup|관리되는 최소 파생 스토리지 디스크
zh_cn: 管理的最小衍生存储磁盘
zh_tw: 衍生的受管儲存體磁碟下限

source: MetricRollup|Min derived storage disk registered
fr: Disque de stockage dérivé enregistré min.
ja: 登録済み派生ストレージ・ディスクの最小値
ko: MetricRollup|등록된 최소 파생 스토리지 디스크
zh_cn: 注册的最小衍生存储磁盘
zh_tw: 衍生的登錄儲存體磁碟下限

source: MetricRollup|Min derived storage disk unmanaged
fr: Disque de stockage dérivé non géré min.
ja: 管理対象外の派生ストレージ・ディスクの最小値
ko: MetricRollup|관리되지 않는 최소 파생 스토리지 디스크
zh_cn: 未管理的最小衍生存储磁盘
zh_tw: 衍生的未受管理的儲存體磁碟下限

source: MetricRollup|Min derived storage disk unregistered
fr: Disque de stockage dérivé non enregistré min.
ja: 非登録の派生ストレージ・ディスクの最小値
ko: MetricRollup|등록되지 않은 최소 파생 스토리지 디스크
zh_cn: 未注册的最小衍生存储磁盘
zh_tw: 衍生的已取消登錄的儲存體磁碟下限

source: MetricRollup|Min derived storage free
fr: Stockage dérivé libre min.
ja: 派生ストレージ空き容量の最小値
ko: MetricRollup|최소 파생 스토리지 여유
zh_cn: 最小衍生存储可用量
zh_tw: 衍生的可用儲存體下限

source: MetricRollup|Min derived storage mem managed
fr: Mémoire de stockage dérivé géré min.
ja: 管理対象の派生ストレージ・メモリーの最小値
ko: MetricRollup|관리되는 최소 파생 스토리지 메모리
zh_cn: 管理的最小衍生存储内存
zh_tw: 衍生的受管儲存體記憶體下限

source: MetricRollup|Min derived storage mem registered
fr: Mémoire de stockage dérivé enregistré min.
ja: 登録済み派生ストレージ・メモリーの最小値
ko: MetricRollup|등록된 최소 파생 스토리지 메모리
zh_cn: 注册的最小衍生存储内存
zh_tw: 衍生的登錄儲存體記憶體下限

source: MetricRollup|Min derived storage mem unmanaged
fr: Mémoire de stockage dérivé non géré min.
ja: 管理対象外の派生ストレージ・メモリーの最小値
ko: MetricRollup|관리되지 않는 최소 파생 스토리지 메모리
zh_cn: 未管理的最小衍生存储内存
zh_tw: 衍生的未受管理的儲存體記憶體下限

source: MetricRollup|Min derived storage mem unregistered
fr: Mémoire de stockage dérivé non enregistré min.
ja: 非登録の派生ストレージ・メモリーの最小値
ko: MetricRollup|등록되지 않은 최소 파생 스토리지 메모리
zh_cn: 未注册的最小衍生存储内存
zh_tw: 衍生的已取消登錄的儲存體記憶體下限

source: MetricRollup|Min derived storage snapshot managed
fr: Cliché de stockage dérivé géré min.
ja: 管理対象の派生ストレージ・スナップショットの最小値
ko: MetricRollup|관리되는 최소 파생 스토리지 스냅샷
zh_cn: 管理的最小衍生存储快照
zh_tw: 衍生的受管儲存體 Snapshot 下限

source: MetricRollup|Min derived storage snapshot registered
fr: Cliché de stockage dérivé enregistré min.
ja: 登録済み派生ストレージ・スナップショットの最小値
ko: MetricRollup|등록된 최소 파생 스토리지 스냅샷
zh_cn: 注册的最小衍生存储快照
zh_tw: 衍生的登錄儲存體 Snapshot 下限

source: MetricRollup|Min derived storage snapshot unmanaged
fr: Cliché de stockage dérivé non géré min.
ja: 管理対象外の派生ストレージ・スナップショットの最小値
ko: MetricRollup|관리되지 않는 최소 파생 스토리지 스냅샷
zh_cn: 未管理的最小衍生存储快照
zh_tw: 衍生的未受管理的儲存體 Snapshot 下限

source: MetricRollup|Min derived storage snapshot unregistered
fr: Cliché de stockage dérivé non enregistré min.
ja: 非登録の派生ストレージ・スナップショットの最小値
ko: MetricRollup|등록되지 않은 최소 파생 스토리지 스냅샷
zh_cn: 未注册的最小衍生存储快照
zh_tw: 衍生的已取消登錄的儲存體 Snapshot 下限

source: MetricRollup|Min derived storage total
fr: Stockage dérivé total min.
ja: 最小派生ストレージの合計
ko: MetricRollup|최소 파생 스토리지 총계
zh_cn: 最小衍生存储总量
zh_tw: 衍生的儲存體總計下限

source: MetricRollup|Min derived storage used managed
fr: Stockage dérivé géré utilisé min.
ja: 管理対象の使用中派生ストレージの最小値
ko: MetricRollup|관리되는 최소 파생 스토리지 사용
zh_cn: 管理的已使用的最小衍生存储
zh_tw: 衍生的受管已用儲存體下限

source: MetricRollup|Min derived storage used registered
fr: Stockage dérivé enregistré utilisé min.
ja: 登録済みの使用中派生ストレージの最小値
ko: MetricRollup|등록된 최소 파생 스토리지 사용
zh_cn: 注册的已使用的最小衍生存储
zh_tw: 衍生的登錄已用儲存體下限

source: MetricRollup|Min derived storage used unmanaged
fr: Stockage dérivé non géré utilisé min.
ja: 管理対象外の使用中派生ストレージの最小値
ko: MetricRollup|관리되지 않는 최소 파생 스토리지 사용
zh_cn: 未管理的已使用的最小衍生存储
zh_tw: 衍生的未受管理的已用儲存體下限

source: MetricRollup|Min derived storage used unregistered
fr: Stockage dérivé non enregistré utilisé min.
ja: 非登録の使用中派生ストレージの最小値
ko: MetricRollup|등록되지 않은 최소 파생 스토리지 사용
zh_cn: 未注册的已使用的最小衍生存储
zh_tw: 衍生的已取消登錄的已用儲存體下限

source: MetricRollup|Min derived storage vm count managed
fr: Stockage dérivé - Nb de VM gérées min.
ja: 管理対象の VM 数の最小値
ko: MetricRollup|관리되는 최소 파생 스토리지 vm 개수
zh_cn: 管理的最小衍生存储虚拟机计数
zh_tw: 衍生的受管儲存體虛擬機器計數下限

source: MetricRollup|Min derived storage vm count registered
fr: Stockage dérivé - Nb de VM enregistrées min.
ja: 登録済み VM 数の最小値
ko: MetricRollup|등록된 최소 파생 스토리지 vm 개수
zh_cn: 注册的最小衍生存储虚拟机计数
zh_tw: 衍生的登錄儲存體虛擬機器計數下限

source: MetricRollup|Min derived storage vm count unmanaged
fr: Stockage dérivé - Nb de VM non gérées min.
ja: 管理対象外の VM 数の最小値
ko: MetricRollup|관리되지 않는 최소 파생 스토리지 vm 개수
zh_cn: 未管理的最小衍生存储虚拟机计数
zh_tw: 衍生的未受管理的儲存體虛擬機器計數下限

source: MetricRollup|Min derived storage vm count unregistered
fr: Stockage dérivé - Nb de VM non enregistrées min.
ja: 非登録の VM 数の最小値
ko: MetricRollup|등록되지 않은 최소 파생 스토리지 vm 개수
zh_cn: 未注册的最小衍生存储虚拟机计数
zh_tw: 衍生的已取消登錄的儲存體虛擬機器計數下限

source: MetricRollup|Min derived vm allocated disk storage
fr: VM dérivées - Stockage disque alloué min.
ja: 割り振り派生 VM のディスク・ストレージの最小値
ko: MetricRollup|최소 파생 vm 할당된 디스크 스토리지
zh_cn: 最小衍生虚拟机分配的磁盘存储
zh_tw: 衍生的虛擬機器配置的磁碟儲存體下限

source: MetricRollup|Min derived vm count off
fr: VM dérivées désactivées min.
ja: オフになっている派生 VM 数の最小値
ko: MetricRollup|최소 파생 vm 개수 off
zh_cn: 关闭的最小衍生虚拟机计数
zh_tw: 衍生的虛擬機器關閉計數下限

source: MetricRollup|Min derived vm count on
fr: VM dérivées actives min.
ja: オンになっている派生 VM 数の最小値
ko: MetricRollup|최소 파생 vm 개수 on
zh_cn: 开启的最小衍生虚拟机计数
zh_tw: 衍生的虛擬機器開啟計數下限

source: MetricRollup|Min derived vm count total
fr: Nombre total de VM dérivées min.
ja: 最小派生 VM 数の合計
ko: MetricRollup|최소 파생 vm 개수 총계
zh_cn: 最小的衍生虚拟机总数
zh_tw: 衍生的虛擬機器計數總計下限

source: MetricRollup|Min derived vm numvcpus
fr: VM dérivées - nombvcpus min.
ja: 最小派生 VM vCPU 数
ko: MetricRollup|최소 파생 vm numvcpus
zh_cn: 最小的衍生虚拟机 vCPU 数量
zh_tw: 衍生的虛擬機器 CPU 計數下限

source: MetricRollup|Min derived vm used disk storage
fr: VM dérivées - Stockage disque utilisé min.
ja: 使用派生 VM のディスク・ストレージの最小値
ko: MetricRollup|최소 파생 vm 사용한 디스크 스토리지
zh_cn: 最小衍生虚拟机使用的磁盘存储
zh_tw: 衍生的虛擬機器已用磁碟儲存體下限

source: MetricRollup|Min disk devicelatency absolute average
fr: Latence des périphériques disque min. - Moyenne absolue
ja: ディスク・デバイス待機時間の絶対平均の最小値
ko: MetricRollup|최소 디스크 디바이스 대기 시간 절대 평균
zh_cn: 最小磁盘设备延迟的绝对平均值
zh_tw: 磁碟裝置延遲絕對平均值下限

source: MetricRollup|Min disk kernellatency absolute average
fr: Latence des noyaux disque min. - Moyenne absolue
ja: ディスク・カーネル待機時間の絶対平均の最小値
ko: MetricRollup|최소 디스크 커널 대기 시간 절대 평균
zh_cn: 最小磁盘内核延迟的绝对平均值
zh_tw: 磁碟核心延遲絕對平均值下限

source: MetricRollup|Min disk queuelatency absolute average
fr: Latence des files d'attente disque min. - Moyenne absolue
ja: ディスク・キュー待機時間の絶対平均の最小値
ko: MetricRollup|최소 디스크 큐 대기 시간 절대 평균
zh_cn: 最小磁盘队列延迟的绝对平均值
zh_tw: 磁碟佇列延遲絕對平均值下限

source: MetricRollup|Min disk totalreadlatency absolute average
ja: MetricRollup|Min disk totalreadlatency の絶対平均値
ko: MetricRollup|최소 디스크 총 읽기 대기 시간 절대 평균
zh_cn: MetricRollup|最小磁盘读取等待时间总计的绝对平均值
zh_tw: 度量值累計|最小磁碟讀取延遲總計絕對平均值

source: MetricRollup|Min disk totalwritelatency absolute average
ja: MetricRollup|Min disk totalwritelatency の絶対平均値
ko: MetricRollup|최소 디스크 총 쓰기 대기 시간 절대 평균
zh_cn: MetricRollup|最小磁盘写入等待时间总计的绝对平均值
zh_tw: 度量值累計|最小磁碟寫入延遲總計絕對平均值

source: MetricRollup|Min disk usage rate average
fr: Taux d'utilisation de disque min. moyenne
ja: 最小ディスク使用率平均
ko: MetricRollup|최소 디스크 사용률 평균
zh_cn: 最小磁盘使用率的平均值
zh_tw: 磁碟使用率平均值下限

source: MetricRollup|Min max
fr: Min. max.
ja: 最小/最大
ko: MetricRollup|최대 분
zh_cn: 最小值最大值
zh_tw: 下限上限

source: MetricRollup|Min mem swapin absolute average
fr: Swap in de mémoire min. - Moyenne absolue
ja: メモリー: 最小スワップイン絶対平均
ko: MetricRollup|최소 메모리 스왑 인 절대 평균
zh_cn: 最小内存换入的绝对平均值
zh_tw: 記憶體換入絕對平均值下限

source: MetricRollup|Min mem swapout absolute average
fr: Swap out de mémoire min. - Moyenne absolue
ja: メモリー: 最小スワップアウト絶対平均
ko: MetricRollup|최소 메모리 스왑 아웃 절대 평균
zh_cn: 最小内存换出的绝对平均值
zh_tw: 記憶體換出絕對平均值下限

source: MetricRollup|Min mem swapped absolute average
fr: Mémoire swap min. - Moyenne absolue
ja: メモリー: 最小スワップ絶対平均
ko: MetricRollup|최소 스왑 메모리 절대 평균
zh_cn: 最小已交换内存的绝对平均值
zh_tw: 記憶體交換絕對平均值下限

source: MetricRollup|Min mem swaptarget absolute average
fr: Mémoire swap min Cible - Moyenne absolue
ja: メモリー: 最小スワップ・ターゲット絶対平均
ko: MetricRollup|최소 메모리 스왑 대상 절대 평균
zh_cn: 最小内存 swaptarget 的绝对平均值
zh_tw: 記憶體交換目標絕對平均值下限

source: MetricRollup|Min mem usage absolute average
fr: Utilisation de mémoire min. - Moyenne absolue
ja: メモリー: 最小使用率の絶対平均
ko: MetricRollup|최소 메모리 사용 절대 평균
zh_cn: 最小内存使用的绝对平均值
zh_tw: 記憶體使用率絕對平均值下限

source: MetricRollup|Min mem vmmemctl absolute average
fr: Moyenne absolue mémoire minimum vmmemctl
ja: メモリー: 最小 vmmemctl の絶対平均
ko: MetricRollup|최소 메모리 vmmemctl 절대 평균
zh_cn: 最小内存 vmmemctl 的绝对平均值
zh_tw: 記憶體 vmmemctl 絕對平均值下限

source: MetricRollup|Min mem vmmemctltarget absolute average
fr: Moyenne absolue mémoire minimum vmmemctltarget
ja: メモリー: 最小 vmmemctltarget の絶対平均
ko: MetricRollup|최소 메모리 vmmemctl 대상 절대 평균
zh_cn: 最小内存 vmmemctltarget 的绝对平均值
zh_tw: 記憶體 vmmemctltarget 絕對平均值下限

source: MetricRollup|Min net usage rate average
fr: Taux d'utilisation réseau min. moyen
ja: 最小正味使用率平均
ko: MetricRollup|최소 넷 사용률 평균
zh_cn: 最小网络使用率的平均值
zh_tw: 網路使用率平均值下限

source: MetricRollup|Min stat container group create rate
fr: Taux de création de groupes de conteneurs stat. min.
ja: stat コンテナー・グループ作成速度の最小値
ko: MetricRollup|최소 stat 컨테이너 그룹 작성률
zh_cn: 最小统计容器组创建率
zh_tw: 狀態儲存器群組建立速率下限

source: MetricRollup|Min stat container group delete rate
fr: Taux de suppression de groupes de conteneurs stat. min.
ja: stat コンテナー・グループ削除速度の最小値
ko: MetricRollup|최소 stat 컨테이너 그룹 삭제율
zh_cn: 最小统计容器组删除率
zh_tw: 狀態儲存器群組刪除速率下限

source: MetricRollup|Min stat container image registration rate
fr: Taux d'enregistrement d'images de conteneurs stat. min.
ja: stat コンテナー・イメージ登録速度の最小値
ko: MetricRollup|최소 stat 컨테이너 이미지 등록률
zh_cn: 最小统计容器镜像注册率
zh_tw: 狀態儲存器映像檔登錄速率下限

source: MetricRollup|Min sys uptime absolute latest
fr: Disponibilité système min. - Dernier absolu
ja: 最小システム・アップタイムの絶対値 (最新)
ko: MetricRollup|최소 sys 가동 시간 절대 최근
zh_cn: 最短系统正常运行时间的最新绝对值
zh_tw: 系統執行時間絕對最新值下限

source: MetricRollup|Net usage rate average
fr: Taux d'utilisation réseau min. moyen
ja: 純使用率平均
ko: MetricRollup|넷 사용률 평균
zh_cn: 网络平均使用率
zh_tw: 網路使用率平均值

source: MetricRollup|Region description
fr: Description de région
ja: リージョンの説明
ko: MetricRollup|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: MetricRollup|Region number
fr: Nombre de régions
ja: リージョン番号
ko: MetricRollup|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: MetricRollup|Resource name
fr: Nom de ressource
ja: リソース名
ko: MetricRollup|리소스 이름
zh_cn: 资源名称
zh_tw: 資源名稱

source: MetricRollup|Resource type
fr: Type de ressource
ja: リソース・タイプ
ko: MetricRollup|리소스 유형
zh_cn: 资源类型
zh_tw: 資源類型

source: MetricRollup|Stat container group create rate
fr: Taux de création de groupes de conteneurs stat.
ja: stat コンテナー・グループ作成速度
ko: MetricRollup|Stat 컨테이너 그룹 작성률
zh_cn: 统计容器组创建率
zh_tw: 狀態儲存器群組建立速率

source: MetricRollup|Stat container group delete rate
fr: Taux de suppression de groupes de conteneurs stat.
ja: stat コンテナー・グループ削除速度
ko: MetricRollup|Stat 컨테이너 그룹 삭제율
zh_cn: 统计容器组删除率
zh_tw: 狀態儲存器群組刪除速率

source: MetricRollup|Stat container image registration rate
fr: Taux d'enregistrement d'images de conteneurs stat.
ja: stat コンテナー・イメージ登録速度
ko: MetricRollup|Stat 컨테이너 이미지 등록률
zh_cn: 统计容器镜像注册率
zh_tw: 狀態儲存器映像檔登錄速率

source: MetricRollup|Sys uptime absolute latest
fr: Disponibilité système - Dernier absolu
ja: システム稼動の絶対値 (最新)
ko: MetricRollup|Sys 가동 시간 절대 최근
zh_cn: 最新系统正常运行时间绝对值
zh_tw: 系統執行時間絕對最新

source: MetricRollup|Tag names
fr: Noms de balise
ja: タグ名
ko: MetricRollup|태그 이름
zh_cn: 标签名称
zh_tw: 標籤名稱

source: MetricRollup|Timestamp
fr: Horodatage
ja: タイム・スタンプ
ko: MetricRollup|시간소인
zh_cn: 时间戳记
zh_tw: 時間戳記

source: MetricRollup|V date
fr: Date
ja: 日付
ko: MetricRollup|V 날짜
zh_cn: V 日期
zh_tw: V 日期

source: MetricRollup|V derived cpu reserved pct
fr: % Mémoire processeur dérivée réservée
ja: 予約済みの派生 CPU の割合
ko: MetricRollup|V 파생 cpu 예약 백분율
zh_cn: V 衍生 CPU 保留的百分比
zh_tw: V 衍生的 cpu 保留百分比

source: MetricRollup|V derived cpu total cores used
fr: Nb total de cœurs de processeur dérivé utilisés
ja: 使用中の派生 CPU 合計コア数
ko: MetricRollup|V 파생 cpu 총 코어 사용
zh_cn: V 衍生 CPU 已用核心总数
zh_tw: V 衍生的 cpu 總計已用核心數

source: MetricRollup|V derived host count
fr: Nombre d'hôtes dérivés
ja: 派生ホスト数
ko: MetricRollup|V 파생 호스트 개수
zh_cn: V 衍生主机计数
zh_tw: V 衍生的主機計數

source: MetricRollup|V derived memory reserved pct
fr: % Mémoire dérivée réservée
ja: 予約済みの派生メモリーの割合
ko: MetricRollup|V 파생 메모리 예약 백분율
zh_cn: V 衍生内存保留的百分比
zh_tw: V 衍生的記憶體保留百分比

source: MetricRollup|V derived storage used
fr: Stockage dérivé utilisé
ja: 使用中の派生ストレージ
ko: MetricRollup|V 파생 스토리지 사용
zh_cn: V 衍生存储已用量
zh_tw: V 衍生的已用儲存體

source: MetricRollup|V derived vm count
fr: Nombre de VM dérivées
ja: 派生 VM 数
ko: MetricRollup|V 파생 vm 개수
zh_cn: V 衍生虚拟机计数
zh_tw: V 衍生的虛擬機器計數

source: MetricRollup|V month
fr: Mois
ja: 月
ko: MetricRollup|V 개월
zh_cn: V 月
zh_tw: V 月

source: MetricRollup|V pct cpu ready delta summation
fr: % Addition de delta de processeur à l'état Prêt
ja: CPU 準備デルタ総計の割合
ko: MetricRollup|V 백분율 cpu 준비 델타 요약
zh_cn: V CPU 就绪增量总和百分比
zh_tw: V CPU 備妥差異總和百分比

source: MetricRollup|V pct cpu used delta summation
fr: % Addition de delta de processeur utilisé
ja: CPU 使用デルタ総計の割合
ko: MetricRollup|V 백분율 cpu 사용 델타 요약
zh_cn: V CPU 已使用增量总和百分比
zh_tw: V CPU 已用差異總和百分比

source: MetricRollup|V pct cpu wait delta summation
fr: % Addition de delta de processeur en attente
ja: CPU 待機デルタ総計の割合
ko: MetricRollup|V 백분율 cpu 대기 델타 요약
zh_cn: V CPU 等待增量总和百分比
zh_tw: V CPU 等待差異總和百分比

source: MetricRollup|V time
fr: Heure
ja: 時間
ko: MetricRollup|V 시간
zh_cn: V 时间
zh_tw: V 時間

source: Metrics
fr: Métriques
ja: メトリック
ko: 메트릭
zh_cn: 度量
zh_tw: 度量

source: Metrics endpoint is not set
fr: Le point d'accès des métriques n'est pas défini
ja: メトリック・エンドポイントが設定されていません
ko: 메트릭 엔드포인트가 설정되지 않았습니다.
zh_cn: 没有设置指标端点
zh_tw: 未設定度量端點

source: Metric|Assoc ids
fr: ID assoc
ja: 関連 ID
ko: 메트릭|Assoc ids
zh_cn: 关联标识
zh_tw: 關聯 ID

source: Metric|Capture interval
fr: Intervalle de capture
ja: キャプチャー間隔
ko: 메트릭|캡처 간격
zh_cn: 采集间隔
zh_tw: 擷取間隔

source: Metric|Capture interval name
fr: Nom de l'intervalle de capture
ja: キャプチャー間隔名
ko: 메트릭|캡처 간격 이름
zh_cn: 采集间隔名称
zh_tw: 擷取間隔名稱

source: Metric|Cpu ready delta summation
fr: Addition de delta de processeur à l'état Prêt
ja: CPU 準備デルタ総計
ko: 메트릭|Cpu 준비 델타 요약
zh_cn: CPU 就绪增量总和
zh_tw: CPU 備妥差異總和

source: Metric|Cpu system delta summation
fr: Addition de delta de processeur système
ja: CPU システム・デルタ総計
ko: 메트릭|Cpu 시스템 델타 요약
zh_cn: CPU 系统增量总和
zh_tw: CPU 系統差異總和

source: Metric|Cpu usage rate average
fr: Moyenne du taux d'utilisation de processeur
ja: CPU 使用率平均
ko: 메트릭|Cpu 사용률 평균
zh_cn: CPU 平均使用率
zh_tw: CPU 使用率平均值

source: Metric|Cpu usagemhz rate average
fr: Moyenne du taux d'utilisation en MHz de processeur
ja: CPU mhz 使用率平均
ko: 메트릭|Cpu usagemhz 비율 평균
zh_cn: CPU 平均使用率 (MHz)
zh_tw: CPU 使用率 mhz 平均值

source: Metric|Cpu used delta summation
fr: Addition de delta de processeur utilisé
ja: CPU 使用デルタ総計
ko: 메트릭|Cpu 사용 델타 요약
zh_cn: CPU 已使用增量总和
zh_tw: CPU 使用差異總和

source: Metric|Cpu wait delta summation
fr: Addition de delta de processeur en attente
ja: CPU 待機デルタ総計
ko: 메트릭|Cpu 대기 델타 요약
zh_cn: CPU 等待增量总和
zh_tw: CPU 等待差異總和

source: Metric|Created on
fr: Date de création
ja: 作成
ko: 메트릭|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Metric|Derived cpu available
fr: Processeur dérivé disponible
ja: 利用可能な派生 CPU
ko: 메트릭|사용 가능 파생 cpu
zh_cn: 可用的衍生 CPU
zh_tw: 衍生的可用 CPU

source: Metric|Derived cpu reserved
fr: Processeur dérivé réservé
ja: 派生 CPU 予約完了
ko: 메트릭|예약된 파생 cpu
zh_cn: 保留的衍生 CPU
zh_tw: 衍生的保留 CPU

source: Metric|Derived host count off
fr: Nombre d'hôtes dérivés désactivés
ja: 派生ホスト数 (オフ)
ko: 메트릭|파생 호스트 개수 off
zh_cn: 关闭的衍生主机计数
zh_tw: 衍生的主機關閉計數

source: Metric|Derived host count on
fr: Nombre d'hôtes dérivés activés
ja: 派生ホスト数 (オン)
ko: 메트릭|파생 호스트 개수 on
zh_cn: 开启的衍生主机计数
zh_tw: 衍生的主機開啟計數

source: Metric|Derived host count total
fr: Nombre total d'hôtes dérivés
ja: 派生ホスト数の合計
ko: 메트릭|파생 호스트 개수 총계
zh_cn: 派生的主机总计数
zh_tw: 衍生的主機總計計數

source: Metric|Derived host sockets
fr: Sockets d'hôtes dérivés
ja: 派生ホスト・ソケット数
ko: 메트릭|파생 호스트 소켓
zh_cn: 派生的主机插槽
zh_tw: 衍生的主機 Socket

source: Metric|Derived memory available
fr: Mémoire dérivée disponible
ja: 利用可能な派生メモリー
ko: 메트릭|사용 가능 파생 메모리
zh_cn: 可用的衍生内存
zh_tw: 衍生的可用記憶體

source: Metric|Derived memory reserved
fr: Mémoire dérivée réservée
ja: 予約済み派生メモリー
ko: 메트릭|예약된 파생 메모리
zh_cn: 保留的衍生内存
zh_tw: 衍生的保留記憶體

source: Metric|Derived memory used
fr: Mémoire dérivée utilisée
ja: 使用中の派生メモリー
ko: 메트릭|사용한 파생 메모리
zh_cn: 已使用的衍生内存
zh_tw: 衍生的已用記憶體

source: Metric|Derived storage disk managed
fr: Disque de stockage dérivé géré
ja: 管理対象の派生ストレージ・ディスク
ko: 메트릭|관리되는 파생 스토리지 디스크
zh_cn: 管理的衍生存储磁盘
zh_tw: 衍生的受管儲存體磁碟

source: Metric|Derived storage disk registered
fr: Disque de stockage dérivé enregistré
ja: 登録済みの派生ストレージ・ディスク
ko: 메트릭|등록된 파생 스토리지 디스크
zh_cn: 注册的衍生存储磁盘
zh_tw: 衍生的登錄儲存體磁碟

source: Metric|Derived storage disk unmanaged
fr: Disque de stockage dérivé non géré
ja: 非管理の派生ストレージ・ディスク
ko: 메트릭|관리되지 않는 파생 스토리지 디스크
zh_cn: 未管理的衍生存储磁盘
zh_tw: 衍生的未受管理的儲存體磁碟

source: Metric|Derived storage disk unregistered
fr: Disque de stockage dérivé non enregistré
ja: 非登録の派生ストレージ・ディスク
ko: 메트릭|등록되지 않은 파생 스토리지 디스크
zh_cn: 未注册的衍生存储磁盘
zh_tw: 衍生的已取消登錄的儲存體磁碟

source: Metric|Derived storage free
fr: Stockage dérivé libre
ja: 派生ストレージ空き容量
ko: 메트릭|파생 스토리지 여유
zh_cn: 衍生存储可用量
zh_tw: 衍生的可用儲存體

source: Metric|Derived storage mem managed
fr: Mémoire de stockage dérivé gérée
ja: 管理対象の派生ストレージ・メモリー
ko: 메트릭|관리되는 파생 스토리지 메모리
zh_cn: 管理的衍生存储内存
zh_tw: 衍生的受管儲存體記憶體

source: Metric|Derived storage mem registered
fr: Mémoire de stockage dérivé enregistrée
ja: 登録済みの派生ストレージ・メモリー
ko: 메트릭|등록된 파생 스토리지 메모리
zh_cn: 注册的衍生存储内存
zh_tw: 衍生的登錄儲存體記憶體

source: Metric|Derived storage mem unmanaged
fr: Mémoire de stockage dérivé gérée
ja: 非管理の派生ストレージ・メモリー
ko: 메트릭|관리되지 않는 파생 스토리지 메모리
zh_cn: 未管理的衍生存储内存
zh_tw: 衍生的未受管理的儲存體記憶體

source: Metric|Derived storage mem unregistered
fr: Mémoire de stockage dérivé non enregistrée
ja: 非登録の派生ストレージ・メモリー
ko: 메트릭|등록되지 않은 파생 스토리지 메모리
zh_cn: 未注册的衍生存储内存
zh_tw: 衍生的已取消登錄的儲存體記憶體

source: Metric|Derived storage snapshot managed
fr: Cliché de stockage dérivé géré
ja: 管理対象の派生ストレージ・スナップショット
ko: 메트릭|관리되는 파생 스토리지 스냅샷
zh_cn: 管理的衍生存储快照
zh_tw: 衍生的受管儲存體 Snapshot

source: Metric|Derived storage snapshot registered
fr: Cliché de stockage dérivé enregistré
ja: 登録済みの派生ストレージ・スナップショット
ko: 메트릭|등록된 파생 스토리지 스냅샷
zh_cn: 注册的衍生存储快照
zh_tw: 衍生的登錄儲存體 Snapshot

source: Metric|Derived storage snapshot unmanaged
fr: Cliché de stockage dérivé non géré
ja: 管理対象外の派生ストレージ・スナップショット
ko: 메트릭|관리되지 않는 파생 스토리지 스냅샷
zh_cn: 未管理的衍生存储快照
zh_tw: 衍生的未受管理的儲存體 Snapshot

source: Metric|Derived storage snapshot unregistered
fr: Cliché de stockage dérivé non enregistré
ja: 非登録の派生ストレージ・スナップショット
ko: 메트릭|등록되지 않은 파생 스토리지 스냅샷
zh_cn: 未注册的衍生存储快照
zh_tw: 衍生的已取消登錄的儲存體 Snapshot

source: Metric|Derived storage total
fr: Stockage dérivé total
ja: 派生ストレージ合計
ko: 메트릭|파생 스토리지 총계
zh_cn: 总共的衍生存储
zh_tw: 衍生的儲存體總計

source: Metric|Derived storage used managed
fr: Stockage dérivé utilisé géré
ja: 管理対象の使用中派生ストレージ
ko: 메트릭|관리되는 파생 스토리지 사용
zh_cn: 管理的已用衍生存储
zh_tw: 衍生的受管已用儲存體

source: Metric|Derived storage used registered
fr: Stockage dérivé utilisé enregistré
ja: 登録済みの使用中派生ストレージ
ko: 메트릭|등록된 파생 스토리지 사용
zh_cn: 注册的已用衍生存储
zh_tw: 衍生的登錄已用儲存體

source: Metric|Derived storage used unmanaged
fr: Stockage dérivé utilisé non géré
ja: 管理対象外の使用中派生ストレージ
ko: 메트릭|관리되지 않는 파생 스토리지 사용
zh_cn: 未管理的已用衍生存储
zh_tw: 衍生的未受管理的已用儲存體

source: Metric|Derived storage used unregistered
fr: Stockage dérivé utilisé non enregistré
ja: 非登録の使用中派生ストレージ
ko: 메트릭|등록되지 않은 파생 스토리지 사용
zh_cn: 未注册的已用衍生存储
zh_tw: 衍生的已取消登錄的已用儲存體

source: Metric|Derived storage vm count managed
fr: VM de stockage dérivé gérée
ja: 管理対象の VM 数
ko: 메트릭|관리되는 파생 스토리지 vm 개수
zh_cn: 管理的已用衍生存储虚拟机计数
zh_tw: 衍生的受管儲存體虛擬機器計數

source: Metric|Derived storage vm count registered
fr: VM de stockage dérivé enregistrée
ja: 登録済みの派生ストレージ VM 数
ko: 메트릭|등록된 파생 스토리지 vm 개수
zh_cn: 注册的已用衍生存储虚拟机计数
zh_tw: 衍生的登錄儲存體虛擬機器計數

source: Metric|Derived storage vm count unmanaged
fr: VM de stockage dérivé non gérée
ja: 管理対象外の VM 数
ko: 메트릭|관리되지 않는 파생 스토리지 vm 개수
zh_cn: 未管理的衍生存储虚拟机计数
zh_tw: 衍生的未受管理的儲存體虛擬機器計數

source: Metric|Derived storage vm count unregistered
fr: VM de stockage dérivé non enregistrée
ja: 非登録の派生ストレージ VM 数
ko: 메트릭|등록되지 않은 파생 스토리지 vm 개수
zh_cn: 未注册的衍生存储虚拟机计数
zh_tw: 衍生的已取消登錄的儲存體虛擬機器計數

source: Metric|Derived vm allocated disk storage
fr: VM dérivée - Stockage disque alloué
ja: 派生 VM の割り振りディスク・ストレージ
ko: 메트릭|파생 vm 할당된 디스크 스토리지
zh_cn: 衍生虚拟机分配的磁盘存储
zh_tw: 衍生的虛擬機器配置的磁碟儲存體

source: Metric|Derived vm count off
fr: VM dérivées désactivées
ja: 派生 VM 数 (オフ)
ko: 메트릭|파생 vm 개수 off
zh_cn: 关闭衍生虚拟机计数
zh_tw: 衍生的虛擬機器關閉計數

source: Metric|Derived vm count on
fr: VM dérivées actives
ja: 派生 VM 数 (オン)
ko: 메트릭|파생 vm 개수 on
zh_cn: 开启衍生虚拟机计数
zh_tw: 衍生的虛擬機器開啟計數

source: Metric|Derived vm count total
fr: Nombre total de VM dérivées
ja: 派生 VM 数の合計
ko: 메트릭|파생 vm 개수 총계
zh_cn: 衍生的虚拟机总计数
zh_tw: 衍生的虛擬機器計數總計

source: Metric|Derived vm numvcpus
fr: VM dérivées - nombvcpus
ja: 派生 VM vCPU 数
ko: 메트릭|파생 vm numvcpus
zh_cn: 衍生的虚拟机 vCPU 数量
zh_tw: 衍生的虛擬機器 numvcpus

source: Metric|Derived vm used disk storage
fr: VM dérivées - Stockage disque utilisé
ja: 使用中派生 VM のディスク・ストレージ
ko: 메트릭|파생 vm 사용한 디스크 스토리지
zh_cn: 衍生虚拟机已用磁盘存储
zh_tw: 衍生的虛擬機器已用磁碟儲存體

source: Metric|Disk devicelatency absolute average
fr: Latence des périphériques disque - Moyenne absolue
ja: ディスク・デバイス待機時間の絶対平均
ko: 메트릭|디스크 디바이스 대기 시간 절대 평균
zh_cn: 磁盘设备延迟的绝对平均值
zh_tw: 磁碟裝置延遲絕對平均值

source: Metric|Disk kernellatency absolute average
fr: Latence des noyaux disque - Moyenne absolue
ja: ディスク・カーネル待機時間の絶対平均
ko: 메트릭|디스크 커널 대기 시간 절대 평균
zh_cn: 磁盘内核延迟的绝对平均值
zh_tw: 磁碟核心延遲絕對平均值

source: Metric|Disk queuelatency absolute average
fr: Latence des files d'attente disque - Moyenne absolue
ja: ディスク・キュー待機時間の絶対平均
ko: 메트릭|디스크 큐 대기 시간 절대 평균
zh_cn: 磁盘队列延迟的绝对平均值
zh_tw: 磁碟佇列延遲絕對平均值

source: Metric|Disk totalreadlatency absolute average
ja: Metric|Disk totalreadlatency の絶対平均値
ko: Metric|디스크 총 읽기 대기 시간 절대 평균
zh_cn: Metric|磁盘读取等待时间总计的绝对平均值
zh_tw: 度量值|磁碟讀取延遲總計絕對平均值

source: Metric|Disk totalwritelatency absolute average
ja: Metric|Disk totalwritelatency の絶対平均値
ko: Metric|디스크 총 쓰기 대기 시간 절대 평균
zh_cn: Metric|磁盘写入等待时间总计的绝对平均值
zh_tw: 度量值|磁碟寫入延遲總計絕對平均值
