Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Warning: This provider is paused, no data is currently collected from it.
fr: Avertissement : ce fournisseur est suspendu ; aucune donnée n'y est actuellement collectée.
ja: 警告: このプロバイダーは一時停止しており、現時点ではここからデータが収集されていません。
ko: 경고: 이 제공자는 일시정지됨, 이 제공자로부터 현재 수집되는 데이터가 없습니다.
zh_cn: 警告：此供应商已被暂停，目前没有从该供应商收集数据。
zh_tw: 警告：此提供者已暫停，目前未從它收集任何資料。

source: Warning: You will lose all of your current retirement options if you continue with this action
fr: Avertissement : si vous poursuivez cette opération, vous perdrez toutes les options de désactivation actuelles.
ja: 警告: このアクションを続行する場合、現在のリタイヤ・オプションはすべて失われます。
ko: 경고: 이 조치를 계속하는 경우 현재의 모든 폐기 옵션이 유실됩니다.
zh_cn: 警告：如果继续此操作，您将丢失目前所有停用选项
zh_tw: 警告：如果您繼續執行此動作，您將失去所有現行的淘汰選項

source: Web Service Workers
fr: Workers Service Web
ja: Web サービス・ワーカー
ko: 웹 서비스 작업자
zh_cn: Web 服务工作程序
zh_tw: Web 服務工作程式

source: Web Services
fr: Services Web
ja: Web サービス
ko: 웹 서비스
zh_cn: Web 服务
zh_tw: Web 服務

source: Web Services Listen Port must be numeric
fr: Le port d'écoute des services Web doit être numérique
ja: Web サービス listen ポートは数値である必要があります
ko: 웹 서비스 청취 포트는 숫자여야 합니다.
zh_cn: Web 服务监听的端口号必须是数字
zh_tw: Web 服務接聽埠必須是數值

source: Web Services Port
fr: Port de services Web
ja: Web サービス・ポート
ko: 웹 서비스 포트
zh_cn: Web 服务端口
zh_tw: Web 服務埠

source: Web Services authentication is not supported for hosts of this type.
fr: L'authentification des services Web n'est pas prise en charge pour les hôtes de ce type.
ja: このタイプのホストでは Web サービス認証がサポートされません。
ko: 이 유형의 호스트에 대해 웹 서비스 인증이 지원되지 않습니다.
zh_cn: 不支持这类主机的 Web 服务验证。
zh_tw: 這種類型的主機不支援 Web 服務鑑別。

source: Week
fr: Semaine
ja: 週
ko: 주
zh_cn: 周
zh_tw: 星期

source: Week of Year (52)
fr: Semaine dans l'année (52)
ja: 週番号 (52)
ko: 해당 연도의 주(52)
zh_cn: 一年里的周 (52)
zh_tw: 周 (52)

source: Week of Year (52nd)
fr: Semaine dans l'année (52e)
ja: 週番号 (52 週目)
ko: 해당 연도의 주(52주차)
zh_cn: 一年里的周（第 52 周）
zh_tw: 周 (52nd)

source: Week of the Year
fr: Semaine dans l'année
ja: 1 年の週
ko: 해당 연도의 주
zh_cn: 一年中的周
zh_tw: 當年週

source: Weekly
fr: Chaque semaine
ja: 毎週
ko: 매주
zh_cn: 每周
zh_tw: 每週

source: Weekly Utilization Overview
fr: Vue d'ensemble hebdomadaire
ja: 週次の使用状況の概要
ko: 주간 사용률 개요
zh_cn: 每周使用量概述
zh_tw: 每週使用率概觀

source: Weeks
fr: Semaines
ja: 週
ko: 주
zh_cn: 周
zh_tw: 星期

source: What is evaluated
fr: Ce qui est évalué
ja: 評価対象
ko: 평가 내용
zh_cn: 什么是已评估的内容
zh_tw: 評估內容

source: What to Evaluate
fr: Quoi évaluer ?
ja: 評価対象
ko: 평가할 대상
zh_cn: 要评估的内容
zh_tw: 要評估的內容

source: When the 'Linked Clone' option is set, disks and storage configuration cannot be changed
ja: リンク済みクローン・オプションが設定されている場合、ディスクとストレージの構成は変更できません
ko: '링크된 복제본' 옵션이 설정된 경우 디스크와 스토리지 구성을 변경할 수 없음
zh_cn: 如果设置了“链接克隆”，则无法更改磁盘和存储配置
zh_tw: 設定「鏈結複本」選項之後，便無法變更磁碟和儲存體配置

source: Whether or not the VM is 'preemptible'. See https://cloud.google.com/compute/docs/instances/preemptible for more details.
fr: La VM est-elle « préemptive » ? Pour en savoir plus, voir https://cloud.google.com/compute/docs/instances/preemptible.
ja: VM が「プリエンプティブル」かどうかについて。詳細は、https://cloud.google.com/compute/docs/instances/preemptible を参照してください。
ko: VM이 '선점 가능'한지 여부입니다. 자세한 내용은 https://cloud.google.com/compute/docs/instances/preemptible을 참조하십시오.
zh_cn: 虚拟机是否为‘抢占式’的。更多详情请参考 https://cloud.google.com/compute/docs/instances/preemptible。
zh_tw: VM 是否「可先占」。如需相關詳細資料，請參閱 https://cloud.google.com/compute/docs/instances/preemptible。

source: Whether to use the authorize mechanism
fr: Utilisation ou non du mécanisme d'autorisation
ja: 認証メカニズムを使用するかどうか
ko: 권한 부여 메커니즘을 사용할지 여부
zh_cn: 是否使用授权机制
zh_tw: 是否要使用授權機制

source: Widget
ja: ウィジェット
ko: 위젯
zh_cn: 窗口小部件
zh_tw: 小組件

source: Widget "%s" was refreshed
ja: ウィジェット "%s" が最新表示されました
ko: "%s" 위젯을 새로 고침
zh_cn: 窗口小部件“%s”已刷新
zh_tw: 已重新整理小組件 "%s"

source: Widget "%{title}" was saved
fr: Le widget "%{title}" a été enregistré
ja: ウィジェット "%{title}" は保存されました
ko: 위젯 "%{title}"이(가) 저장되었습니다.
zh_cn: 已保存窗口小部件“%{title}”
zh_tw: 已儲存小組件 "%{title}"

source: Widget Content
fr: Contenu de widget
ja: ウィジェット・コンテンツ
ko: 위젯 컨텐츠
zh_cn: 窗口小部件内容
zh_tw: 小組件內容

source: Widget Shortcut
fr: Raccourci de widget
ja: ウィジェット・ショートカット
ko: 위젯 바로 가기
zh_cn: 窗口小部件快捷方式
zh_tw: 小組件捷徑

source: Widget content generation error: %{message}
fr: Erreur de génération du contenu du composant graphique : %{message}
ja: ウィジェット・コンテンツ生成エラー: %{message}
ko: 위젯 컨텐츠 생성 오류: %{message}
zh_cn: 窗口小部件内容生成错误：%{message}
zh_tw: 小組件內容產生錯誤：%{message}

source: Widget has to be assigned to a dashboard to generate content
fr: Le composant graphique doit être affecté à un tableau de bord pour générer du contenu
ja: コンテンツを生成するにはウィジェットをダッシュボードに割り当てる必要があります
ko: 컨텐츠를 생성하려면 위젯을 대시보드에 지정해야 합니다.
zh_cn: 窗口小部件必须分配给仪表板以生成内容
zh_tw: 小組件必須指派給儀表板才能產生內容

source: Widget import cancelled
fr: L'importation des composants graphiques est annulée
ja: ウィジェットのインポートが取り消されました
ko: 위젯 가져오기가 취소됨
zh_cn: 窗口小部件导入已取消
zh_tw: 已取消匯入小組件

source: Widget name
fr: Nom du composant graphique
ja: ウィジェット名
ko: 위젯 이름
zh_cn: 窗口小部件名称
zh_tw: 小組件名稱

source: Widgets
fr: Composants graphiques
ja: ウィジェット
ko: 위젯
zh_cn: 窗口小部件
zh_tw: 小組件

source: Win32 Own Process
fr: Processus propre Win32
ja: Win32 独自プロセス
ko: Win32 자체 프로세스
zh_cn: Win32 本身的进程
zh_tw: Win32 自己的處理程序

source: Win32 Own Process, Interactive
fr: Processus propre Win32, interactif
ja: Win32 独自プロセス、インタラクティブ
ko: Win32 자체 프로세스, 대화식
zh_cn: Win32 本身的进程, 交互式
zh_tw: Win32 自己的處理程序，互動式

source: Win32 Service
fr: Service Win32
ja: Win32 サービス
ko: Win32 서비스
zh_cn: Win32 服务
zh_tw: Win32 服務

source: Win32 Services
fr: Services Win32
ja: Win32 サービス
ko: Win32 서비스
zh_cn: Win32 服务
zh_tw: Win32 服務

source: Win32 Shared Process
fr: Processus partagé Win32
ja: Win32 共有プロセス
ko: Win32 공유 프로세스
zh_cn: Win32 共享的进程
zh_tw: Win32 共用的處理程序

source: Win32 Shared Process, Interactive
fr: Processus partagé Win32, interactif
ja: Win32 共有プロセス、インタラクティブ
ko: Win32 공유 프로세스, 대화식
zh_cn: Win32 共享的进程, 交互式
zh_tw: Win32 共用的處理程序，互動式

source: Windows Boot Env
fr: Environnement de démarrage Windows
ja: Windows ブート環境
ko: Windows 부팅 Env
zh_cn: Windows 引导环境
zh_tw: Windows 啟動環境

source: Windows Boot Environment
fr: Environnement de démarrage Windows
ja: Windows ブート環境
ko: Windows 부팅 환경
zh_cn: Windows 引导环境
zh_tw: Windows 啟動環境

source: Windows Image
fr: Image Windows
ja: Windows イメージ
ko: Windows 이미지
zh_cn: Windows 镜像
zh_tw: Windows 映像檔

source: Windows Image "%{name}"
fr: Image Windows "%{name}"
ja: Windows イメージ "%{name}"
ko: Windows 이미지 "%{name}"
zh_cn: Windows 镜像“%{name}”
zh_tw: Windows 映像檔 "%{name}"

source: Windows Image "%{name}" was saved
fr: L'image Windows "%{name}" a été enregistrée
ja: Windows イメージ "%{name}" が保存されました
ko: Windows 이미지 "%{name}"이(가) 저장되었습니다.
zh_cn: 已保存 Windows 镜像“%{name}”
zh_tw: 已儲存 Windows 映像檔 "%{name}"

source: Windows Images
fr: Images Windows
ja: Windows イメージ
ko: Windows 이미지
zh_cn: Windows 镜像
zh_tw: Windows 映像檔

source: Windows Images Directory
fr: Répertoire d'images Windows
ja: Windows イメージ・ディレクトリー
ko: Windows 이미지 디렉토리
zh_cn: Windows 的镜像目录
zh_tw: Windows 映像檔目錄

source: Windows Options
fr: Options Windows
ja: Windows オプション
ko: Windows 옵션
zh_cn: Windows 选项
zh_tw: Windows 選項

source: Windows image
fr: Image Windows
ja: Windows イメージ
ko: Windows 이미지
zh_cn: Windows 镜像
zh_tw: Windows 映像檔

source: WindowsImage|Description
fr: Description
ja: 説明
ko: WindowsImage|설명
zh_cn: 描述
zh_tw: 說明

source: WindowsImage|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: WindowsImage|Index
fr: Index
ja: インデックス
ko: WindowsImage|인덱스
zh_cn: 索引
zh_tw: 索引

source: WindowsImage|Name
fr: Nom
ja: 名前
ko: WindowsImage|이름
zh_cn: 名称
zh_tw: 名稱

source: WindowsImage|Path
fr: Chemin
ja: パス
ko: WindowsImage|경로
zh_cn: 路径
zh_tw: 路徑

source: WindowsImage|Region description
fr: Description de la région
ja: リージョンの説明
ko: WindowsImage|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: WindowsImage|Region number
fr: Numéro de région
ja: リージョン番号
ko: WindowsImage|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Within Above Field, Sort By
fr: Dans le champ ci-dessus, trier par
ja: フィールド内の並べ替え
ko: 위의 필드 이내, 정렬 기준
zh_cn: 上面的字段的排序依据：
zh_tw: 在上方欄位中，排序方式

source: Worker
ja: ワーカー
ko: 작업자
zh_cn: 工作程序
zh_tw: 工作程式

source: Worker Exceeded Memory Limit
ja: ワーカーがメモリー制限を超えました
ko: 작업자가 메모리 한계를 초과함
zh_cn: 工作程序超过内存限制
zh_tw: 工作程式已超出記憶體限制

source: Worker Exceeded Uptime Limit
ja: ワーカーがアップタイム制限を超えました
ko: 작업자가 작동 시간 한계를 초과함
zh_cn: 工作程序超过正常运行时间限制
zh_tw: 工作程式已超出執行時間限制

source: Worker Exit File
ja: ワーカー終了ファイル
ko: 작업자 종료 파일
zh_cn: 工作程序出口文件
zh_tw: 工作程式結束檔案

source: Worker Killed
ja: ワーカーが強制終了されました
ko: 작업자가 강제 종료됨
zh_cn: 工作程序已终止
zh_tw: 工作程式已結束

source: Worker Not Responding
ja: ワーカーが応答していません
ko: 작업자가 응답하지 않음
zh_cn: 工作程序无响应
zh_tw: 工作程式未回應

source: Worker Started
ja: ワーカーが開始しました
ko: 작업자가 시작됨
zh_cn: 工作程序已启动
zh_tw: 工作程式已啟動

source: Worker Stopped
ja: ワーカーが停止しました
ko: 작업자가 중지됨
zh_cn: 工作程序已停止
zh_tw: 工作程式已停止

source: Workers
ja: ワーカー
ko: 작업자
zh_cn: 工作程序
zh_tw: 工作程式

source: Workflow Class
ja: ワークフロー・クラス
ko: 워크플로우 클래스
zh_cn: 工作流程类
zh_tw: 工作流程類別

source: Workflow Template
fr: Modèle de workflow
ja: ワークフロー・テンプレート
ko: 워크플로 템플리트
zh_cn: 工作流模板
zh_tw: 工作流程範本

source: Workflow Template (Ansible Tower)
fr: Modèle de workflow (Ansible Tower)
ja: ワークフロー・テンプレート (Ansible Tower)
ko: 워크플로우 템플리트(Ansible Tower)
zh_cn: 工作流模板 (Ansible Tower)
zh_tw: 工作流程範本 (Ansible Tower)

source: Workflow Templates (Ansible Tower)
fr: Modèles de workflow (Ansible Tower)
ja: ワークフロー・テンプレート (Ansible Tower)
ko: 워크플로우 템플리트(Ansible Tower)
zh_cn: 工作流模板 (Ansible Tower)
zh_tw: 工作流程範本 (Ansible Tower)

source: Workflow max. timeout
ja: ワークフローの最大 タイムアウト
ko: 워크플로우 최대 제한시간
zh_cn: 工作流程最大值超时
zh_tw: 工作流程上限。逾時

source: Workgroup Information
fr: Informations sur le groupe de travail
ja: ワークグループ情報
ko: 작업 그룹 정보
zh_cn: 工作组信息
zh_tw: 工作群組資訊

source: Workload
fr: Charge de travail
ja: ワークロード
ko: 워크로드
zh_cn: 工作负载
zh_tw: 工作量

source: Workloads
fr: Charges de travail
ja: ワークロード
ko: 워크로드
zh_cn: 工作负载
zh_tw: 工作量

source: Workloads Views
fr: Vues Charges de travail
ja: ワークロード・ビュー
ko: 워크로드 보기
zh_cn: 工作负载视图
zh_tw: 工作量視圖

source: Wrap this expression element with a NOT
fr: Encapsulez cet élément d'expression avec un NOT
ja: この式要素を NOT でラップ
ko: 이 표현식 요소를 NOT으로 랩핑
zh_cn: 用 NOT 包裹此表达式元素
zh_tw: 以 NOT 來包裝這個表示式元素

source: Write %
fr: % écriture
ja: 書き込み %
ko: 쓰기 %
zh_cn: 写 %
zh_tw: 寫入百分比

source: Write (IOPS)
fr: Écriture (IOPS)
ja: 書き込み (IOPS)
ko: 쓰기(IOPS)
zh_cn: 写 (IOPS)
zh_tw: 寫入 (IOPS)

source: Write Hit (IOPS)
fr: Écriture en attente (IOPS)
ja: 書き込みヒット (IOPS)
ko: 쓰기 히트(IOPS)
zh_cn: 写中 (IOPS)
zh_tw: 寫入命中 (IOPS)

source: Written (KBps)
fr: Écrit (ko/s)
ja: 書き込み (KBps)
ko: 씀(KBps)
zh_cn: 写 (KBps)
zh_tw: 寫入 (KBps)

source: Wrong hostname format
fr: Format de nom d'hôte erroné
ja: ホスト名の形式が正しくありません
ko: 잘못된 호스트 이름 형식
zh_cn: 错误的主机名格式
zh_tw: 主機名稱格式錯誤

source: Wwpn Candidate
ja: Wwpn Candidates
ko: WWPN 후보
zh_cn: wwpn 候选项
zh_tw: Wwpn 候選項

source: Wwpn candidate
ja: Wwpn 候補
ko: WWPN 후보
zh_cn: wwpn 候选项
zh_tw: Wwpn 候選項

source: WwpnCandidate|Candidate
ja: WwpnCandidate|候補
ko: WwpnCandidate|후보
zh_cn: WwpnCandidate|候选项
zh_tw: Wwpn 候選項|候選項

source: WwpnCandidate|Ems ref
ko: WwpnCandidate|EMS 참조
zh_cn: WwpnCandidate|ems 引用
zh_tw: Wwpn 候選項|Ems 參照

source: WwpnCandidate|Href slug
ko: WwpnCandidate|Href 슬러그
zh_cn: WwpnCandidate|Href 缩略名
zh_tw: Wwpn 候選項|Href slug

source: WwpnCandidate|Region description
ja: WwpnCandidate|リージョン詳細
ko: WwpnCandidate|지역 설명
zh_cn: WwpnCandidate|区域描述
zh_tw: Wwpn 候選項|區域說明

source: WwpnCandidate|Region number
ja: WwpnCandidate|リージョン・ナンバー
ko: WwpnCandidate|지역 번호
zh_cn: WwpnCandidate|区域编号
zh_tw: Wwpn 候選項|區域號碼

source: XML View
fr: Vue XML
ja: XML 表示
ko: XML 보기
zh_cn: XML 视图
zh_tw: XML 視圖

source: Year
fr: Année
ja: 年
ko: 년
zh_cn: 年
zh_tw: 年

source: Year (YYYY)
fr: Année (YYYY)
ja: 年 (YYYY)
ko: 연도(YYYY)
zh_cn: 年 (YYYY)
zh_tw: 年 (YYYY)

source: Yearly
fr: Annuel
ja: 年次
ko: 연간
zh_cn: 每年
zh_tw: 每年

source: Yellow Background
fr: Fond jaune
ja: 黄色の背景
ko: 노란색 배경
zh_cn: 黄色背景
zh_tw: 黃色背景

source: Yellow Text
fr: Texte jaune
ja: 黄色のテキスト
ko: 노란색 텍스트
zh_cn: 黄色文本
zh_tw: 黃色文字

source: Yes
fr: Oui
ja: はい
ko: 예
zh_cn: 是
zh_tw: 是

source: Yes; VM will run at most 24 hours.
fr: Oui ; la VM s'exécutera au maximum pendant 24 heures.
ja: はい。VM の実行時間は 24 時間未満です。
ko: 예; VM이 최대 24시간 실행합니다.
zh_cn: 是；虚拟机将最多运行 24 小时。
zh_tw: 是；VM 最多將執行 24 小時。

source: Yesterday
fr: Hier
ja: 昨日
ko: 어제
zh_cn: 昨天
zh_tw: 昨日

source: You don't have any providers to display. Please add a Provider.
fr: Aucun fournisseur à afficher. Ajoutez un fournisseur.
ja: 表示するプロバイダーがありません。プロバイダーを追加してください。
ko: 표시할 제공자가 없습니다. 제공자를 추가하십시오.
zh_cn: 没有可显示的供应商。请添加供应商。
zh_tw: 您沒有任何提供者可顯示。請新增提供者。

source: You must select at least one namespace to import
fr: Vous devez sélectionner au moins un espace de nommage à importer
ja: インポートする 1 つ以上の名前空間を選択することが必要です
ko: 가져올 네임스페이스를 하나 이상 선택해야 합니다.
zh_cn: 您必须选择至少一个名称空间来导入
zh_tw: 您必須選取至少一個名稱空間來匯入

source: You need two or more domains to edit domain priorities
fr: Vous devez disposer d'au moins deux domaines pour modifier les priorités de domaine.
ja: ドメインの優先度を編集するには 2 つ以上のドメインが必要です。
ko: 도메인 특성을 편집하려면 둘 이상의 도메인이 필요합니다.
zh_cn: 您需要两个或更多域才能编辑域属性
zh_tw: 您需要兩個以上的網域才能編輯網域優先順序

source: Your account has been locked due to too many failed login attempts, please contact the administrator.
ja: ログイン試行の失敗回数が多すぎるため、アカウントがロックされました。管理者にお問い合わせください。
ko: 로그인 시도가 너무 많이 실패하여 사용자 계정이 잠겼습니다. 관리자에게 문의하십시오.
zh_cn: 您的帐户由于登录尝试失败次数过多已被锁定，请联系管理员。
zh_tw: 由於嘗試登入失敗太多次，您的帳戶已被鎖定，請聯絡管理者。

source: Zone
ja: ゾーン
ko: 구역
zh_cn: 区
zh_tw: 區域

source: Zone "%{name}"
ja: ゾーン "%{name}"
ko: 구역 "%{name}"
zh_cn: 区域“%{name}”
zh_tw: 區域 "%{name}"

source: Zone "%{name}": Delete successful
fr: Zone "%{name}" : suppression réussie
ja: ゾーン "%{name}": 削除が正常に行われました
ko: 구역 "%{name}": 삭제 성공
zh_cn: 区域“%{name}”：成功删除
zh_tw: 區域 "%{name}"：刪除成功

source: Zone Description
ja: ゾーンの説明
ko: 구역 설명
zh_cn: 区域描述
zh_tw: 區域說明

source: Zone Information
fr: Information sur la Zone
ja: ゾーン情報
ko: 구역 정보
zh_cn: 区信息
zh_tw: 區域資訊

source: Zone*
ja: ゾーン*
ko: 구역*
zh_cn: 区*
zh_tw: 區域*

source: Zone:
ja: ゾーン:
ko: 구역:
zh_cn: 区：
zh_tw: 區域：

source: Zones
ja: ゾーン
ko: 구역
zh_cn: 区
zh_tw: 區域

source: Zone|Aggregate cpu speed
fr: Vitesse de processeur de l'agrégat
ja: 集計 CPU 速度
ko: 구역|cpu 속도 집계
zh_cn: 合计 CPU 速度
zh_tw: 聚集 CPU 速度

source: Zone|Aggregate cpu total cores
fr: Total cumulé de cœurs de processeur
ja: 集計 CPU 合計コア数
ko: 구역|cpu 총 코어 수 집계
zh_cn: 合计 CPU 总核心数
zh_tw: 聚集 CPU 總計核心

source: Zone|Aggregate disk capacity
fr: Capacité de disque cumulée
ja: 集計ディスク容量
ko: 구역|디스크 용량 집계
zh_cn: 合计磁盘容量
zh_tw: 聚集磁碟容量

source: Zone|Aggregate memory
fr: Mémoire cumulée
ja: 集計メモリー
ko: 구역|메모리 집계
zh_cn: 合计内存
zh_tw: 聚集記憶體

source: Zone|Aggregate physical cpus
fr: Processeurs physiques cumulés
ja: 集計物理 CPU
ko: 구역|물리적 cpu 집계
zh_cn: 合计物理 CPU 数
zh_tw: 聚集實體 CPU

source: Zone|Aggregate vm cpus
fr: Processeurs VM cumulés
ja: 集計 VM CPU
ko: 구역|vm cpu 집계
zh_cn: 合计虚拟机 CPU 数
zh_tw: 聚集虛擬機器 CPU

source: Zone|Aggregate vm memory
fr: Mémoire VM cumulée
ja: 集計 VM メモリー
ko: 구역|vm 메모리 집계
zh_cn: 合计虚拟机内存
zh_tw: 聚集虛擬機器記憶體

source: Zone|Authentication status
fr: Statut d'authentification
ja: 認証ステータス
ko: 구역|인증 상태
zh_cn: 认证状态
zh_tw: 鑑別狀態

source: Zone|Cpu usage rate average avg over time period
fr: Zone|Moyenne taux d'utilisation processeur - Moyenne sur la période
ja: CPU: 一定期間の平均使用率
ko: 구역|기간 중의 Cpu 사용률 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值
zh_tw: 時段內的平均 CPU 使用率為平均值

source: Zone|Cpu usage rate average high over time period
fr: Zone|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (高)
ko: 구역|기간 중의 Cpu 사용률 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值
zh_tw: 時段內的平均 CPU 使用率較高

source: Zone|Cpu usage rate average low over time period
fr: Zone|Moyenne taux d'utilisation processeur - Taux élevé sur la période
ja: CPU: 一定期間の平均使用率 (低)
ko: 구역|기간 중의 Cpu 사용률 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值
zh_tw: 時段內的平均 CPU 使用率較低

source: Zone|Cpu usagemhz rate average avg over time period
fr: Utilisation processeur - Moyenne taux MHz - Moyenne sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均
ko: 구역|기간 중의 Cpu usagemhz 비율 평균 평균
zh_cn: 时间周期内 CPU 使用率平均值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 為平均值

source: Zone|Cpu usagemhz rate average high over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux élevé sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (高)
ko: 구역|기간 중의 Cpu usagemhz 비율 평균 높음
zh_cn: 时间周期内 CPU 使用率平均最高值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較高

source: Zone|Cpu usagemhz rate average low over time period
fr: Utilisation processeur - Moyenne taux MHz - Taux bas sur la période
ja: 一定期間の CPU 使用率 (mhz) 平均 (低)
ko: 구역|기간 중의 Cpu usagemhz 비율 평균 낮음
zh_cn: 时间周期内 CPU 使用率平均最低值 (MHz)
zh_tw: 時段內的平均 CPU 使用率 mhz 較低

source: Zone|Created on
fr: Date de création
ja: 作成
ko: 구역|작성일
zh_cn: 创建时间
zh_tw: 建立時間

source: Zone|Derived memory used avg over time period
fr: Mémoire dérivée utilisée - Moyenne sur la période
ja: 一定期間の使用中派生メモリー平均
ko: 구역|기간 중 사용한 파생 메모리 평균
zh_cn: 时间周期内使用的平均衍生内存
zh_tw: 時段內的衍生記憶體平均使用率

source: Zone|Derived memory used high over time period
fr: Mémoire dérivée utilisée sur la période
ja: 一定期間の使用中派生メモリー (高)
ko: 구역|기간 중 사용한 파생 메모리 높음
zh_cn: 时间周期内使用的最高衍生内存
zh_tw: 時段內的衍生記憶體使用率較高

source: Zone|Derived memory used low over time period
fr: Mémoire dérivée utilisée - Taux bas sur la période
ja: 一定期間の使用中派生メモリー (低)
ko: 구역|기간 중 사용한 파생 메모리 낮음
zh_cn: 时间周期内使用的最低衍生内存
zh_tw: 時段內的衍生記憶體使用率較低

source: Zone|Description
fr: Description
ja: 説明
ko: 구역|설명
zh_cn: 描述
zh_tw: 說明

source: Zone|Href slug
fr: Identifiant URL HREF
ja: href スラグ
ko: 구역|Href slug
zh_cn: Href slug
zh_tw: Href Slug

source: Zone|Max cpu usage rate average avg over time period
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période
ja: CPU: 一定期間の最大使用率平均
ko: 구역|기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率為平均值

source: Zone|Max cpu usage rate average avg over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Moyenne sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均
ko: 구역|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 평균
zh_cn: 时间周期内不计开销的最大 CPU 使用率平均值
zh_tw: 時段內的最大 CPU 平均使用率，不含額外負荷

source: Zone|Max cpu usage rate average high over time period
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période
ja: CPU: 一定期間の最大使用率平均 (高)
ko: 구역|기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内最大 CPU 使用率的的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率較高

source: Zone|Max cpu usage rate average high over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux élevé sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (高)
ko: 구역|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 높음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最高值
zh_tw: 時段內的最大 CPU 平均使用率偏高，不含額外負荷

source: Zone|Max cpu usage rate average low over time period
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période
ja: CPU: 一定期間の最大使用率平均 (低)
ko: 구역|기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率較低

source: Zone|Max cpu usage rate average low over time period without overhead
fr: Moyenne taux d'utilisation max. processeur - Taux bas sur la période sans surcharge système
ja: CPU: (オーバーヘッドなし) 一定期間の最大使用率平均 (低)
ko: 구역|오버헤드 없는 기간 중의 최대 cpu 사용률 평균 낮음
zh_cn: 时间周期内不计开销的最大 CPU 使用率的平均最低值
zh_tw: 時段內的最大 CPU 平均使用率偏低，不含額外負荷

source: Zone|Max mem usage absolute average avg over time period
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均
ko: 구역|기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均

source: Zone|Max mem usage absolute average avg over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Moyenne sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均
ko: 구역|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 평균
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均值
zh_tw: 時段內的最大記憶體使用率絕對平均值平均，不含額外負荷

source: Zone|Max mem usage absolute average high over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (高)
ko: 구역|기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高

source: Zone|Max mem usage absolute average high over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux élevé sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (高)
ko: 구역|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 높음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最高值
zh_tw: 時段內的最大記憶體使用率絕對平均值較高，不含額外負荷

source: Zone|Max mem usage absolute average low over time period
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période
ja: メモリー: 一定期間の最大使用状況の絶対平均 (低)
ko: 구역|기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低

source: Zone|Max mem usage absolute average low over time period without overhead
fr: Moyenne absolue d'utilisation mémoire max. - Taux bas sur la période sans surcharge système
ja: メモリー: (オーバーヘッドなし) 一定期間の最大使用状況の絶対平均 (低)
ko: 구역|오버헤드 없는 기간 중의 최대 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内不计开销的最大内存使用率的绝对平均最低值
zh_tw: 時段內的最大記憶體使用率絕對平均值較低，不含額外負荷

source: Zone|Mem usage absolute average avg over time period
fr: Zone|Moyenne absolue d'utilisation mémoire - Moyenne sur la période
ja: メモリー: 一定期間の使用状況の絶対平均
ko: 구역|기간 중의 메모리 사용 절대 평균 평균
zh_cn: 时间周期内的内存使用率的绝对平均值
zh_tw: 時段內的記憶體使用率絕對平均值平均

source: Zone|Mem usage absolute average high over time period
fr: Zone|Moyenne absolue d'utilisation mémoire - Taux élevé sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (高)
ko: 구역|기간 중의 메모리 사용 절대 평균 높음
zh_cn: 时间周期内的内存使用率的绝对平均最高值
zh_tw: 時段內的記憶體使用率絕對平均值較高

source: Zone|Mem usage absolute average low over time period
fr: Zone|Moyenne absolue d'utilisation mémoire - Taux bas sur la période
ja: メモリー: 一定期間の使用状況の絶対平均 (低)
ko: 구역|기간 중의 메모리 사용 절대 평균 낮음
zh_cn: 时间周期内的内存使用率的绝对平均最低值
zh_tw: 時段內的記憶體使用率絕對平均值較低

source: Zone|Name
fr: Nom
ja: 名前
ko: 구역|이름
zh_cn: 名称
zh_tw: 名稱

source: Zone|Region description
fr: Description de la région
ja: リージョンの説明
ko: 구역|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: Zone|Region number
fr: Numéro de région
ja: リージョン番号
ko: 구역|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: Zone|Settings
fr: Paramètres
ja: 設定
ko: 구역|설정
zh_cn: 设置
zh_tw: 設定

source: Zone|Updated on
fr: Mise à jour
ja: 更新
ko: 구역|업데이트 날짜
zh_cn: 更新时间
zh_tw: 更新時間

source: Zone|Visible
ja: 表示可能
ko: 구역|표시 가능
zh_cn: 可见
zh_tw: 可見

source: Zoom in
fr: Zoom avant
ja: ズームイン
ko: 확대
zh_cn: 放大
zh_tw: 放大

source: Zoom in on this chart
fr: Zoomer sur ce graphique
ja: このチャートにズームインする
ko: 이 차트 확대
zh_cn: 放大显示此图表
zh_tw: 放大此圖表

source: [%{attrs}]: not searchable for Generic Object of %{name}
fr: [%{attrs}]: impossible à chercher pour l'objet générique de %{name}
ja: [%{attrs}]: %{name} の汎用オブジェクトに対して検索不可能
ko: [%{attrs}]: %{name}의 일반 오브젝트를 검색 가능하지 않음
zh_cn: [%{attrs}]：无法搜索 %{name} 的通用对象
zh_tw: [%{attrs}]：無法搜尋 %{name} 的通用物件

source: [Region: %{description} [%{region}]]
fr: [Région : %{description} [%{region}]]
ja: [リージョン: %{description} [%{region}]]
ko: [지역: %{description} [%{region}]]
zh_cn: [区域：%{description} [%{region}]]
zh_tw: [地區：%{description} [%{region}]]

source: [Unassigned Buttons]
ja: [未割り当てボタン]
ko: [미지정 단추]
zh_cn: [未分配的按钮]
zh_tw: [未指派的按鈕]

source: _post_my_logs not implemented for %{server_name}
fr: _post_my_logs non implémenté pour %{server_name}
ja: %{server_name}の _post_my_logs が実装されていません
ko: _post_my_logs가 %{server_name}에 대해 구현되지 않음
zh_cn: 未针对 %{server_name} 实现 _post_my_logs
zh_tw: 未對 %{server_name} 實作 _post_my_logs

source: accept_all_eula is required for content library item deployment.
ja: コンテンツ・ライブラリー項目のデプロイメントには、accept_all_eula が必要です。
ko: accept_all_eula는 컨텐츠 라이브러리 항목 배치에 필수입니다.
zh_cn: 内容库项部署需要 accept_all_eula。
zh_tw: 需要 accept_all_eula 才能部署內容檔案庫項目。

source: active
fr: actif
ja: アクティブ
ko: 활성
zh_cn: 活动
zh_tw: 作用中

source: add_host must be implemented in a subclass
ja: add_host はサブクラスに実装する必要があります
ko: add_host는 서브클래스에서 구현되어야 함
zh_cn: 必须在子类中实现 add_host
zh_tw: add_host 必須在子類別中實作

source: ae_state_max_retries is not set in automate field
ja: ae_state_max_retries が自動化フィールドで設定されていません
ko: ae_state_max_retries가 자동화 필드에 설정되어 있지 않음
zh_cn: 未在自动化字段中设置 ae_state_max_retries
zh_tw: ae_state_max_retries 未在自動欄位中設定

source: after 1 year
ja: 1 年後
ko: 1년 후
zh_cn: 1 年后
zh_tw: 1 年之後
