Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: MiqDatabase|Postgres update available
fr: Mise à jour postgres disponible

source: MiqDatabase|Registration http proxy server
fr: Serveur proxy http d'enregistrement

source: MiqDatabase|Registration organization
fr: Organisation à l'origine de l'enregistrement

source: MiqDatabase|Registration organization display name
fr: Nom d'affichage de l'organisation à l'origine de l'enregistrement

source: MiqDatabase|Registration server
fr: Serveur d'enregistrement

source: MiqDatabase|Registration type
fr: Type d'enregistrement

source: MiqEnterprise|Aggregate cpu speed
fr: Vitesse de processeur agrégée

source: MiqEnterprise|Aggregate cpu total cores
fr: Nb total de cœurs de processeur agrégé

source: MiqEnterprise|Aggregate disk capacity
fr: Capacité de disque agrégée

source: MiqEnterprise|Aggregate memory
fr: Mémoire agrégée

source: MiqEnterprise|Aggregate physical cpus
fr: Processeurs physiques agrégés

source: MiqEnterprise|Aggregate vm cpus
fr: Processeurs de VM agrégés

source: MiqEnterprise|Aggregate vm memory
fr: Mémoire VM agrégée

source: MiqRegion|Aggregate cpu speed
fr: Vitesse de processeur agrégée

source: MiqRegion|Aggregate cpu total cores
fr: Nb total de cœurs de processeur agrégé

source: MiqRegion|Aggregate disk capacity
fr: Capacité de disque agrégée

source: MiqRegion|Aggregate memory
fr: Mémoire agrégée

source: MiqRegion|Aggregate physical cpus
fr: Processeurs physiques agrégés

source: MiqRegion|Aggregate vm cpus
fr: Processeurs de VM agrégés

source: MiqRegion|Aggregate vm memory
fr: Mémoire de VM agrégée

source: MiqRegion|Migrations ran
fr: MiqRegion|Migrations exécutées

source: MiqServer|Capabilities
fr: Capacités

source: MiqServer|Last update check
fr: Dernière vérif. des Màj

source: MiqServer|Rh registered
fr: Enregistré auprès de RH

source: MiqServer|Rh subscribed
fr: Abonné à RH

source: MiqServer|Updates available
fr: Mises à jour disponibles

source: MiqServer|Upgrade message
fr: Message de mise à niveai

source: MiqServer|Upgrade status
fr: Statut de mise à niveau

source: Missing or Invalid task: %{task_id}
fr: Tâche manquante ou non valide : %{task_id}

source: Missing or Invalid task: %{task_id}, depot id: %{depot_id}
fr: Tâche manquante ou non valide : %{task_id}, ID de référentiel : %{depot_id}

source: Modify Clusters / Deployment Roles
fr: Modifier les clusters/rôles de déploiement

source: Modify Hosts / Nodes
fr: Modifier les hôtes/nœuds

source: Modify Transformation Mappings
fr: Modifier les mappages de transformation

source: Must provide an existing transformation mapping
fr: Doit fournir un mappage de transformation existant

source: Must select a list of valid vms
fr: Doit sélectionner une liste de machines virtuelles valide

source: No Providers defined
fr: Aucun fournisseur défini

source: No userid provided!
fr: Aucun ID utilisateur fourni

source: Open the Cockpit console for VMs
fr: Ouvrir la console Cockpit pour VM

source: OpenStack Swift
fr: Swift d'OpenStack

source: Pause Cloud Providers
fr: Suspendre les fournisseurs de cloud

source: Pause Infrastructure Providers
fr: Suspendre les fournisseurs d'infrastructure

source: Pause Operation
fr: Suspendre l'opération

source: Perform Operations on Clusters / Deployment Roles
fr: Effectuer les opérations sur les clusters / rôles de déploiement

source: Perform Operations on Hosts / Nodes
fr: Effectuer les opérations sur les hôtes / nœuds

source: Perform Operations on Providers and Configured Systems
fr: Effectuer les opérations sur les fournisseurs et les systèmes configurés

source: Perform SmartState Analysis for Hosts / Nodes
fr: Effectuer une analyse SmartState pour les hôtes / nœuds

source: Perform SmartState Analysis on Clusters / Deployment Roles
fr: Effectuer une analyse SmartState sur les clusters / rôles de déploiement

source: Physical Chasses (Lenovo)
fr: Châssis physiques (Lenovo)

source: Plan %{plan_name} has completed successfully
fr: Le plan %{plan_name} a abouti

source: Plan %{plan_name} has completed with errors
fr: Le plan %{plan_name} a abouti avec des erreurs

source: Power Off a Host / Node
fr: Désactiver un hôte / nœud

source: Power On a Host / Node
fr: Activer un hôte / nœud

source: Provide Hosts / Nodes
fr: Fournir les hôtes/nœuds

source: Provider doesn't support vm_destroy
fr: Le fournisseur ne prend pas en charge vm_destroy

source: Put a Host / Node into Maintenance Mode
fr: Mettre un hôte / nœud en mode de maintenance

source: RAM
fr: Mémoire RAM

source: Rates Accordion
fr: Taux Accordéon

source: Reconfigure VM Memory/CPUs
fr: Reconfigurer la mémoire VM/les processeurs

source: Reconfigure the Memory/CPUs of Images
fr: Reconfigurer la mémoire/les processeurs d'images

source: Refresh relationships and power states for all items related to Hosts / Nodes
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux hôtes / nœuds

source: Refresh relationships and power states for all items related to Physical Servers / Nodes
fr: Rafraîchir les relations et les états d'alimentation pour tous les éléments associés aux serveurs physiques/nœuds

source: Refresh relationships and power states for all items related to Physical Switches / Nodes
fr: Actualiser les relations et les états d'alimentation pour tous les éléments associés aux nœuds/commutateurs physiques

source: Register Hosts / Nodes
fr: Enregistrer des hôtes / nœuds

source: Register new Hosts / Nodes
fr: Enregistrer de nouveaux hôtes / nœuds

source: Reload Display
fr: Recharger l'affichage

source: Remove Clusters / Deployment Roles
fr: Supprimer les clusters/rôles de déploiement

source: Remove Hosts / Nodes
fr: Supprimer les hôtes/nœuds

source: Reports Accordion
fr: Accordéon de rapports

source: Reset a Host / Node
fr: Réinitialiser un hôte/nœud

source: ResourcePool|Ems ref obj
fr: Obj réf EMS

source: Restart a Host / Node
fr: Redémarrer un hôte/nœud

source: Resume Cloud Providers
fr: Reprendre les fournisseurs de cloud

source: Resume Infrastructure Providers
fr: Reprendre les fournisseurs d'infrastructure

source: Right Size Recommendations
fr: Recommandations à la bonne taille

source: Role <%{name}> not defined in server_roles table
fr: Le rôle <%{name}> n'est pas défini dans la table server_roles

source: Row Activity
fr: Activité de la ligne

source: Rows
fr: Lignes

source: SCSI LUN
fr: LUN SCSI

source: Set Hosts / Nodes to Manageable State
fr: Définir Hôtes/Nœuds en État gérable

source: Show Ad hoc Metrics of Providers
fr: Afficher les métriques à la demande des fournisseurs

source: Show Capacity & Utilization data of Clusters / Deployment Roles
fr: Afficher les données de capacité et d'utilisation des clusters/rôles de déploiement

source: Show Capacity & Utilization data of Hosts / Nodes
fr: Afficher les données de capacité et d'utilisation des hôtes/nœuds

source: Shutdown a Host / Node
fr: Arrêter un hôte/nœud

source: Shutdown a Host / Node to Standby Mode
fr: Mettre en veille un hôte/nœud

source: Snapshot|Ems ref obj
fr: Obj réf EMS

source: Standby Guest Operation
fr: Opération invitée en veille

source: Stop Operation
fr: Arrêter l'opération

source: Storage|Ems ref obj
fr: Obj Réf EMS

source: Take a Host / Node out of Maintenance Mode
fr: Sortir un hôte/nœud du mode de maintenance

source: The Subnet is not connected to an active Provider
fr: Le sous-réseau n'est pas connecté à un fournisseur actif

source: The volume can't be attached, status has to be 'available'
fr: Le volume ne peut pas être attaché, le statut doit être 'disponible'

source: The volume can't be detached, status has to be 'in-use'
fr: Le volume ne peut pas être détaché, l'état doit être 'utilisé'

source: The web-based console is not available because the 'Cockpit' role is not enabled
fr: La console web n'est pas disponible, car le rôle « Cockpit » n'est pas activé.

source: The web-based console is not available because the Windows platform is not supported
fr: La console web n'est pas disponible, car la plate-forme Windows n'est pas prise en charge.

source: This provider type does not support External Logging
fr: Ce type de fournisseur ne prend pas en charge la journalisation externe

source: This provider type does not support external_logging
fr: Ce type de fournisseur ne prend pas en charge external_logging

source: Toggle a Host / Node into Maintenance Mode
fr: Basculer un hôte/nœud en mode de maintenance

source: Transformation Mappings
fr: Mappages de transformation

source: Transformation mapping
fr: Mappage de transformation

source: Transformation mapping item
fr: Élément du mappage de transformation

source: TransformationMappingItem|Destination type
fr: TransformationMappingItem|Type de destination

source: TransformationMappingItem|Href slug
fr: TransformationMappingItem|Identifiant URL HREF

source: TransformationMappingItem|Region description
fr: TransformationMappingItem|Description de la région

source: TransformationMappingItem|Region number
fr: TransformationMappingItem|Numéro de la région

source: TransformationMappingItem|Source type
fr: TransformationMappingItem|Type de source

source: TransformationMapping|Comments
fr: TransformationMapping|Commentaires

source: TransformationMapping|Href slug
fr: TransformationMapping|Identifiant URL HREF

source: TransformationMapping|Name
fr: TransformationMapping|Nom

source: TransformationMapping|Region description
fr: TransformationMapping|Description de la région

source: TransformationMapping|Region number
fr: TransformationMapping|Numéro de la région

source: TransformationMapping|State
fr: TransformationMapping|État

source: Unknown auth type: %{auth_type}
fr: Type d'authentification inconnu : %{auth_type}

source: Unknown error - %{error_message}
fr: Erreur inconnue - %{error_message}

source: VM Process collection
fr: Collection de processus VM

source: VM Template and Images
fr: Modèle et images de VM

source: VM and Instances
fr: VM et instances

source: VMDB Table
fr: Table de VMDB

source: VMDB Tables
fr: Tables de VMDB

source: Validation failed for %{name} operation %{operation}. %{reason}
fr: La validation a échoué pour l'opération de %{name} %{operation}. %{reason}

source: Value '%{value}' must be in the form of %{format_type}
fr: Le format de la valeur '%{value}' doit être %{format_type}

source: View All Records
fr: Afficher tous les enregistrements

source: View Ansible Tower Job Templates
fr: Afficher tous les modèles de tâche Ansible Tower

source: View Automation Scripts
fr: Afficher les scripts d'automatisation

source: View Clusters / Deployment Roles
fr: Afficher les clusters/rôles de déploiement

source: View Hosts / Nodes
fr: Afficher les hôtes/nœuds

source: View Providers, Configuration Profiles, Configured Systems
fr: Afficher les fournisseurs, profils de configuration, systèmes configurés

source: View Providers, Inventory Groups, Configured Systems
fr: Afficher les fournisseurs, les groupes d'inventaires, les systèmes configurés

source: View Settings
fr: Afficher les paramètres

source: View Transformation Mapping
fr: Afficher le mappage de transformation

source: View all Records in Control Explorer
fr: Afficher tous les enregistrements dans Control Explorer

source: VmOrTemplate|Ems ref obj
fr: Obj réf EMS

source: Vmdb database
fr: Base de données VMDB

source: Vmdb database metric
fr: Métrique de base de données VMDB

source: Vmdb index
fr: Index VMDB

source: Vmdb metric
fr: Métrique VMDB

source: Vmdb table
fr: Table de VMDB

source: VmdbDatabaseMetric|Active connections
fr: Connexions acxtives

source: VmdbDatabaseMetric|Capture interval name
fr: Nom de l'intervalle de capture

source: VmdbDatabaseMetric|Disk free bytes
fr: Octets libres sur le disque

source: VmdbDatabaseMetric|Disk free inodes
fr: Inodes libres sur le disque

source: VmdbDatabaseMetric|Disk total bytes
fr: Total octets sur le disque

source: VmdbDatabaseMetric|Disk total inodes
fr: Total inodes sur le disque

source: VmdbDatabaseMetric|Disk used bytes
fr: Octets utilisés sur le disque

source: VmdbDatabaseMetric|Disk used inodes
fr: Inodes utilisés sur le disque

source: VmdbDatabaseMetric|Href slug
fr: Identifiant URL HREF

source: VmdbDatabaseMetric|Region description
fr: Description de la région

source: VmdbDatabaseMetric|Region number
fr: Numéro de région

source: VmdbDatabaseMetric|Running processes
fr: Processus en cours

source: VmdbDatabaseMetric|Timestamp
fr: Horodatage

source: VmdbDatabase|Data directory
fr: Répertoire de données

source: VmdbDatabase|Data disk
fr: Disque données

source: VmdbDatabase|Href slug
fr: Identifiant URL HREF

source: VmdbDatabase|Ipaddress
fr: Adresse IP

source: VmdbDatabase|Last start time
fr: Heure du dernier démarrage

source: VmdbDatabase|Name
fr: Nom

source: VmdbDatabase|Region description
fr: Description de la région

source: VmdbDatabase|Region number
fr: Numéro de région

source: VmdbDatabase|Vendor
fr: Fournisseur

source: VmdbDatabase|Version
fr: Version

source: VmdbIndex|Href slug
fr: Identifiant URL HREF

source: VmdbIndex|Name
fr: Nom

source: VmdbIndex|Prior raw metrics
fr: Métriques brutes précédentes

source: VmdbIndex|Region description
fr: Description de la région

source: VmdbIndex|Region number
fr: Numéro de région

source: VmdbMetric|Capture interval name
fr: Nom de l'intervalle de capture

source: VmdbMetric|Href slug
fr: Identifiant URL HREF

source: VmdbMetric|Index rows fetched
fr: Lignes d'index extraites

source: VmdbMetric|Index scans
fr: Scans d'index

source: VmdbMetric|Last analyze date
fr: Date de dernière analyse

source: VmdbMetric|Last autoanalyze date
fr: Date de dernière analyse auto

source: VmdbMetric|Last autovacuum date
fr: Date de dernier vidage auto

source: VmdbMetric|Last vacuum date
fr: Date de dernier vidage

source: VmdbMetric|Otta
fr: Otta

source: VmdbMetric|Pages
fr: Pages

source: VmdbMetric|Percent bloat
fr: Pourcentage de gonflement

source: VmdbMetric|Region description
fr: Description de la région

source: VmdbMetric|Region number
fr: Numéro de région

source: VmdbMetric|Resource type
fr: Type de ressource

source: VmdbMetric|Rows
fr: Lignes

source: VmdbMetric|Rows dead
fr: Lignes obsolètes

source: VmdbMetric|Rows deleted
fr: Lignes supprimées

source: VmdbMetric|Rows hot updated
fr: Lignes mises à jour à chaud

source: VmdbMetric|Rows inserted
fr: Lignes insérées

source: VmdbMetric|Rows live
fr: Lignes live

source: VmdbMetric|Rows updated
fr: Lignes mises à jour

source: VmdbMetric|Sequential rows read
fr: Lignes lues séquentielles

source: VmdbMetric|Size
fr: Taille

source: VmdbMetric|Table scans
fr: Scans de la table

source: VmdbMetric|Timestamp
fr: Horodatage

source: VmdbMetric|Wasted bytes
fr: Octets gaspillés

source: VmdbTable|Href slug
fr: Identifiant URL HREF

source: VmdbTable|Name
fr: Nom

source: VmdbTable|Prior raw metrics
fr: Métriques brutes précédentes

source: VmdbTable|Region description
fr: Description de la région

source: VmdbTable|Region number
fr: Numéro de région

source: Worker with id=<%{id}> does not exist
fr: Le worker id=<%{id}> n'existe pas

source: false
fr: faux

source: true
fr: vrai

source: REST API
fr: API REST

source: multiple domains
fr: plusieurs domaines

source: GraphQL
fr: QL graphique

source: Timeline is not available for %{model}
fr: Chronologie non disponible pour %{model}

source: Australia Central
fr: Centre de l'Australie

source: Australia Central 2
fr: Centre de l'Australie 2

source: Australia East
fr: Est de l'Australie

source: Australia Southeast
fr: Sud-Est de l'Australie

source: Brazil South
fr: Brésil Sud

source: Canada Central
fr: Centre du Canada

source: Canada East
fr: Est du Canada

source: Central India
fr: Centre de l'Inde

source: Central US
fr: Centre des États-Unis

source: East Asia
fr: Asie de l'Est

source: East US
fr: Est des États-Unis

source: East US 2
fr: Est des États-Unis 2

source: France Central
fr: Centre de la France

source: France South
fr: Sud de la France

source: Germany Central
fr: Centre de l'Allemagne

source: Germany North
fr: Nord de l'Allemagne

source: Germany Northeast
fr: Nord-Est de l'Allemagne

source: Germany West Central
fr: Centre Ouest de l'Allemagne

source: Incorrect credentials - check your Azure Client ID and Client Key
fr: Informations d'identification incorrectes ; vérifiez votre clé de client et votre ID de client Azure

source: Japan East
fr: Est du Japon

source: Japan West
fr: Ouest du Japon

source: Korea Central
fr: Centre de la Corée

source: Korea South
fr: Sud de la Corée

source: North Central US
fr: Centre Nord des États-Unis

source: North Europe
fr: Europe du Nord

source: South Central US
fr: Centre Sud des États-Unis

source: South India
fr: Inde du Sud

source: Southeast Asia
fr: Asie du Sud-Est

source: UK South
fr: Sud du Royaume-Uni

source: UK West
fr: Ouest du Royaume-Uni

source: West Central US
fr: Centre Ouest des États-Unis

source: West Europe
fr: Europe occidentale

source: West India
fr: Inde de l'Ouest

source: West US
fr: Ouest des États-Unis

source: West US 2
fr: Ouest des États-Unis 2

source: Shelve Offload Operation
fr: Classer une opération hors charge

source: Shelve Operation
fr: Classer une opération

source: Suspend Operation
fr: Suspendre l'opération

source: Must be IPv4 address
fr: Doit être une adresse IPv4

source: Must be netmask
fr: Doit être un masque de réseau

source: The Keypair is not connected to an active %{table}
fr: La paire de clés n'est pas associée à une %{table} active

source: Cannot import archived VMs
fr: Impossible d'importer les VM archivées

source: Cannot import to a RHEV provider of version < 4.0
fr: Impossible d'importer vers un fournisseur RHEV avec une version < 4.0

source: Data Store does not exist, unable to add disk
fr: Le magasin de données n'existe pas, impossible d'ajouter le disque

source: Source provider must be of type Vmware
fr: Le fournisseur de la source doit être de type Vmware

source: (Ad hoc Metrics)
fr: (Métriques à la demande)

source: (Topology)
fr: (Topologie)

source: Address
fr: Adresse

source: Available
fr: Disponible

source: Condition Assignments
fr: Affectations de conditions

source: Event Assignments
fr: Affectations d'événements

source: Selected Alerts:
fr: Alertes sélectionnées :

source: Used
fr: Utilisé

source: Valid numeric disk size required
fr: Valeur numérique valide requise pour la taille du disque

source: %<typ>s Chargeback Rates
fr: %<typ>s de taux de rétrofacturation

source: %d - %d of %d
fr: %d - %d de %d

source: %d%% in use of %d %s total
fr: %d%% en utilisation sur %d total

source: %s "%s" has been successfully added under the selected button group.
fr: %s "%s" a été ajouté sous le groupe de boutons sélectionné.

source: %s "%s" with %s instances cannot be deleted
fr: %s "%s" avec %s instances ne peut pas être supprimé

source: %s:"%s" was successfully deleted
fr: %s:"%s" a été supprimé

source: %{count} unread notifications
fr: %{count} notifications non lues

source: %{host} to validate against, Username and matching password fields are needed to perform verification of credentials
fr: %{host} à utiliser pour la validation, le nom d'utilisateur et les champs de mot de passe correspondants sont nécessaires pour effectuer la vérification des informations d'identification

source: %{model} Alert Profiles
fr: Profils d'alerte %{model}

source: %{model} Policy "%{name}"
fr: %{model} stratégie "%{name}"

source: %{model}: Discovery successfully initiated
fr: %{model}: Découverte lancée

source: %{name} Configured Systems
fr: Systèmes configurés %{name}

source: %{name}:[%{key}] to [%{new_key}]
fr: %{name}:[%{key}] à [%{new_key}]

source: %{object} Conditions
fr: Conditions de %{object}

source: %{product} Version
fr: Version %{product}

source: %{title_for_clusters}, %{title_for_datastores}, %{title_for_hosts}, %{title_for_managers} & %{title_for_providers}
fr: %{title_for_clusters}, %{title_for_datastores}, %{title_for_hosts}, %{title_for_managers} et %{title_for_providers}

source: %{title} Default VNC Port Range
fr: %{title} Port VNC Par Default

source: %{title} Discovery
fr: %{title} Découverte

source: %{title} Discovery returned: %{error_message}
fr: %{title} Erreur dans la découverte: %{error_message}

source: %{title} Discovery was cancelled by the user
fr: %{title} La Découverte a été annulé par l'utilisateur

source: 'Default' zone cannot be deleted
fr: La zone "par défaut" ne peut pas être supprimée

source: 'Unassigned Button Group' can not be deleted
fr: 'Groupe de boutons non affecté' ne peut pas être supprimé

source: (All)
fr: (Tous)

source: (Enter the value between 4 - 65636 MB)
fr: (rntrez la valeur de 4 à 65636 MO)

source: (Please check your %{type} server)
fr: (vérifiez votre serveur %{type})

source: (optional) the address of an alternate service
fr: (optionnel) l’adresse d'un service alternatif

source: (optional) your HTTP proxy information
fr: (optional) vos information de proxy HTTP

source: * No Actions are configured for this Event.
fr: * Aucune Action n'est configurée pour cet Evénement

source: * Some charts my not produce desired results with a single sort field
fr: * Certains diagrammes peuvent ne pas produire les résultats escomptés avec un seul champ de tri.

source: * Specified NTP settings apply to this zone only and are not global.
fr: * Les paramétrages NTP spécifiés ne s'appliquent qu'à cette zone et ne sont pas globaux.

source: 12h average
fr: 12 heures en moyenne

source: 1h average
fr: 1 heure en moyenne

source: 1min Average
fr: 1 minute en moyenne

source: 20min Average
fr: 20 minutes en moyenne

source: 5min Average
fr: 5 minutes en moyenne

source: <All values are assigned>
fr: <Toutes les valeurs sont affectées>

source: <Select a value to assign>
fr: <Sélectionner une valeur à attribuer>

source: A Red Hat subscription that covers your product
fr: Un abonnement Red Hat couvrant votre produit

source: A User Group must be assigned a Role
fr: Un Rôle doit être assigné au Groupe d'Utilisateurs

source: AWS Region
fr: Région AWS

source: Access Restriction for Services, VMs, and Templates
fr: Restriction d'accès pour services, VM et modèles

source: Action "%{name}" was added
fr: L'action "%{name}" a été ajoutée

source: Action "%{name}" was saved
fr: L'action "%{name}" a été enregistrée

source: Action no longer exists
fr: L'action n'existe plus

source: Activate the %{server_role_description} Role on another Server to \ suspend it on %{server_name} [%{server_id}]
fr: Activez le rôle %{server_role_description} sur un autre serveur pour le suspendre sur %{server_name} [%{server_id}]

source: Add Association
fr: Ajouter une association

source: Add Attribute
fr: Ajouter un attribut

source: Add Attribute/Value Pair
fr: Ajouter un attribut / une paire de clés

source: Add Filter
fr: Ajouter un filtre

source: Add New %{tables}
fr: Ajouter de nouvelles %{tables}

source: Add Row
fr: Ajouter une ligne

source: Add a New %{alert_profile_type} Alert Profile
fr: Ajouter une nouvelle alerte de profil %{alert_profile_type}

source: Add a New %{condition_type} Condition
fr: Ajouter une nouvelle condition %{condition_type}

source: Add a New %{model} %{mode} Policy
fr: Ajouter une nouvelle stratégie %{model} %{mode}

source: Add a New VM Condition
fr: Ajouter une nouvelle condition de machine virtuelle

source: Add a new Ansible Tower Provider
fr: Ajouter un nouveau fournisseur Ansible Tower

source: Add a new Automation Manager Provider
fr: Ajouter un nouveau fournisseur de gestionnaire d'automatisation

source: Add a new Configuration Management Provider
fr: Ajouter un nouveau fournisseur de gestion de configuration

source: Add a new Generic Object Class
fr: Ajouter une nouvelle classe d'objets générique

source: Add new Cloud Subnet
fr: Ajouter un nouveau sous-réseau cloud
