Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Warning: The selected Cloud Tenants will be permanently deleted!
fr: Avertissement : les tenants cloud sélectionnés seront définitivement supprimés.
ja: 警告: 選択されたクラウド・テナントは完全に削除されます。
ko: 경고: 선택한 클라우드 테넌트가 영구적으로 삭제됩니다!
zh_cn: 警告：所选云租户及其全部组件都将被永久删除！
zh_tw: 警告：將永久刪除選取的雲端租戶！

source: Warning: The selected Cloud Volume Backups will be removed!
fr: Avertissement : les sauvegardes de volume cloud sélectionnées seront supprimées.
ja: 警告: 選択したクラウド・ボリュームのバックアップは削除されます。
ko: 경고: 선택한 클라우드 볼륨 백업이 영구적으로 제거됩니다!
zh_cn: 警告：所选的云卷备份将被移除！
zh_tw: 警告：將永久移除選取的雲端磁區備份！

source: Warning: The selected Containers Providers and ALL of their components will be permanently removed!
fr: Avertissement : les fournisseurs de conteneurs sélectionnés et TOUS leurs composants seront définitivement supprimés.
ja: 警告: 選択したコンテナー・プロバイダーとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 컨테이너 제공자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的容器供应商及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的儲存器提供者及它們的所有元件！

source: Warning: The selected Customization Templates will be permanently removed!
fr: Avertissement : les modèles de personnalisation sélectionnés seront définitivement supprimés.
ja: 警告: 選択したカスタマイズ・テンプレートは完全に削除されます。
ko: 경고: 선택한 사용자 정의 템플리트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的定制模板将被永久移除！
zh_tw: 警告：將永久移除選取的自訂作業範本！

source: Warning: The selected Datastores and ALL of their components will be permanently removed!
fr: Avertissement : les magasins de données sélectionnés et TOUS leurs composants seront définitivement supprimés.
ja: 警告: 選択したデータ・ストアとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 데이터 저장소와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的数据库及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的資料儲存庫及它們的所有元件！

source: Warning: The selected Dialog will be permanently removed from the Virtual Management Database!
fr: Avertissement : la boîte de dialogue sélectionnée sera définitivement supprimée de la base de données Virtual Management.
ja: 警告: 選択したダイアログは仮想管理データベースから完全に削除されます。
ko: 경고: 선택한 대화 상자가 가상 관리 데이터베이스에서 영구적으로 제거됩니다!
zh_cn: 警告：所选的对话将从虚拟管理数据库中永久移除！
zh_tw: 警告：將從「虛擬管理資料庫」永久移除選取的對話框！

source: Warning: The selected Dialog will be permanently removed!
fr: Avertissement : la boîte de dialogue sélectionnée sera définitivement supprimée
ja: 警告: 選択したダイアログは完全に削除されます。
ko: 경고: 선택한 대화 상자가 영구적으로 제거됩니다!
zh_cn: 警告：所选的对话框将被永久移除！
zh_tw: 警告：將永久移除選取的對話框！

source: Warning: The selected Flavor will be permanently removed!
fr: Avertissement : le gabarit sélectionné sera définitivement supprimé.
ja: 警告: 選択したフレーバーは完全に削除されます。
ko: 경고: 선택한 플레이버가 영구적으로 제거됩니다!
zh_cn: 警告：所选的风格将被永久移除！
zh_tw: 警告：將永久移除選取的特性！

source: Warning: The selected Flavors will be permanently removed!
fr: Avertissement : les gabarits sélectionnés seront définitivement supprimés.
ja: 警告: 選択したフレーバーは完全に削除されます。
ko: 경고: 선택한 플레이버가 영구적으로 제거됩니다!
zh_cn: 警告：所选风格将被永久移除！
zh_tw: 警告：將永久移除選取的特性！

source: Warning: The selected Host Aggregates will be permanently deleted!
fr: Avertissement : les agrégats de machines sélectionnés seront définitivement supprimés
ja: 警告: 選択されたホスト・アグリゲートは完全に削除されます。
ko: 경고: 선택한 호스트 집계가 영구적으로 삭제됩니다!
zh_cn: 警告：所选主机聚集及其全部组件都将被永久删除！
zh_tw: 警告：將永久刪除選取的主機聚集！

source: Warning: The selected ISO Datastores and ALL of their components will be permanently removed!
fr: Avertissement : les magasins de données ISO sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択した ISO データ・ストアとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 ISO 데이터 저장소와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的 ISO 数据库及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的 ISO 資料儲存庫及它們的所有元件！

source: Warning: The selected Infrastructure Providers and ALL of their components will be permanently removed!
fr: Avertissement : les fournisseurs d'infrastructure sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択したインフラストラクチャー・プロバイダーとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 인프라 제공자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的基础架构供应商及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的基礎架構提供者及它們的所有元件！

source: Warning: The selected Jobs and ALL of their components will be permanently removed!
fr: Avertissement : les tâches sélectionnées et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択したジョブとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 작업과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的作业及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的工作及它們的所有元件！

source: Warning: The selected Network Providers and ALL of their components will be permanently removed!
fr: Avertissement : les fournisseurs de réseaux sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択したネットワーク・プロバイダーとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 네트워크 제공자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的网络架构供应商及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的網路提供者及它們的所有元件！

source: Warning: The selected Object Storage Container and ALL related Objects will be permanently removed!
fr: Avertissement : le conteneur de stockage d'objets sélectionné et TOUS ses objets seront définitivement supprimés.
ja: 警告: 選択したオブジェクト・ストレージ・コンテナーと関連オブジェクトすべては完全に削除されます。
ko: 경고: 선택한 Object Storage 컨테이너와 관련된 모든 오브젝트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的对象存储容器及其全部相关对象都将被永久移除！
zh_tw: 警告：將永久移除選取的「物件儲存體儲存器」及所有相關物件！

source: Warning: The selected Object Storage Containers and ALL related Objects will be permanently removed!
fr: Avertissement : les conteneurs de stockage d'objets sélectionnés et TOUS leurs objets seront définitivement supprimés.
ja: 警告: 選択したオブジェクト・ストレージ・コンテナーと関連オブジェクトすべては完全に削除されます。
ko: 경고: 선택한 Object Storage 컨테이너와 관련된 모든 오브젝트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的对象存储容器及其全部相关对象都将被永久移除！
zh_tw: 警告：將永久移除選取的「物件儲存體儲存器」及所有相關物件！

source: Warning: The selected Object Storage Managers and ALL of their components will be permanently removed!
fr: Avertissement : les gestionnaires de stockage sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択したオブジェクト・ストレージ・マネージャーとそれらのコンポーネントすべては完全に削除されます。
ko: 경고: 선택한 Object Storage 관리자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的对象存储管理者及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的物件儲存體管理程式及它們的所有元件！

source: Warning: The selected Object Storage Object will be permanently removed!
fr: Avertissement : l'objet de stockage d'objets sélectionné sera définitivement supprimé.
ja: 警告: 選択したオブジェクト・ストレージ・オブジェクトは完全に削除されます。
ko: 경고: 선택한 Object Storage 오브젝트가 영구적으로 제거됩니다!
zh_cn: 警告： 所选的对象存储对象将被永久移除！
zh_tw: 警告：將永久移除選取的「物件儲存體物件」！

source: Warning: The selected Orchestration Stacks and ALL of their components will be permanently removed!
fr: Avertissement : les piles d'orchestration sélectionnées et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択したオーケストレーション・スタックとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 오케스트레이션 스택과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的编排堆栈及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的編排堆疊及它們的所有元件！

source: Warning: The selected PXE Servers and ALL of their components will be permanently removed!
fr: Avertissement : les serveurs PXE sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択した PXE サーバーとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 PXE 서버와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的 PXE 服务器及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的 PXE 伺服器及它們的所有元件！

source: Warning: The selected Physical Infrastructure Providers and ALL of their components will be permanently removed!
fr: Avertissement : les fournisseurs d'infrastructure physiques sélectionnés et TOUS leurs composants seront définitivement supprimés.
ja: 警告: 選択した物理インフラストラクチャー・プロバイダーとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 물리적 인프라 제공자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的物理基础架构供应商及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的實體基礎架構提供者及它們的所有元件！

source: Warning: The selected Provider and ALL of their components will be permanently removed!
fr: Avertissement : les fournisseurs sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択したプロバイダーとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 제공자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的供应商及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的「提供者」及它們的所有元件！

source: Warning: The selected Reports will be permanently removed from the database!
fr: Avertissement : les rapports sélectionnés seront définitivement supprimés de la base de données
ja: 警告: 選択したレポートはデータベースから完全に削除されます。
ko: 경고: 선택한 보고서가 데이터베이스에서 영구적으로 제거됩니다!
zh_cn: 警告：选择的报告将永久从数据库中移除！
zh_tw: 警告：將從資料庫永久移除選取的報告！

source: Warning: The selected Resource Pools and ALL of their components will be permanently removed!
fr: Avertissement : les pools de ressources sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択したリソース・プールとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 리소스 풀과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的资源池及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的資源儲存區及它們的所有元件！

source: Warning: The selected Saved Reports will be permanently removed from the database!
fr: Avertissement : les rapports enregistrés sélectionnés seront définitivement supprimés de la base de données
ja: 警告: 選択した保存済みのレポートはデータベースから完全に削除されます。
ko: 경고: 선택한 저장된 보고서가 데이터베이스에서 영구적으로 제거됩니다!
zh_cn: 警告：所选的已保存的报告将永久从数据库中移除！
zh_tw: 警告：將從資料庫永久移除選取的已儲存報告！

source: Warning: The selected Schedules and ALL of their components will be permanently removed!
fr: Avertissement : les plannings sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択したスケジュールとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 스케줄과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的调度及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的排程及它們的所有元件！

source: Warning: The selected Storage Managers and ALL of their components will be permanently removed!
fr: Avertissement : les gestionnaires de stockage sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択したストレージ・マネージャーとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 스토리지 관리자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的存储管理者及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的儲存體管理程式及它們的所有元件！

source: Warning: The selected System Image Types will be permanently removed!
fr: Avertissement : les types d'images système sélectionnés seront définitivement supprimés
ja: 警告: 選択したシステム・イメージ・タイプは完全に削除されます。
ko: 경고: 선택한 시스템 이미지 유형이 영구적으로 제거됩니다!
zh_cn: 警告：所选的系统镜像类型将被永久移除！
zh_tw: 警告：將永久移除選取的系統映像檔類型！

source: Warning: The selected Templates and ALL of their components will be permanently removed!
fr: Avertissement : les modèles sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択したテンプレートとそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 템플리트와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的模板及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的範本及它們的所有元件！

source: Warning: The selected Time Profiles will be permanently removed!
fr: Avertissement : les profils de temps sélectionnés seront définitivement supprimés
ja: 警告: 選択したタイム・プロファイルは完全に削除されます。
ko: 경고: 선택한 시간 프로파일이 영구적으로 제거됩니다!
zh_cn: 警告：所选的时间概要文件将被永久移除！
zh_tw: 警告：將永久移除選取的時間設定檔！

source: Warning: The selected items and ALL of their components will be permanently removed!
fr: Avertissement : les éléments sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択した項目とそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 항목과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选的项及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的項目及它們的所有元件！

source: Warning: The selected items and ALL of their components will be permanently removed!?
fr: Avertissement : les éléments sélectionnés et TOUS leurs composants seront définitivement supprimés
ja: 警告: 選択した項目とそれらのすべてのコンポーネントは完全に削除されます。
ko: 경고: 선택한 항목과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：所选项目及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除選取的項目及它們的所有元件！？

source: Warning: The selected task will be cancelled. Are you sure you want to cancel the task?
fr: Avertissement : la tâche sélectionnée sera annulée. Voulez-vous vraiment annuler cette tâche ?
ja: 警告: 選択したタスクは取り消されます。タスクを取り消しますか?
ko: 경고: 선택한 태스크가 취소됩니다! 태스크를 취소하시겠습니까?
zh_cn: 警告：所选的任务将被取消。您确定要取消此任务吗?
zh_tw: 警告：將取消選取的作業。您確定要取消作業嗎？

source: Warning: The selected tasks will be permanently removed from the database!
fr: Avertissement : les tâches sélectionnées seront définitivement supprimées de la base de données
ja: 警告: 選択したタスクはデータベースから完全に削除されます。
ko: 경고: 선택한 태스크가 데이터베이스에서 영구적으로 제거됩니다!
zh_cn: 警告：所选的任务将永久从数据库中移除！
zh_tw: 警告：將從資料庫永久移除選取的作業！

source: Warning: The selected volume mappings will be permanently deleted!
ja: 警告: 選択したボリューム・マッピングは永久に削除されます！
ko: 경고: 선택된 볼륨 맵핑이 영구적으로 삭제됩니다.
zh_cn: 警告：所选卷映射将被永久删除！
zh_tw: 警告：將永久刪除選取的磁區對映！

source: Warning: This 'Run Once' timer is in the past and will never run as currently configured
fr: Avertissement : cette minuterie 'Exécuter une fois' se situe dans le passé et ne s'exécutera jamais dans sa configuration actuelle
ja: 警告：この '一度実行' タイマーは過去の時間に構成されているため、現在の構成では実行されません
ko: 경고: 이 '한 번 실행' 타이머는 구식이어서 현재 구성된 대로 실행되지 않습니다.
zh_cn: 警告：此“运行一次”定时器已过时，无法作为当前配置运行。
zh_tw: 警告：此「執行一次」計時器已過去，將永不以目前配置的內容執行

source: Warning: This Analysis Profile and ALL of its components will be permanently removed!
fr: Avertissement : ce profil d'analyse et TOUS ses composants seront définitivement supprimés
ja: 警告: この分析プロファイルとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 분석 프로파일과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此分析概要文件及其全部组件将被永久移除！
zh_tw: 警告：將永久移除此分析設定檔及其所有元件！

source: Warning: This Button will be permanently removed!
fr: Avertissement : ce bouton sera définitivement supprimé.
ja: 警告: このボタンは完全に削除されます。
ko: 경고: 이 단추가 영구적으로 제거됩니다!
zh_cn: 警告：此按钮将被永久移除！
zh_tw: 警告：將永久移除此按鈕！

source: Warning: This Catalog will be permanently removed!
fr: Avertissement : ce catalogue sera définitivement supprimé
ja: 警告: このカタログは完全に削除されます。
ko: 경고: 이 카탈로그가 영구적으로 제거됩니다!
zh_cn: 警告：此项目将被永久移除！
zh_tw: 警告：將永久移除此型錄！

source: Warning: This Chargeback Rate will be permanently removed!
fr: Avertissement : ce taux de rétrofacturation sera définitivement supprimé
ja: 警告: このチャージバック・レートは完全に削除されます。
ko: 경고: 이 비용 상환율이 영구적으로 제거됩니다!
zh_cn: 警告：此计费费率将被永久移除！
zh_tw: 警告：將永久移除此計費費率！

source: Warning: This Cloud Network and ALL of its components will be removed!
fr: Avertissement : ce réseau cloud et TOUS ses composants seront supprimés
ja: 警告: このクラウド・ネットワークとそのすべてのコンポーネントは削除されます。
ko: 경고: 이 클라우드 네트워크와 모든 컴포넌트가 제거됩니다!
zh_cn: 警告：此云网络及其所有组件都将被移除！
zh_tw: 警告：將移除此雲端網路及其所有元件！

source: Warning: This Cloud Provider and ALL of its components will be permanently removed!
fr: Avertissement : ce fournisseur de cloud et TOUS ses composants seront définitivement supprimés
ja: 警告: このクラウド・プロバイダーとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 클라우드 제공자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此云供应商及其全部组件将被永久移除！
zh_tw: 警告：將永久移除此雲端提供者及其所有元件！

source: Warning: This Cloud Subnet and ALL of its components will be removed!
fr: Avertissement : ce sous-réseau cloud et TOUS ses composants seront supprimés
ja: 警告: このクラウド・サブネットとそのすべてのコンポーネントは削除されます。
ko: 경고: 이 클라우드 서브넷과 모든 컴포넌트가 제거됩니다!
zh_cn: 警告：此云子网及其全部组件都将被移除！
zh_tw: 警告：將移除此雲端子網路及其所有元件！

source: Warning: This Containers Provider and ALL of its components will be permanently removed!
fr: Avertissement : ce fournisseur de conteneurs et TOUS ses composants seront définitivement supprimés
ja: 警告: このコンテナー・プロバイダーとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 컨테이너 제공자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此容器供应商及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此儲存器提供者及其所有元件！

source: Warning: This Custom Button Group will be permanently removed!
ja: 警告: このカスタム・ボタン・グループは完全に削除されます。
ko: 경고: 이 사용자 정의 단추 그룹이 영구적으로 제거됩니다!
zh_cn: 警告：此定制按钮组将被永久移除！
zh_tw: 警告：將永久移除此自訂按鈕群組！

source: Warning: This Customization Template will be permanently removed!
fr: Avertissement : ce modèle de personnalisation sera définitivement supprimé
ja: 警告: このカスタマイズ・テンプレートは完全に削除されます。
ko: 경고: 이 사용자 정의 템플리트가 영구적으로 제거됩니다!
zh_cn: 警告：此定制模板将被永久移除！
zh_tw: 警告：將永久移除此自訂作業範本！

source: Warning: This Dashboard and ALL of its components will be permanently removed!
fr: Avertissement : ce tableau de bord et TOUS ses composants seront définitivement supprimés
ja: 警告: このダッシュボードとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 대시보드와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此仪表板及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此儀表板及其所有元件！

source: Warning: This Datastore and ALL of its components will be permanently removed!
fr: Avertissement : ce magasin de données et TOUS ses composants seront définitivement supprimés
ja: 警告: このデータ・ストアとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 데이터 저장소와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此数据存储及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此資料儲存庫及其所有元件！

source: Warning: This Dialog will be permanently removed from the Virtual Management Database!
fr: Avertissement : cette boîte de dialogue sera définitivement supprimée de la base de données Virtual Management
ja: 警告: このダイアログは仮想管理データベースから完全に削除されます。
ko: 경고: 이 대화 상자가 가상 관리 데이터베이스에서 영구적으로 제거됩니다!
zh_cn: 警告：此对话框将从虚拟管理数据库中永久移除！
zh_tw: 警告：將從「虛擬管理資料庫」永久移除此對話框！

source: Warning: This Dialog will be permanently removed!
fr: Avertissement : cette boîte de dialogue sera définitivement supprimée
ja: 警告: このダイアログは完全に削除されます。
ko: 경고: 이 대화 상자가 영구적으로 제거됩니다!
zh_cn: 警告：此对话框将被永久移除！
zh_tw: 警告：將永久移除此對話框！

source: Warning: This Floating IP and ALL of its components will be removed!
fr: Avertissement : cette IP flottante et TOUS ses composants seront définitivement supprimés.
ja: 警告: このフローティング IP とそのコンポーネントすべては削除されます。
ko: 경고: 이 유동 IP와 모든 컴포넌트가 제거됩니다!
zh_cn: 警告：此浮动 IP 及其全部组件都将被移除！
zh_tw: 警告：將移除此浮動 IP 及其所有元件！

source: Warning: This Generic Object Definition will be permanently removed!
ja: 警告: この汎用オブジェクトの定義は完全に削除されます。
ko: 경고: 이 일반 오브젝트 정의가 영구적으로 제거됩니다!
zh_cn: 警告：此通用对象定义将被永久移除！
zh_tw: 警告：將永久移除此通用物件定義！

source: Warning: This ISO Datastore and ALL of its components will be permanently removed!
fr: Avertissement : ce magasin de données ISO et TOUS ses composants seront définitivement supprimés
ja: 警告: この ISO データ・ストアとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 ISO 데이터 저장소와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此 ISO 数据存储及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此 ISO 資料儲存庫及其所有元件！

source: Warning: This Image and ALL of its components will be permanently removed!
fr: Avertissement : cette image et TOUS ses composants seront définitivement supprimés
ja: 警告: このイメージとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 이미지와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此镜像及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此映像檔及其所有元件！

source: Warning: This Infrastructure Provider and ALL of its components will be permanently removed!
fr: Avertissement : ce fournisseur d'infrastructure et TOUS ses composants seront définitivement supprimés
ja: 警告: このインフラストラクチャー・プロバイダーとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 인프라 제공자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此基础架构供应商及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此基礎架構提供者及其所有元件！

source: Warning: This Instance and ALL of its components will be permanently removed!
fr: Avertissement : cette instance et TOUS ses composants seront définitivement supprimés
ja: 警告: このインスタンスとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 인스턴스와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此实例及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此實例及其所有元件！

source: Warning: This Job and ALL of its components will be permanently removed!
fr: Avertissement : cette tâche et TOUS ses composants seront définitivement supprimés
ja: 警告: このジョブとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 작업과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此作业及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此工作及其所有元件！

source: Warning: This Network Provider and ALL of its components will be permanently removed!
fr: Avertissement : ce fournisseur de réseaux et TOUS ses composants seront définitivement supprimés
ja: 警告: このネットワーク・プロバイダーとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 네트워크 제공자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此网络供应商及其全部组件将被永久移除！
zh_tw: 警告：將永久移除此網路提供者及其所有元件！

source: Warning: This Orchestration Stack and ALL of its components will be permanently removed!
fr: Avertissement : cette pile d'orchestration et TOUS ses composants seront définitivement supprimés
ja: 警告: このオーケストレーション・スタックとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 오케스트레이션 스택과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此编排堆栈及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此編排堆疊及其所有元件！

source: Warning: This PXE Server and ALL of its components will be permanently removed!
fr: Avertissement : ce serveur PXE et TOUS ses composants seront définitivement supprimés
ja: 警告: この PXE サーバーとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 PXE 서버와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此 PXE 服务器及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此 PXE 伺服器及其所有元件！

source: Warning: This Resource Pool and ALL of its components will be permanently removed!
fr: Avertissement : ce pool de ressources et TOUS ses composants seront définitivement supprimés
ja: 警告: このリソース・プールとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 리소스 풀과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此资源池及其全部组件将被永久移除！
zh_tw: 警告：將永久移除此資源儲存區及其所有元件！

source: Warning: This Router and ALL of its components will be removed!
fr: Avertissement : ce router et TOUS ses composants seront supprimés
ja: 警告: このルーターとそのすべてのコンポーネントは削除されます。
ko: 경고: 이 라우터와 모든 컴포넌트가 제거됩니다!
zh_cn: 警告：将移除此路由器及其全部组件！
zh_tw: 警告：將永久移除此路由器及其所有元件！

source: Warning: This Saved Report and ALL of its components will be permanently removed!
fr: Avertissement : ce rapport enregistré et TOUS ses composants seront définitivement supprimés
ja: 警告: この保存済みレポートとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 저장된 보고서와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此已保存的报告及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此已儲存報告及其所有元件！

source: Warning: This Schedule and ALL of its components will be permanently removed!
fr: Avertissement : ce planning et TOUS ses composants seront définitivement supprimés
ja: 警告: このスケジュールとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 스케줄과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此调度及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此排程及其所有元件！

source: Warning: This Security Group and ALL of its components will be removed!
fr: Avertissement : ce groupe de sécurité et TOUS ses composants seront définitivement supprimés.
ja: 警告: このセキュリティー・グループとそのコンポーネントすべては削除されます。
ko: 경고: 이 보안 그룹과 모든 컴포넌트가 제거됩니다!
zh_cn: 警告：此安全组及其全部组件都将被移除！
zh_tw: 警告：將永久移除此安全群組及其所有元件！

source: Warning: This Security Policy Rule and ALL of its components will be removed!
ja: 警告: このセキュリティー・ポリシー・ルールとそのすべてのコンポーネントは削除されます。
ko: 경고: 이 보안 정책 규칙과 모든 컴포넌트가 제거됩니다!
zh_cn: 警告：此安全策略规则及其全部组件都将被移除！
zh_tw: 警告：將永久移除此安全原則規則及其所有元件！

source: Warning: This Security Policy and ALL of its components will be removed!
ja: 警告: このセキュリティー・ポリシーとそのすべてのコンポーネントは削除されます。
ko: 경고: 이 보안 정책과 모든 컴포넌트가 제거됩니다!
zh_cn: 警告：此安全策略及其全部组件都将被移除！
zh_tw: 警告：將永久移除此安全原則及其所有元件！

source: Warning: This Storage Manager and ALL of its components will be permanently removed!
fr: Avertissement : ce gestionnaire de stockage et TOUS ses composants seront définitivement supprimés
ja: 警告: このストレージ・マネージャーとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 스토리지 관리자와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此存储管理者及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此儲存體管理程式及其所有元件！

source: Warning: This System Image Type will be permanently removed!
fr: Avertissement : ce type d'image système sera définitivement supprimé
ja: 警告: このシステム・イメージ・タイプは完全に削除されます。
ko: 경고: 이 시스템 이미지 유형이 영구적으로 제거됩니다!
zh_cn: 警告：此系统镜像类型将被永久移除！
zh_tw: 警告：將永久移除此系統映像檔類型！

source: Warning: This Template and ALL of its components will be permanently removed!
fr: Avertissement : ce modèle et TOUS ses composants seront définitivement supprimés
ja: 警告: このテンプレートとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 템플리트와 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此模板及其全部组件将被永久移除！
zh_tw: 警告：將永久移除此範本及其所有元件！

source: Warning: This Virtual Machine and ALL of its components will be permanently removed!
fr: Avertissement : cette machine virtuelle et TOUS ses composants seront définitivement supprimés
ja: 警告: この仮想マシンとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 가상 머신과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此虚拟机及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此虛擬機器及其所有元件！

source: Warning: This Widget and ALL of its components will be permanently removed!
fr: Avertissement : ce composant graphique et TOUS ses composants seront définitivement supprimés
ja: 警告: このウィジェットとそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 위젯과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此窗口小部件及其全部组件将被永久移除！
zh_tw: 警告：將永久移除此小組件及其所有元件！

source: Warning: This item and ALL of its components will be permanently removed!
fr: Avertissement : cet élément et TOUS ses composants seront définitivement supprimés
ja: 警告: この項目とそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 항목과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此项及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此項目及其所有元件！

source: Warning: This item and ALL of its components will be permanently removed!?
fr: Avertissement : cet élément et TOUS ses composants seront définitivement supprimés
ja: 警告: この項目とそのすべてのコンポーネントは完全に削除されます。
ko: 경고: 이 항목과 모든 컴포넌트가 영구적으로 제거됩니다!
zh_cn: 警告：此项及其全部组件都将被永久移除！
zh_tw: 警告：將永久移除此項目及其所有元件！
