Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: Provision %{vms_or_templates}
fr: Mettre en service %{vms_or_templates}
ja: %{vms_or_templates}のプロビジョニング
ko: %{vms_or_templates} 프로비저닝
zh_cn: 供应 %{vms_or_templates}
zh_tw: 供應 %{vms_or_templates}

source: Provision %{what} based on the selected %{type}
fr: Mettre en service %{what} d'après %{type} sélectionné(e)
ja: 選択する %{type}をベースとした %{what}のプロビジョニング
ko: 선택된 %{type}에 기반하여 %{what} 프로비저닝
zh_cn: 根据所选 %{type} 供应 %{what}
zh_tw: 基於選取的%{type}供應%{what}

source: Provision Configured Systems
fr: Mettre en service les systèmes configurés
ja: 構成済みシステムのプロビジョニング
ko: 구성된 시스템 프로비저닝
zh_cn: 供应已配置的系统
zh_tw: 供應配置的系統

source: Provision Cost
ja: プロビジョニング・コスト
ko: 프로비저닝 비용
zh_cn: 供应成本
zh_tw: 供應成本

source: Provision Description
fr: Description de la mise en service
ja: プロバイダーの説明
ko: 프로비저닝 설명
zh_cn: 供应描述
zh_tw: 供應說明

source: Provision Instances
fr: Mettre en service les instances
ja: インスタンスのプロビジョニング
ko: 인스턴스 프로비저닝
zh_cn: 供应实例
zh_tw: 供應實例

source: Provision Instances - Select an Image
fr: Dimensionnement d'instances - Sélectionnez une image
ja: インスタンスのプロビジョニング - イメージを選択してください
ko: 인스턴스 프로비저닝 - 이미지 선택
zh_cn: 供应实例 - 选择镜像
zh_tw: 供應實例 - 選取映像檔

source: Provision Instances from Images
fr: Mettre en service les instances à partir d'images
ja: イメージからのインスタンスのプロビジョニング
ko: 이미지에서 인스턴스 프로비저닝
zh_cn: 从镜像供应实例
zh_tw: 從映像檔佈建實例

source: Provision Instances using selected Image
fr: Mettre en service les instances en utilisant l'image sélectionnée
ja: 選択したイメージを使用したインスタンスのプロビジョニング
ko: 선택한 이미지를 사용하여 인스턴스 프로비저닝
zh_cn: 使用所选镜像供应实例
zh_tw: 使用所選映像檔供應實例

source: Provision Instances using this Image
fr: Mettre en service les instances à partir de cette image
ja: このイメージを使用したインスタンスのプロビジョニング
ko: 이 이미지를 사용하여 인스턴스 프로비저닝
zh_cn: 使用此镜像供应实例
zh_tw: 使用此映像檔供應實例

source: Provision Message
fr: Message de mise en service
ja: プロビジョニング・メッセージ
ko: 프로비저닝 메시지
zh_cn: 供应消息
zh_tw: 供應訊息

source: Provision Order
fr: Ordre de mise en service
ja: プロビジョニングの順序
ko: 프로비저닝 순서
zh_cn: 供应顺序
zh_tw: 供應順序

source: Provision Physical Server
fr: Mettre en œuvre le serveur physique
ja: 物理サーバーのプロビジョニング
ko: 물리적 서버 프로비저닝
zh_cn: 供应物理服务器
zh_tw: 供應實體伺服器

source: Provision Request Templates do not support the execute method.
fr: Les modèles de demande de mise en service ne prennent pas en charge la méthode d'exécution.
ja: プロビジョニング要求テンプレートは実行メソッドをサポートしません。
ko: 프로비저닝 요청 템플리트가 실행 메소드를 지원하지 않습니다.
zh_cn: 供应请求模板不支持此执行方法。
zh_tw: 供應要求範本不支援執行方法。

source: Provision Request's Destination Name cannot be blank
fr: Le nom de destination de la demande de mise en service ne peut pas être vide
ja: プロビジョニング要求の宛先名を空白にすることはできません
ko: 프로비저닝 요청의 대상 이름이 공백이면 안됩니다.
zh_cn: 供应请求的目标名不能为空
zh_tw: 供應要求的目的地名稱不能為空白

source: Provision Selected Physical Servers
fr: Mettre en service les serveurs physiques sélectionnés
ja: 選択した物理サーバーのプロビジョニング
ko: 선택한 물리적 서버 프로비저닝
zh_cn: 供应选择的物理服务器
zh_tw: 供應選取的實體伺服器

source: Provision Task
fr: Mettre en service la tâche
ja: プロビジョニング・タスク
ko: 프로비저닝 태스크
zh_cn: 供应任务
zh_tw: 供應作業

source: Provision Type
fr: Type de mise en service
ja: プロビジョニング・タイプ
ko: 프로비저닝 유형
zh_cn: 供应类型
zh_tw: 供應類型

source: Provision VMs
fr: Mettre en service les VM
ja: VM のプロビジョニング
ko: VM 프로비저닝
zh_cn: 供应虚拟机
zh_tw: 供應 VM

source: Provision VMs using selected Template
fr: Mettre en service les VM à l'aide du modèle sélectionné
ja: 選択したテンプレートを使用した VM のプロビジョニング
ko: 선택한 템플리트를 사용하여 VM 프로비저닝
zh_cn: 使用所选模板供应虚拟机
zh_tw: 使用選取的範本供應 VM

source: Provision VMs using this Template
fr: Mettre en service les VM à l'aide de ce modèle
ja: このテンプレートを使用した VM のプロビジョニング
ko: 이 템플리트를 사용하여 VM 프로비저닝
zh_cn: 使用此模板供应虚拟机
zh_tw: 使用此範本供應 VM

source: Provision Virtual Machines - Select a Template
fr: Dimensionnement de Machines virtuelles - Sélectionnez un modèle
ja: 仮想マシンのプロビジョニング - テンプレートを選択してください
ko: 가상 머신 프로비저닝 - 템플리트 선택
zh_cn: 供应虚拟机 - 选择模板
zh_tw: 供應虛擬機器 - 選取範本

source: Provision failed for the following reasons: %{errors}
fr: La mise en service a échoué pour les motifs suivants : %{errors}
ja: 次の理由によりプロビジョニングに失敗しました: %{errors}
ko: 다음과 같은 이유로 프로비저닝이 실패했습니다. %{errors}
zh_cn: 由于以下原因，供应失败：%{errors}
zh_tw: 供應失敗，原因如下：%{errors}

source: Provision workflow does not contain the expected method <%{method}>
fr: Le workflow de mise en service ne contient pas la méthode attendue <%{method}>
ja: プロビジョニング・ワークフローに、期待されるメソッド <%{method}> が含まれません
ko: 프로비저닝 워크플로우에 예상한 메소드 <%{method}>이(가) 포함되지 않았습니다.
zh_cn: 供应工作流程不包括期望的方法 <%{method}>
zh_tw: 供應工作流程不包含預期的方法 <%{method}>

source: Provisioned From Template
fr: Configuré à partir d'un modèle
ja: テンプレートからのプロビジョニング
ko: 템플리트에서 프로비저닝됨
zh_cn: 通过模板供应
zh_tw: 已從範本供應

source: Provisioned From Templates
fr: Configuré à partir de modèles
ja: テンプレートからのプロビジョニング
ko: 템플리트에서 프로비저닝됨
zh_cn: 通过模板供应
zh_tw: 已從範本供應

source: Provisioned IOPS SSD (IO1)
fr: SSID IOPS mis en service (IO1)
ja: プロビジョニング済み IOPS SSD (IO1)
ko: 프로비저닝된 IOPS SSD(IO1)
zh_cn: 供应的 IOPS SSD (IO1)
zh_tw: 供應的 IOPS SSD (IO1)

source: Provisioned On
fr: Mis en service le
ja: プロビジョニング対象
ko: 프로비저닝 시점
zh_cn: 供应时间
zh_tw: 已開啟供應

source: Provisioned Size
fr: Taille allouée
ja: プロビジョニングされたサイズ
ko: 프로비저닝된 크기
zh_cn: 供应的大小
zh_tw: 已供應大小

source: Provisioned Space Percent of Total
fr: Pourcentage d'espace mis en service sur le total
ja: プロビジョニングされたスペースの割合 (合計)
ko: 총계의 프로비저닝된 공간 백분율
zh_cn: 供应空间占总空间的百分比
zh_tw: 總計已供應的空間百分比

source: Provisioned VMs
fr: VM mises en service
ja: プロビジョニングされた VM
ko: 프로비저닝된 VM
zh_cn: 供应虚拟机
zh_tw: 已供應 VM

source: Provisioned VMs [%{description}]
fr: VM mises en service [%{description}]
ja: プロビジョニングされた VM [%{description}]
ko: 프로비저닝된 VM [%{description}]
zh_cn: 已供应 VM [%{description}]
zh_tw: 供應的 VM [%{description}]

source: Provisioning
fr: Mise en service
ja: プロビジョニング
ko: 프로비저닝
zh_cn: 供应
zh_tw: 佈建中

source: Provisioning Activity - by Approver
fr: Activité de mise en service - par approbateur
ja: プロビジョニング・アクティビティー - 承認者別
ko: 프로비저닝 활동 - 승인자별
zh_cn: 供应活动 - 按批准者
zh_tw: 供應活動 - 依核准者

source: Provisioning Activity - by Datastore
fr: Activité de mise en service - par magasin de données
ja: プロビジョニング・アクティビティー - データ・ストア別
ko: 프로비저닝 활동 - 데이터 저장소별
zh_cn: 供应活动 - 按数据存储
zh_tw: 供應活動 - 依資料儲存庫

source: Provisioning Activity - by Requester
fr: Activité de mise en service - par demandeur
ja: プロビジョニング・アクティビティー - 要求者別
ko: 프로비저닝 활동 - 요청자별
zh_cn: 供应活动 - 按请求者
zh_tw: 供應活動 - 依要求者

source: Provisioning Activity - by VM
fr: Activité de mise en service - par VM
ja: プロビジョニング・アクティビティー - VM 別
ko: 프로비저닝 활동 - VM별
zh_cn: 供应活动 - 按虚拟机
zh_tw: 供應活動 - 依虛擬機器

source: Provisioning Activity - by VM Approved Date
fr: Activité de mise en service - par date d'approbation de la VM
ja: プロビジョニング・アクティビティー - VM の承認日別
ko: 프로비저닝 활동 - VM 승인 날짜별
zh_cn: 供应活动 - 按虚拟机批准日期
zh_tw: 供應活動 - 依虛擬機器核准日期

source: Provisioning Dialogs
fr: Boîtes de dialogue de mise en service
ja: プロビジョニング・ダイアログ
ko: 프로비저닝 대화 상자
zh_cn: 供应对话框
zh_tw: 供應對話框

source: Provisioning Dialogs Accordion
fr: Accordéon de boîtes de dialogue de mise en service
ja: プロビジョニング・ダイアログ・アコーディオン
ko: 프로비저닝 대화 상자 아코디언
zh_cn: 供应对话框折叠菜单
zh_tw: 供應對話框協定

source: Provisioning Entry Point
fr: Point d'entrée de mise en service
ja: プロビジョニングのエントリー・ポイント
ko: 프로비저닝 시작점
zh_cn: 供应入口点
zh_tw: 供應進入點

source: Provisioning Entry Point (NameSpace/Class/Instance)
fr: Point d'entrée de mise en service (Espace de nommage/Classe/Instance)
ja: プロビジョニングのエントリー・ポイント (名前空間/クラス/インスタンス)
ko: 프로비저닝 시작점(NameSpace/클래스/인스턴스)
zh_cn: 供应入口点（名称空间/类/实例）
zh_tw: 供應進入點（名稱空間/類別/實例）

source: Provisioning Entry Point is required
fr: Le point d'entrée de mise en service est obligatoire
ja: プロビジョニングのエントリー・ポイントが必要です
ko: 프로비저닝 시작점은 필수입니다.
zh_cn: 需要供应入口点
zh_tw: 「供應進入點」是必要的

source: Provisioning Info
fr: Informations de dimensionnement
ja: プロビジョニング情報
ko: 프로비저닝 정보
zh_cn: 供应信息
zh_tw: 供應資訊

source: Provisioning Operation is not available for Images and VM Templates.
ja: プロビジョニング操作は、イメージおよび VM テンプレートには使用できません。
ko: 이미지 및 VM 템플리트에 대해 프로비저닝 조작을 사용할 수 없습니다.
zh_cn: 配置操作不可用于映像和虚拟机模板。
zh_tw: 「映像檔」和「VM 範本」無法使用「供應作業」。

source: Provisioning State
fr: État du mise en service
ja: プロビジョニング状態
ko: 프로비저닝 상태
zh_cn: 正在供应状态
zh_tw: 供應狀況

source: Provisioning is not supported for at least one of the selected systems
fr: Le mise en service n'est pas pris en charge pour au moins un des systèmes sélectionnés
ja: 選択した 1 つ以上のシステムでプロビジョニングがサポートされていません
ko: 선택한 시스템 중 적어도 하나에 대해 프로비저닝이 지원되지 않습니다.
zh_cn: 最少有一个所选的系统不支持供应
zh_tw: 至少有其中一個選取的系統不支援供應

source: Provisions
fr: Mise en service
ja: プロビジョニング
ko: 프로비저닝
zh_cn: 供应
zh_tw: 規定

source: Proxy
ja: プロキシー
ko: 프록시
zh_cn: 代理
zh_tw: 代理主機

source: Proxy Settings
ja: プロキシー設定
ko: 프록시 설정
zh_cn: 代理设置
zh_tw: Proxy 設定

source: Proxy Settings for connection to the provider
ja: プロバイダーへの接続のプロキシー設定
ko: 제공자에 연결하기 위한 프록시 설정
zh_cn: 用于连接到提供程序的代理设置
zh_tw: 用於連接至提供者的 Proxy 設定

source: Pub/Sub service is not enabled in this project
ja: このプロジェクトではパブリッシュ/サブスクライブ・サービスが有効になっていません
ko: 이 프로젝트에서 발행/구독 서비스를 사용할 수 없음
zh_cn: 未在此项目中启用发布/预订服务
zh_tw: 此專案中未啟用發佈/訂閱服務

source: Public
ja: パブリック
ko: 공용
zh_cn: 公共
zh_tw: 公開

source: Public Key
ja: 公開鍵
ko: 공개 키
zh_cn: 公共密钥
zh_tw: 公開金鑰

source: Publicly Available
fr: Disponible publiquement
ja: 一般に入手可能
ko: 공용으로 사용 가능
zh_cn: 公开可用
zh_tw: 公開可用

source: Publish
fr: Publier
ja: 公開
ko: 공개
zh_cn: 发布
zh_tw: 發佈

source: Publish %{vm_or_template}
fr: Publier %{vm_or_template}
ja: %{vm_or_template}の公開
ko: %{vm_or_template} 공개
zh_cn: 发布 %{vm_or_template}
zh_tw: 發佈 %{vm_or_template}

source: Publish Instance to a Template
ja: テンプレートへのインスタンスの公開
ko: 인스턴스를 템플리트에 공개
zh_cn: 将实例发布到模板
zh_tw: 將實例發佈至範本

source: Publish VMs to a Template
fr: Publier les VM dans un modèle
ja: VM のテンプレートへの公開
ko: 템플리트에 VM 공개
zh_cn: 发布虚拟机为一个模板
zh_tw: 將虛擬機器發佈至範本

source: Publish Virtual Machine
fr: Publier la machine virtuelle
ja: 仮想マシンのパブリッシュ
ko: 가상 머신 공개
zh_cn: 发布虚拟机
zh_tw: 發佈虛擬機器

source: Publish not supported because VM is archived
ja: VM がアーカイブされているため、公開はサポートされません
ko: VM이 아카이브되어 있으므로 공개가 지원되지 않음
zh_cn: 不支持发布，因为 VM 已归档
zh_tw: 不支援發佈，因為 VM 已保存

source: Publish not supported because VM is blank
ja: VM がブランクになるため、公開はサポートされません
ko: VM이 비어 있으므로 공개가 지원되지 않음
zh_cn: 不支持发布，因为 VM 为空白
zh_tw: 不支援發佈，因為 VM 空白

source: Publish not supported because VM is orphaned
ja: VM が孤立しているため、公開はサポートされません
ko: VM이 분리되어 있으므로 공개가 지원되지 않음
zh_cn: 不支持发布，因为 VM 是孤立项
zh_tw: 不支援發佈，因為 VM 孤立

source: Publish operation in not supported
fr: La publication n'est pas prise en charge
ja: 公開操作がサポートされていません
ko: 공개 오퍼레이션이 지원되지 않습니다.
zh_cn: 不支持发布操作
zh_tw: 不支援發佈作業

source: Publish operation is not supported
ja: 公開操作はサポートされていません
ko: 공개 조작이 지원되지 않음
zh_cn: 不支持发布操作
zh_tw: 不支援發佈作業

source: Publish selected VM to a Template
fr: Publier la VM sélectionnée dans un modèle
ja: 選択した VM のテンプレートとしての公開
ko: 템플리트에 선택한 VM 공개
zh_cn: 发布选择的虚拟机为一个模板
zh_tw: 將選取的 VM 發佈至範本

source: Publish this Instance to a Template
ja: このインスタンスをテンプレートに公開
ko: 이 인스턴스를 템플리트에 공개
zh_cn: 将此实例发布到模板
zh_tw: 將此實例發佈至範本

source: Publish this VM to a Template
fr: Publier cette VM dans un modèle
ja: この VM のテンプレートとしての公開
ko: 템플리트에 이 VM 공개
zh_cn: 发布此虚拟机为一个模板
zh_tw: 將此 VM 發佈至範本

source: Publish to a Template
ja: テンプレートに公開
ko: 템플리트에 공개
zh_cn: 发布到模板
zh_tw: 發佈至範本

source: Puppet Status
ja: Puppet ステータス
ko: 퍼핏 상태
zh_cn: Puppet 状态
zh_tw: Puppet 狀態

source: Purple Background
fr: Fond violet
ja: 紫色の背景
ko: 자주색 배경
zh_cn: 紫色背景
zh_tw: 紫色背景

source: Purple Text
fr: Texte violet
ja: 紫色のテキスト
ko: 자주색 텍스트
zh_cn: 紫色文本
zh_tw: 紫色文字

source: Put a Host into Maintenance Mode
ja: ホストをメンテナンス・モードに設定
ko: 호스트를 유지보수 모드에 두기
zh_cn: 将主机设置为维护模式
zh_tw: 將主機置於維護模式

source: Put this item into Maintenance Mode
fr: Mettre cet élément en mode de maintenance
ja: この項目をメンテナンス・モードに設定
ko: 이 항목을 유지보수 모드에 두기
zh_cn: 把此项设置为维护模式
zh_tw: 將此項目放入維護模式

source: Put this item into Maintenance Mode?
fr: Mettre cet élément en mode de maintenance ?
ja: この項目をメンテナンス・モードに設定しますか?
ko: 이 항목을 유지보수 모드에 두기?
zh_cn: 把此项设置为维护模式?
zh_tw: 將此項目放入維護模式？

source: Pw Complex
fr: Complexité mdp
ja: PW コンプレックス
ko: 비밀번호 복잡도
zh_cn: 密码复杂度
zh_tw: 密碼複式

source: Pw Encrypt
fr: Chiffrement mdp
ja: PW 暗号化
ko: 비밀번호 암호화
zh_cn: 密码加密
zh_tw: 密碼加密

source: Pxe Image
ja: PXE イメージ
ko: Pxe 이미지
zh_cn: Pxe 映像
zh_tw: Pxe 映像檔

source: Pxe image
fr: Image PXE
ja: PXE イメージ
ko: Pxe 이미지
zh_cn: PXE 镜像
zh_tw: PXE 影像

source: Pxe image type
fr: Type d'image PXE
ja: PXE イメージ・タイプ
ko: Pxe 이미지 유형
zh_cn: PXE 镜像类型
zh_tw: PXE 影像類型

source: Pxe menu
fr: Menu PXE
ja: PXE メニュー
ko: Pxe 메뉴
zh_cn: PXE 菜单
zh_tw: PXE 功能表

source: Pxe server
fr: Serveur PXE
ja: PXE サーバー
ko: Pxe 서버
zh_cn: PXE 服务器
zh_tw: PXE 伺服器

source: PxeImageType|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PxeImageType|Name
fr: Nom
ja: 名前
ko: PxeImageType|이름
zh_cn: 名称
zh_tw: 名稱

source: PxeImageType|Provision type
fr: Type de mise en service
ja: プロビジョニング・タイプ
ko: PxeImageType|프로비저닝 유형
zh_cn: 供应类型
zh_tw: 供應類型

source: PxeImageType|Region description
fr: Description de la région
ja: リージョンの説明
ko: PxeImageType|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PxeImageType|Region number
fr: Numéro de région
ja: リージョン番号
ko: PxeImageType|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PxeImage|Default for windows
fr: Par défaut pour les fenêtres
ja: Windows 用デフォルト
ko: PxeImage|Windows의 기본값
zh_cn: 适用于 Windows 的缺省值
zh_tw: Windows 的預設值

source: PxeImage|Description
fr: Description
ja: 説明
ko: PxeImage|설명
zh_cn: 描述
zh_tw: 說明

source: PxeImage|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PxeImage|Initrd
fr: Initrd
ja: Initrd
zh_cn: Initrd
zh_tw: Initrd

source: PxeImage|Kernel
fr: Noyau
ja: カーネル
ko: PxeImage|커널
zh_cn: 内核
zh_tw: 核心

source: PxeImage|Kernel options
fr: Options du noyau
ja: カーネル・オプション
ko: PxeImage|커널 옵션
zh_cn: 内核选项
zh_tw: 核心選項

source: PxeImage|Name
fr: Nom
ja: 名前
ko: PxeImage|이름
zh_cn: 名称
zh_tw: 名稱

source: PxeImage|Path
fr: Chemin
ja: パス
ko: PxeImage|경로
zh_cn: 路径
zh_tw: 路徑

source: PxeImage|Region description
fr: Description de la région
ja: リージョンの説明
ko: PxeImage|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PxeImage|Region number
fr: Numéro de région
ja: リージョン番号
ko: PxeImage|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PxeMenu|Contents
fr: Contenu
ja: コンテンツ
ko: PxeMenu|컨텐츠
zh_cn: 内容
zh_tw: 內容

source: PxeMenu|File name
fr: Nom de fichier
ja: ファイル名
ko: PxeMenu|파일 이름
zh_cn: 文件名称
zh_tw: 檔案名稱

source: PxeMenu|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PxeMenu|Region description
fr: Description de la région
ja: リージョンの説明
ko: PxeMenu|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PxeMenu|Region number
fr: Numéro de région
ja: リージョン番号
ko: PxeMenu|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PxeServer|Access url
fr: URL d'accès
ja: アクセス URL
ko: PxeServer|액세스 url
zh_cn: 访问 url
zh_tw: 存取 URL

source: PxeServer|Authentication status
fr: Statut d'authentification
ja: 認証ステータス
ko: PxeServer|인증 상태
zh_cn: 认证状态
zh_tw: 鑑別狀態

source: PxeServer|Customization directory
fr: Répertoire de personnalisations
ja: カスタマイズ・ディレクトリー
ko: PxeServer|사용자 정의 디렉토리
zh_cn: 定制目录
zh_tw: 自訂作業目錄

source: PxeServer|Href slug
fr: Identifiant URL HREF
ja: href スラグ
zh_cn: Href slug
zh_tw: Href Slug

source: PxeServer|Last refresh on
fr: Dernière actualisation
ja: 前回の更新
ko: PxeServer|마지막 새로 고치기 시점
zh_cn: 最近的刷新日期
zh_tw: 前次重新整理時間

source: PxeServer|Name
fr: Nom
ja: 名前
ko: PxeServer|이름
zh_cn: 名称
zh_tw: 名稱

source: PxeServer|Pxe directory
fr: Répertoire PXE
ja: PXE ディレクトリー
ko: PxeServer|Pxe 디렉토리
zh_cn: PXE 目录
zh_tw: PXE 目錄

source: PxeServer|Region description
fr: Description de la région
ja: リージョンの説明
ko: PxeServer|지역 설명
zh_cn: 区域描述
zh_tw: 地區說明

source: PxeServer|Region number
fr: Numéro de région
ja: リージョン番号
ko: PxeServer|지역 번호
zh_cn: 区域编号
zh_tw: 地區號碼

source: PxeServer|Uri
fr: URI
ja: URI
zh_cn: Uri
zh_tw: URI

source: PxeServer|Uri prefix
fr: Préfixe URI
ja: URI プレフィックス
ko: PxeServer|Uri 접두부
zh_cn: Uri 前缀
zh_tw: URI 字首

source: PxeServer|Visibility
fr: Visibilité
ja: 表示設定
ko: PxeServer|가시성
zh_cn: 可视性
zh_tw: 可見性

source: PxeServer|Windows images directory
fr: Répertoire d'images Windows
ja: Windows イメージ・ディレクトリー
ko: PxeServer|Windows 이미지 디렉토리
zh_cn: Windows 镜像目录
zh_tw: Windows 映像檔目錄

source: Qos policy
fr: Stratégie Qds
ja: QoS ポリシー
ko: Qos 정책
zh_cn: QoS 策略
zh_tw: 服務品質原則

source: Quantity
fr: Nombre
ja: 数量
ko: 수량
zh_cn: 数量
zh_tw: 數量

source: Quarter
fr: Trimestre
ja: 四半期
ko: 분기
zh_cn: 季度
zh_tw: 季

source: Question Description
fr: Description de la question
ja: 質問の説明
ko: 질문 설명
zh_cn: 问题描述
zh_tw: 問題說明

source: Question Name
fr: Nom de la question
ja: 質問名
ko: 질문 이름
zh_cn: 问题名称
zh_tw: 問題名稱

source: Queue
fr: Mettre en file d'attente
ja: キュー
ko: 큐
zh_cn: 队列
zh_tw: 佇列

source: Queue Depth
fr: Profondeur de la file d'attente
ja: キュー深度
ko: 큐 깊이
zh_cn: 队列深度
zh_tw: 佇列深度

source: Queue Name
ja: キュー名
ko: 큐 이름
zh_cn: 队列名称
zh_tw: 佇列名稱

source: Queue Report
fr: Mettre le rapport en file d'attente
ja: キュー・レポート
ko: 큐 보고서
zh_cn: 队列报告
zh_tw: 佇列報告

source: Queue this Report to be generated
fr: Mettre ce rapport en file d'attente de production
ja: このレポートをキューに入れて生成
ko: 이 보고서를 생성되도록 큐에 대기
zh_cn: 把此报告放入产生队列
zh_tw: 將此報告排入要產生的佇列

source: Queue up Schedules to run now
fr: Mettre les plannings en file d'attente pour exécution immédiate
ja: スケジュールをキューに入れて今すぐ実行
ko: 스케줄을 지금 실행하도록 큐에서 위로 이동
zh_cn: 将调度排入队列以立即运行
zh_tw: 排定立即執行的排程

source: Queue up selected Schedules to run now
fr: Mettre les plannings sélectionnés en file d'attente pour exécution immédiate
ja: 選択したスケジュールをキューに入れて今すぐ実行
ko: 선택한 스케줄을 지금 실행하도록 큐에서 위로 이동
zh_cn: 将选择的调度排入队列以立即运行
zh_tw: 將所選排程排入要立即執行的佇列

source: Queue up this Schedule to run now
fr: Mettre ce planning en file d'attente pour exécution immédiate
ja: このスケジュールをキューに入れて今すぐ実行
ko: 이 스케줄을 지금 실행하도록 큐에서 위로 이동
zh_cn: 将此调度排入队列以立即运行
zh_tw: 將此排程排入要立即執行的佇列

source: Queued
fr: En file d'attente
ja: 処理待ち
ko: 큐에 대기됨
zh_cn: 已排队
zh_tw: 已佇列

source: Queued At
fr: Mis en file d'attente à
ja: キューへの登録時刻
ko: 큐에 대기된 시점
zh_cn: 排队时间
zh_tw: 佇列位置

source: Queued evacuation of Instance "%{name}"
fr: Évacuation mise en file d''attente de l'instance "%{name}"
ja: キューに追加されたインスタンス "%{name}" の退避
ko: 인스턴스 "%{name}"의 비우기가 큐에 대기되었습니다.
zh_cn: 实例“%{name}”的撤除已排队
zh_tw: 已將撤除實例 "%{name}" 排入佇列

source: Queued live migration of Instance "%{name}"
fr: Migration dynamique mise en file d''attente de l'instance "%{name}"
ja: キューに追加されたインスタンス "%{name}" のライブ・マイグレーション
ko: 인스턴스 "%{name}"의 라이브 마이그레이션이 큐에 대기되었습니다.
zh_cn: 实例“%{name}”的实时迁移已排队
zh_tw: 已將即時移轉實例 "%{name}" 排入佇列

source: Quota Name
fr: Nom de quota
ja: クォータ名
ko: 할당량 이름
zh_cn: 配额名称
zh_tw: 配額名稱

source: Quota exceeded for routers.
ja: ルーターの割り当て量を超過しました。
ko: 라우터에 대한 할당량이 초과되었습니다.
zh_cn: 已超出路由器的配额。
zh_tw: 已超出路由器的配額。

source: Quotas
ja: クォータ
ko: 할당량
zh_cn: 配额
zh_tw: 配額

source: Quotas for %{model} "%{name}" were saved
fr: Les quotas pour %{model} "%{name}" ont été enregistrés
ja: %{model} "%{name}" のクォータが保存されました
ko: %{model} "%{name}"에 대한 할당량이 저장되었습니다.
zh_cn: %{model}“%{name}”的配额已保存
zh_tw: 已儲存 %{model} "%{name}" 的配額

source: RAM Savings
fr: Économies de mémoire RAM
ja: RAM の節約
ko: RAM 절감
zh_cn: RAM 节省量
zh_tw: RAM 節約

source: RAM Size (MB)
fr: Taille de mémoire RAM (Mo)
ja: RAM サイズ (MB)
ko: RAM 크기(MB)
zh_cn: RAM 大小 (MB)
zh_tw: RAM 大小 (MB)

source: RAM size (in MB)
ja: RAM サイズ (MB)
ko: RAM 크기(MB)
zh_cn: RAM 大小 (MB)
zh_tw: RAM 大小 (MB)

source: RSA Private Key
fr: Clé privée RSA
ja: RSA 秘密鍵
ko: RSA 개인 키
zh_cn: RSA 专用密钥
zh_tw: RSA 私密金鑰

source: RSA key pair
fr: Paire de clés RSA
ja: RSA 鍵ペア
ko: RSA 키 쌍
zh_cn: RSA 密钥对
zh_tw: RSA 金鑰組

source: RSA or DSA private key to be used instead of password
fr: Clé privée RSA ou DSA à utiliser à la place d'un mot de passe
ja: パスワードの代わりに使用される RSA または DSA 秘密鍵
ko: 비밀번호 대신에 사용할 RSA 또는 DSA 개인 키
zh_cn: 使用 RSA 或 DSA 专用密钥代替密码
zh_tw: 要使用的 RSA 或 DSA 私密金鑰，而不是密碼

source: RXTX factor
fr: Facteur RXTX
ja: RXTX ファクター
ko: RXTX 요인
zh_cn: RXTX 因子
zh_tw: RXTX 因數

source: Rack Name
fr: Nom du rack
ja: ラック名
ko: 랙 이름
zh_cn: 机架名
zh_tw: 機架名稱

source: Rack name
fr: Nom du rack
ja: ラック名
ko: 랙 이름
zh_cn: 机架名
zh_tw: 機架名稱

source: Racks
ja: ラック
ko: 랙
zh_cn: 机架
zh_tw: 機架

source: Radio Button
fr: Case d'option
ja: ラジオ・ボタン
ko: 단일 선택 단추
zh_cn: 单选按钮
zh_tw: 圓鈕

source: Rados Ceph Monitors
fr: Moniteurs Ceph Rados
ja: Rados Ceph 監視
ko: Rados Ceph 모니터
zh_cn: Rados Ceph 监控器
zh_tw: Rados Ceph 監視器

source: Rados Image Name
fr: Nom d'image Rados
ja: Rados イメージ名
ko: Rados 이미지 이름
zh_cn: Rados 图像名称
zh_tw: Rados 映像檔名稱

source: Rados Keyring
fr: Clés d'authentification Rados
ja: Rados 鍵リング
ko: Rados 키 링
zh_cn: Rados 密钥环
zh_tw: Rados 金鑰環

source: Rados Pool Name
fr: Nom de pool Rados
ja: Rados プール名
ko: Rados 풀 이름
zh_cn: Rados 池的名称
zh_tw: Rados 儲存區名稱

source: Rados User Name
fr: Nom d'utilisateur Rados
ja: Rados ユーザー名
ko: Rados 사용자 이름
zh_cn: Rados 用户名称
zh_tw: Rados 使用者名稱

source: Ram Size In Bytes
ja: RAM サイズ (バイト単位)
ko: RAM 크기(바이트)
zh_cn: Ram 大小（字节）
zh_tw: RAM 大小（以位元組為單位）

source: Range
fr: Plage
ja: 範囲
ko: 범위
zh_cn: 范围
zh_tw: 範圍

source: Range Finish
ja: 範囲終了
ko: 범위 완료
zh_cn: 范围结束
zh_tw: 範圍結束

source: Range Start
ja: 範囲の開始
ko: 범위 시작
zh_cn: 范围开始
zh_tw: 範圍開始

source: Rate
fr: Taux
ja: レート
ko: 비율
zh_cn: 费率
zh_tw: 費率

source: Rate (in %{currency})
fr: Prix (en %{currency})
ja: レート (%{currency} 単位)
ko: 요율(%{currency})
zh_cn: 费率（以 %{currency} 计）
zh_tw: 費率（單位：%{currency}）

source: Rate Assignments saved
fr: Affectations des taux enregistrées
ja: レートの割り当てが保存されました
ko: 비율 지정이 저장되었습니다.
zh_cn: 费率分配已保存
zh_tw: 已儲存的費率指派

source: Rate Details
fr: Détails sur les taux
ja: レートの詳細
ko: 비율 세부사항
zh_cn: 费率详情
zh_tw: 費率詳細資料

source: Rate Fixed
ja: 固定レート
ko: 비율 고정
zh_cn: 固定费率
zh_tw: 固定費率

source: Rate Variable
ja: レート変数
ko: 비율 가변
zh_cn: 可变费率
zh_tw: 比率變數

source: Rates
fr: Taux
ja: レート
ko: 비율
zh_cn: 费率
zh_tw: 費率

source: Raw Disk Mappings
fr: Associations de disques bruts
ja: 生ディスク・マッピング
ko: 원시 디스크 맵핑
zh_cn: 原始磁盘映射
zh_tw: 原始磁碟對映

source: Raw Disk Mappings Supported
ja: サポートされている生ディスク・マッピング
ko: 원시 디스크 맵핑 지원됨
zh_cn: 支持的原始磁盘映射
zh_tw: 支援的原始磁碟對映

source: Raw Power State
ja: 生の電源状態
ko: 원시 전원 상태
zh_cn: 原始电源状态
zh_tw: 原始電源狀態

source: Rbd Ceph Monitors
ja: RBD Ceph 監視
ko: Rbd Ceph 모니터
zh_cn: Rbd Ceph 监控器
zh_tw: Rbd Ceph 監視器

source: Rbd Image
ja: RBD イメージ
ko: Rbd 이미지
zh_cn: Rbd 镜像
zh_tw: Rbd 映像檔

source: Rbd Keyring
ja: RBD 鍵リング
ko: Rbd 키 링
zh_cn: Rbd 密钥环
zh_tw: Rbd 金鑰環

source: Rbd Pool
ja: RBD プール
ko: Rbd 풀
zh_cn: Rbd 池
zh_tw: Rbd 儲存區

source: Rbd Rados User
ja: RBD RADOS ユーザー
ko: Rbd Rados 사용자
zh_cn: Rbd Rados 用户
zh_tw: Rbd Rados 使用者

source: Re-apply the previous change
fr: Réappliquer la modification précédente
ja: 直前の変更を再適用
ko: 이전 변경사항 재적용
zh_cn: 重新应用之前的修改
zh_tw: 重新套用先前的變更

source: Re-check Authentication Status
fr: Revérifier le statut d'authentification
ja: 認証ステータスの再チェック
ko: 인증 상태 재검사
zh_cn: 重新检查认证状态
zh_tw: 重新檢查鑑別狀態

source: Re-check Authentication Status for the selected Cloud Providers
fr: Revérifier le statut d'authentification pour les fournisseurs de cloud sélectionnés
ja: 選択したクラウド・プロバイダーの認証ステータスを再チェック
ko: 선택한 클라우드 제공자의 인증 상태 재검사
zh_cn: 重新检查所选云供应商的认证状态
zh_tw: 重新檢查所選雲端提供者的鑑別狀態

source: Re-check Authentication Status for the selected Containers Providers
fr: Revérifier le statut d'authentification pour les fournisseurs de conteneurs sélectionnés
ja: 選択したコンテナー・プロバイダーの認証ステータスを再チェック
ko: 선택한 컨테이너 제공자의 인증 상태 재검사
zh_cn: 重新检查所选容器供应商的认证状态
zh_tw: 重新檢查所選儲存器提供者的鑑別狀態

source: Re-check Authentication Status for the selected Infrastructure Providers
fr: Revérifier le statut d'authentification pour les fournisseurs d'infrastructure sélectionnés
ja: 選択したインフラストラクチャー・プロバイダーの認証ステータスを再チェック
ko: 선택한 인프라 제공자의 인증 상태 재검사
zh_cn: 重新检查所选基础架构供应商的认证状态
zh_tw: 重新檢查所選基礎架構提供者的鑑別狀態

source: Re-check Authentication Status for the selected Physical Infrastructure Providers
fr: Revérifiez le statut de l'authentification pour les fournisseurs d'infrastructure physique sélectionnés
ja: 選択した物理インフラストラクチャー・プロバイダーの認証ステータスを再チェック
ko: 선택한 물리적 인프라 제공자의 인증 상태 재검사
zh_cn: 重新检查所选物理基础架构供应商的认证状态
zh_tw: 重新檢查所選實體基礎架構提供者的鑑別狀態

source: Re-check Authentication Status for the selected storage manager
ja: 選択したストレージ・マネージャーの認証ステータスを再チェック
ko: 선택한 스토리지 관리자에 대한 인증 상태 다시 확인
zh_cn: 重新检查所选存储管理器的认证状态
zh_tw: 重新檢查所選儲存體管理程式的鑑別狀態
