Repository: ManageIQ/manageiq
Catalog: locale/*/manageiq.po
Languages: fr, ja, ko, zh_cn, zh_tw

source: No credentials defined
fr: Aucune information d'identification définie
ja: 資格情報が定義されていません
ko: 인증 정보가 정의되지 않음
zh_cn: 没有定义凭证
zh_tw: 未定義認證

source: No credentials defined for IPMI
fr: Aucune information d'identification définie pour IPMI
ja: IPMI に定義された資格情報はありません
ko: IPMI에 대해 정의된 인증 정보 없음
zh_cn: 没有为 IPMI 定义凭证
zh_tw: 未定義 IPMI 的認證

source: No custom favicon has been uploaded yet.
fr: Aucune icône favorite personnalisée n'a été téléchargée pour le moment.
ja: アップロードされたカスタム・ファビコンはまだありません。
ko: 사용자 정의 파비콘이 아직 업로드되지 않았습니다.
zh_cn: 还没有上传定制网站图标。
zh_tw: 尚未上傳任何自訂 Favicon。

source: No custom image has been uploaded
fr: Aucune image personnalisée n'a été téléchargée
ja: カスタム・イメージがアップロードされていません
ko: 사용자 정의 이미지가 업로드되지 않았습니다.
zh_cn: 没有上传定制的图像
zh_tw: 未上傳任何自訂影像

source: No custom login brand image has been uploaded yet.
fr: Aucune image de marque de connexion personnalisée n'a été téléchargée pour le moment.
ja: アップロードされているカスタム・ログイン・ブランド・イメージはありません。
ko: 사용자 정의 로그인 브랜드 이미지가 아직 업로드되지 않았습니다.
zh_cn: 还没有上传定制登录品牌图片。
zh_tw: 尚未上傳自訂登入品牌影像。

source: No custom login image has been uploaded yet.
fr: Aucune image de connexion personnalisée n'a été téléchargée pour le moment.
ja: アップロードされているカスタム・ログイン・イメージはありません。
ko: 사용자 정의 로그인 이미지가 아직 업로드되지 않았습니다.
zh_cn: 还没有上传定制登录图片
zh_tw: 尚未上傳任何自訂登入影像。

source: No custom logo image has been uploaded yet.
fr: Aucune image de logo personnalisée n'a été téléchargée pour le moment.
ja: アップロードされているカスタム・ロゴ・イメージはありません。
ko: 사용자 정의 로고 이미지가 아직 업로드되지 않았습니다.
zh_cn: 尚未上传定制徽标图像。
zh_tw: 未上傳任何自訂標誌影像。

source: No data available
fr: Aucune donnée disponible
ja: 利用可能なデータがありません
ko: 사용 가능한 데이터 없음
zh_cn: 没有可用的数据
zh_tw: 無可用的資料

source: No data available.
fr: Aucune donnée disponible.
ja: 利用可能なデータがありません。
ko: 사용 가능한 데이터가 없습니다.
zh_cn: 没有可用的数据。
zh_tw: 沒有可用的資料。

source: No drift history found, an Analysis or Virtual Black Box Synchronization for this VM may need to be run.
fr: Aucun historique de dérive trouvé. L'exécution d'une analyse ou d'une synchronisation de Black Box virtuelle pour cette VM peut être nécessaire.
ja: ドリフト履歴が見つかりません。この VM 用に分析または仮想ブラック・ボックス同期の実行が必要になる可能性があります。
ko: 드리프트 히스토리를 찾을 수 없음, 이 VM에 대한 분석 또는 가상 블랙박스 동기화를 실행해야 할 수 있습니다.
zh_cn: 没有找到偏移历史记录，可能需要运行此虚拟机的分析或虚拟黑盒同步。
zh_tw: 找不到漂移歷程，可能需要對此 VM 執行分析或虛擬黑盒同步化。

source: No entries found for %s
ja: %s の項目が見つかりません
ko: %s에 대한 항목을 찾을 수 없음
zh_cn: 找不到 %s 的条目
zh_tw: 找不到 %s 的項目

source: No event found for [%{event}]
fr: Aucun événement trouvé pour [%{event}]
ja: [%{event}] のイベントは見つかりませんでした
ko: [%{event}]에 대한 이벤트를 찾을 수 없음
zh_cn: 找不到 [%{event}] 事件
zh_tw: 找不到 [%{event}] 的事件

source: No events available for this %{model}
fr: Aucun événement disponible pour ce %{model}
ja: この %{model}に利用できるイベントはありません
ko: 이 %{model}에 사용 가능한 이벤트 없음
zh_cn: 此 %{model} 没有可用的事件
zh_tw: 沒有適用於這個 %{model} 的事件

source: No events available for this Cluster
fr: Aucun événement disponible pour ce cluster
ja: このクラスターに利用できるイベントはありません
ko: 이 클러스터에 사용 가능한 이벤트 없음
zh_cn: 此集群没有可用的事件
zh_tw: 沒有這個叢集的事件可用

source: No events available for this timeline
fr: Aucun événement disponible pour cette chronologie
ja: このタイムラインに利用できるイベントはありません
ko: 이 타임라인에 사용 가능한 이벤트 없음
zh_cn: 此时间线没有可用的事件
zh_tw: 沒有這個時間表的事件可用

source: No fields were moved up
fr: Aucun champ n'a été déplacé vers le haut
ja: 上に移動したフィールドはありません
ko: 위로 이동한 필드가 없습니다.
zh_cn: 没有上移字段
zh_tw: 沒有任何欄位向上移

source: No fields were selected to move bottom
fr: Aucun champ sélectionné à déplacer en bas
ja: 下に移動するフィールドが選択されていません
ko: 맨 아래로 이동시킬 필드가 선택되지 않음
zh_cn: 没有选择要移至底部的字段
zh_tw: 未選取任何欄位來移至底端

source: No fields were selected to move down
fr: Aucun champ sélectionné à déplacer vers le bas
ja: 下に移動するフィールドが選択されていません
ko: 아래로 이동시킬 필드가 선택되지 않음
zh_cn: 没有选择要下移的字段
zh_tw: 未選取任何欄位來向下移

source: No fields were selected to move left
fr: Aucun champ sélectionné à déplacer vers la gauche
ja: 左に移動するフィールドが選択されていません
ko: 왼쪽으로 이동시킬 필드가 선택되지 않음
zh_cn: 没有选择要左移的字段
zh_tw: 未選取任何欄位來向左移

source: No fields were selected to move right
fr: Aucun champ sélectionné à déplacer vers la droite
ja: 右に移動するフィールドが選択されていません
ko: 오른쪽으로 이동시킬 필드가 선택되지 않음
zh_cn: 没有选择要右移的字段
zh_tw: 未選取任何欄位來向右移

source: No fields were selected to move top
fr: Aucun champ sélectionné à déplacer en haut
ja: 上に移動するフィールドが選択されていません
ko: 맨 위로 이동시킬 필드가 선택되지 않음
zh_cn: 没有选择要移至顶部的字段
zh_tw: 未選取任何欄位來移至頂端

source: No fields were selected to move up
fr: Aucun champ sélectionné à déplacer vers le haut
ja: 上に移動するフィールドが選択されていません
ko: 위로 이동시킬 필드가 선택되지 않음
zh_cn: 没有选择要上移的字段
zh_tw: 未選取任何欄位來向上移

source: No file chosen
fr: Aucun fichier sélectionné.
ja: ファイルが選択されていません
ko: 파일이 선택되지 않음
zh_cn: 没有选择任何文件
zh_tw: 未選擇檔案

source: No filter available
fr: Aucun filtre disponible
ja: 利用可能なフィルターはありません
ko: 사용 가능한 필터 없음
zh_cn: 没有可用的过滤器
zh_tw: 沒有可用的過濾器

source: No filters defined.
fr: Aucun filtre défini.
ja: フィルターが定義されていません。
ko: 정의된 필터가 없습니다.
zh_cn: 没有定义过滤器。
zh_tw: 未定義過濾器。

source: No hosts available to add to Host Aggregate "%{name}"
fr: Aucun hôte disponible à ajouter à l'agrégat de machines "%{name}"
ja: ホスト・アグリゲート "%{name}" に追加するホストがありません
ko: 호스트 집계 "%{name}"에 추가할 수 있는 호스트가 없습니다.
zh_cn: 无主机可添加到主机聚集“%{name}”
zh_tw: 沒有主機可供新增至主機聚集 "%{name}"

source: No hosts to remove from Host Aggregate "%{name}"
fr: Aucun hôte à supprimer de l'agrégat de machines "%{name}"
ja: ホスト・アグリゲート "%{name}" から削除するホストがありません
ko: 호스트 집계 "%{name}"에서 제거할 호스트가 없습니다.
zh_cn: 未从主机聚集“%{name}”移除任何主机
zh_tw: 沒有主機可從主機聚集 "%{name}" 移除

source: No icon
ja: アイコンなし
ko: 아이콘 없음
zh_cn: 无图标
zh_tw: 無圖示

source: No ids given to process_tasks
fr: Aucun ID fourni pour traiter les tâches
ja: process_tasks に対して指定された ID はありません
ko: process_tasks에 ID가 제공되지 않음
zh_cn: 没有为 process_tasks 赋予 ID
zh_tw: 未將任何 ID 提供給 process_tasks

source: No information returned for %{email}
fr: Aucune information renvoyée pour %{email}
ja: %{email} についての情報は返されません
ko: %{email}에 대한 정보가 리턴되지 않음
zh_cn: %{email} 未返回任何信息
zh_tw: 未傳回 %{email} 的資訊

source: No input to apply
fr: Aucune entrée à appliquer
ja: 適用する入力はありません
ko: 적용할 입력 없음
zh_cn: 没有可应用的输入
zh_tw: 沒有輸入可套用

source: No instances found
fr: Aucune instance trouvée
ja: インスタンスが見つかりません
ko: 인스턴스를 찾을 수 없음
zh_cn: 未找到实例
zh_tw: 找不到實例

source: No methods found
fr: Aucune méthode trouvée
ja: メソッドが見つかりません
ko: 메소드를 찾을 수 없음
zh_cn: 未找到方法
zh_tw: 找不到方法

source: No metrics endpoint has been added
ja: メトリック・エンドポイントが追加されていません
ko: 메트릭 엔드포인트가 추가되지 않음
zh_cn: 未添加任何指标端点
zh_tw: 未新增任何度量值端點

source: No more than 10 Analyses can be selected for Drift
fr: Impossible de sélectionner plus de 10 analyses pour la dérive
ja: 10 を超える分析をドリフト用に選択できません
ko: 드리프트할 분석을 10개 이하로 선택할 수 있음
zh_cn: 不能为偏移选择多于 10 个分析
zh_tw: 最多不可選取超過 10 個以進行漂移

source: No more than 32 %{model} can be selected for Compare
fr: Impossible de sélectionner plus de 32 %{model} pour la comparaison
ja: 32 を超える %{model}を比較用に選択できません
ko: 비교할 %{model}을(를) 32개 이하로 선택할 수 있음
zh_cn: 不得选择超过 32 个 %{model} 来进行比较
zh_tw: 最多不可選取超過 32 個 %{model} 以進行比較

source: No notes have been entered.
fr: Aucune remarque saisie.
ja: メモが入力されていません。
ko: 참고사항이 입력되지 않았습니다.
zh_cn: 没有输入注记。
zh_tw: 未輸入任何附註。

source: No option found
fr: Aucune option trouvée
ja: オプションが見つかりません
ko: 옵션을 찾을 수 없음
zh_cn: 未找到选项
zh_tw: 找不到選項

source: No option selected
ja: オプションが選択されていません
ko: 옵션이 선택되지 않음
zh_cn: 未选择任何选项
zh_tw: 未選取任何選項

source: No options
fr: Aucune option
ja: オプションなし
ko: 옵션 없음
zh_cn: 无选项
zh_tw: 無選項

source: No output available
ja: 出力がありません
ko: 사용 가능한 출력이 존재하지 않습니다.
zh_cn: 没有可用的输出
zh_tw: 沒有可用的輸出

source: No output for the last refresh.
fr: Aucune sortie pour la dernière actualisation.
ja: 前回の更新の出力がありません。
ko: 마지막 새로 고치기에 대한 출력이 없습니다.
zh_cn: 没有输出用于最后一次刷新。
zh_tw: 前次重新整理沒有輸出。

source: No performance data is available for the selected item.
fr: Aucune donnée de performance disponible pour l'élément sélectionné.
ja: 選択した項目についての利用可能なパフォーマンス・データはありません。
ko: 선택한 항목에 대한 성능 데이터를 사용할 수 없습니다.
zh_cn: 选择的项目没有可用的性能数据。
zh_tw: 選取的項目沒有可用的效能資料。

source: No policies have been chosen yet
fr: Aucune stratégie n'a été sélectionnée pour le moment
ja: 選択したポリシーはありません。
ko: 정책이 아직 선택되지 않았습니다.
zh_cn: 还未选择策略
zh_tw: 尚未選擇任何原則

source: No policies were selected for Policy Simulation.
fr: Aucune stratégie n'a été sélectionnée pour la simulation de stratégie.
ja: ポリシー・シミュレーション用のポリシーが選択されていません。
ko: 정책 시뮬레이션의 정책이 선택되지 않았습니다.
zh_cn: 没有为策略模拟选择任何策略。
zh_tw: 未選取原則模擬的原則。

source: No providers were selected for %{task}
fr: Aucun fournisseur n'a été sélectionné pour %{task}
ja: %{task}に選択したプロバイダーはありません
ko: %{task}에 대한 제공자가 선택되지 않음
zh_cn: 没有为 %{task} 选择供应商
zh_tw: 未針對 %{task} 選取提供者

source: No records found
fr: Aucun enregistrement trouvé
ja: レコードが見つかりませんでした
ko: 레코드를 찾을 수 없음
zh_cn: 未找到记录
zh_tw: 找不到記錄

source: No records found for scheduled report "%{name}"
fr: Aucun enregistrement trouvé pour le rapport planifié "%{name}"
ja: スケジュールされたレポート "%{name}" についてのレコードが見つかりませんでした
ko: 스케줄 보고서 "%{name}"에 대한 레코드를 찾을 수 없습니다.
zh_cn: 未找到已调度报告“%{name}”的记录
zh_tw: 找不到排程報告 "%{name}" 的記錄

source: No records found for this report
fr: Aucun enregistrement trouvé pour ce rapport
ja: このレポートのレコードが見つかりませんでした
ko: 이 보고서에 대한 레코드를 찾을 수 없음
zh_cn: 没有找到此报告的记录
zh_tw: 找不到這份報告的記錄

source: No records found for this timeline
fr: Aucun enregistrement trouvé pour cette chronologie
ja: このタイムラインのレコードが見つかりませんでした
ko: 이 타임라인에 대한 레코드를 찾을 수 없음
zh_cn: 没有找到此时间线的记录
zh_tw: 找不到這個時間表的記錄

source: No replication role has been set
fr: Aucun rôle de réplication n'a été défini
ja: 設定されたレプリケーション・ロールはありません
ko: 복제 역할이 설정되지 않음
zh_cn: 没有设置复制角色
zh_tw: 未設定抄寫角色

source: No report data found.
fr: Aucune donnée de rapport n'a été trouvée.
ja: レポート・データが見つかりません。
ko: 보고서 데이터를 찾을 수 없습니다.
zh_cn: 未找到报告数据。
zh_tw: 找不到報告資料。

source: No saved filters or report filters are available to load
fr: Aucun filtre ou filtre de rapport enregistré disponible à charger
ja: ロードできる保存済みのフィルターやレポート・フィルターがありません。
ko: 로드 가능한 저장된 필터나 보고서 필터 없음
zh_cn: 没有可用的要加载的保存的过滤器或报告过滤器
zh_tw: 沒有已儲存過濾器或報告過濾器可以載入

source: No schema found
fr: Aucun schéma trouvé
ja: スキーマが見つかりませんでした
ko: 스키마를 찾을 수 없음
zh_cn: 未找到模式
zh_tw: 找不到綱目

source: No scope defined, the scope of this condition includes all elements.
fr: Aucune étendue définie. L'étendue de cette condition inclut tous les éléments.
ja: スコープが定義されていません。この条件のスコープはすべての要素を含みます。
ko: 범위가 정의되지 않음, 이 조건의 범위는 모든 요소를 포함합니다.
zh_cn: 没有定义作用域，此条件的作用域涵盖所有元素。
zh_tw: 未定義範圍，此條件的範圍包含所有元素。

source: No severity selected
fr: Aucun degré de gravité sélectionné
ja: 重大度が選択されていません
ko: 심각도가 선택되지 않음
zh_cn: 未选择严重性
zh_tw: 未選取嚴重性

source: No shortcuts are authorized for this user, contact your Administrator
fr: Aucun raccourci autorisé pour cet utilisateur. Contactez votre administrateur.
ja: このユーザーにはショートカットが承認されていません。管理者にお問い合わせください
ko: 이 사용자에 대해 권한이 부여된 바로 가기가 없음, 관리자에게 문의하십시오.
zh_cn: 没有为此用户授权快捷键，请联系您的管理员。
zh_tw: 沒有此使用者授權的捷徑，請聯絡您的管理者

source: No snapshots available for this VM
fr: Aucun cliché disponible pour cette VM
ja: この VM に利用できるスナップショットはありません。
ko: 이 VM에 사용 가능한 스냅샷 없음
zh_cn: 此虚拟机没有可用的快照
zh_tw: 沒有可用於此 VM 的 Snapshot

source: No source template was found from input data:<%{data}>
fr: Aucun modèle source trouvé à partir des données d'entrée :<%{data}>
ja: ソース・テンプレートが入力データから見つかりませんでした:<%{data}>
ko: 입력 데이터에서 소스 템플리트를 찾을 수 없음:<%{data}>
zh_cn: 未从输入数据 <%{data}> 找到源模板
zh_tw: 從輸入資料中找不到來源範本：<%{data}>

source: No storage managers support creating cloud object store containers.
fr: Aucun gestionnaire de stockage ne prend en charge la création de conteneurs de supports de sauvegarde d'objets cloud.
ja: クラウド・オブジェクト・ストア・コンテナーの作成をサポートするストレージ・マネージャーがありません。
ko: 클라우드 오브젝트 저장소 컨테이너 작성을 지원하는 스토리지 관리자가 없습니다.
zh_cn: 没有支持创建云对象存储容器的存储管理者。
zh_tw: 沒有儲存體管理程式支援建立雲端物件儲存庫儲存器。

source: No storage providers support creating host initiator groups.
ja: ホスト・イニシエーター・グループの作成をサポートするストレージ・プロバイダーがありません。
ko: 스토리지 제공자가 호스트 이니시에이터 그룹 작성을 지원하지 않습니다.
zh_cn: 没有存储器提供者支持创建主机发起者组。
zh_tw: 沒有儲存體提供者支援建立主機起始器群組。

source: No storage providers support creating host initiators.
ja: ホスト・イニシエーターの作成をサポートするストレージ・プロバイダーがありません。
ko: 스토리지 제공자가 호스트 이니시에이터 작성을 지원하지 않습니다.
zh_cn: 没有存储器提供者支持创建主机发起者。
zh_tw: 沒有儲存體提供者支援建立主機起始器。

source: No storage providers support creating volume mapping.
ja: ボリューム・マッピングの作成をサポートするストレージ・プロバイダーがありません。
ko: 스토리지 제공자가 볼륨 맵핑 작성을 지원하지 않습니다.
zh_cn: 没有存储器提供程序支持创建卷映射。
zh_tw: 沒有儲存體提供者支援建立磁區對映。

source: No subnets available to add interfaces to Router "%{name}"
fr: Aucun sous-réseau disponible pour l'ajout d'interfaces au Router "%{name}"
ja: インターフェースをルーター "%{name}" に追加するために使用できるサブネットがありません
ko: 라우터 "%{name}"에 인터페이스를 추가할 수 있는 서브넷이 없습니다.
zh_cn: 没有可用于向路由器“%{name}”添加接口的子网
zh_tw: 沒有子網路可用來新增介面至路由器 "%{name}"

source: No subnets to remove interfaces to Router "%{name}"
fr: Aucun sous-réseau disponible pour la suppression d'interfaces du Router "%{name}"
ja: ルーター "%{name}" へのインターフェースを削除するために使用できるサブネットがありません
ko: 라우터 "%{name}"에서 인터페이스를 제거할 서브넷이 없습니다.
zh_cn: 没有可用于从路由器“%{name}”移除接口的子网
zh_tw: 沒有要移除介面至路由器 "%{name}" 的子網路

source: No synchronize category specified
fr: Aucune catégorie de synchronisation spécifiée
ja: 同期カテゴリーが指定されていません
ko: 동기화 카테고리가 지정되지 않음
zh_cn: 未指定同步类别
zh_tw: 未指定同步化種類

source: No task were selected to cancel
fr: Aucune tâche à annuler n'a été sélectionnée
ja: 取り消すタスクが選択されていません
ko: 취소할 태스크가 선택되지 않았습니다.
zh_cn: 没有选择要取消的任务
zh_tw: 未選取要取消的作業

source: No task were selected to delete
fr: Aucune tâche à supprimer n'a été sélectionnée
ja: 削除するタスクが選択されていません
ko: 삭제할 태스크가 선택되지 않았습니다.
zh_cn: 没有选择要删除的任务
zh_tw: 未選取要刪除的作業

source: No timer is attached to this Widget, its contents will not be updated.
fr: Aucun temporisateur n'est associé à ce widget. Son contenu ne sera pas téléchargé.
ja: このウィジェットに接続されたタイマーはありません。このコンテンツは更新されません。
ko: 타이머가 이 위젯에 접속되지 않음, 컨텐츠가 업데이트되지 않습니다.
zh_cn: 此窗口小部件没有附加定时器，它的内容不会被更新。
zh_tw: 未將計時器附加到此小組件，其內容將不會更新。

source: No type set
fr: Aucun type défini
ja: 設定されたタイプはありません
ko: 설정된 유형 없음
zh_cn: 没有类型集
zh_tw: 未設定類型

source: No url was returned from automate.
fr: L'automate n'a renvoyé aucune URL.
ja: 自動化から返された URL がありません。
ko: 자동화에서 url이 리턴되지 않았습니다.
zh_cn: 没有从自动化操作返回 URL。
zh_tw: 未從自動化傳回任何 URL。

source: No valid import records were found, please upload another file
fr: Aucun enregistrement d'importation valide trouvé. Veuillez télécharger un autre fichier.
ja: 有効なインポート・レコードが見つかりません。別のファイルをアップロードしてください。
ko: 유효한 가져오기 레코드를 찾을 수 없음, 다른 파일을 업로드하십시오.
zh_cn: 没有找到有效的导入记录，请上传另外一个文件
zh_tw: 找不到有效的匯入記錄，請上傳另一個檔案

source: No value provided for option :class
fr: Aucune valeur fournie pour l'option :class
ja: オプション :class の値が指定されていません
ko: 옵션 :class의 값이 제공되지 않음
zh_cn: 没有提供 option :class 的值
zh_tw: 沒有為選項 :class 提供值

source: No value provided for option :feature_type
fr: Aucune valeur fournie pour l'option :feature_type
ja: オプション :feature_type の値が指定されていません
ko: 옵션 :feature_type의 값이 제공되지 않음
zh_cn: 没有提供 option :feature_type 的值
zh_tw: 沒有為選項 :feature_type 提供值

source: No variables configured.
fr: Aucune variable configurée.
ja: 変数が構成されていません。
ko: 구성된 변수가 없습니다.
zh_cn: 没有配置变量。
zh_tw: 未配置任何變數。

source: Node
fr: Noeud
ja: ノード
ko: 노드
zh_cn: 节点
zh_tw: 節點

source: Node Name
fr: Nom du nœud
ja: ノード名
ko: 노드 이름
zh_cn: 节点名称
zh_tw: 節點名稱

source: Node Port
fr: Port de noeud
ja: ノード・ポート
ko: 노드 포트
zh_cn: 节点端口
zh_tw: 節點埠

source: Node Selector
fr: Sélecteur de nœud
ja: ノード・セレクター
ko: 노드 선택기
zh_cn: 节点选择器
zh_tw: 節點選取器

source: Node Utilization
fr: Utilisation du nœud
ja: ノードの使用状況
ko: 노드 사용률
zh_cn: 节点利用率
zh_tw: 節點使用率

source: Nodes
fr: Nœuds
ja: ノード
ko: 노드
zh_cn: 节点
zh_tw: 節點

source: Nodes By CPU Usage
fr: Nœuds par utilisation CPU
ja: ノード (CPU 使用状況別)
ko: CPU 사용별 노드
zh_cn: 按 CPU 使用率排列的节点
zh_tw: 依 CPU 使用率排列的節點

source: Nodes By Capacity
fr: Nœuds par capacité
ja: ノード (容量別)
ko: 용량별 노드
zh_cn: 按容量排列的节点
zh_tw: 依容量排列的節點

source: Nodes By Memory Usage
fr: Nœuds par utilisation de la mémoire
ja: ノード (メモリー使用状況別)
ko: 메모리 사용별 노드
zh_cn: 按内存使用率排列的节点
zh_tw: 依記憶體用量排列的節點

source: Nodes by Number of CPU Cores
fr: Nœuds par nombre de cœurs de processeur
ja: ノード (CPU コア数別)
ko: CPU 코어 수별 노드
zh_cn: 按 CPU 核心数量显示的节点
zh_tw: 依 CPU 核心數排列的節點

source: Nodes were added successfully. Refresh queued.
fr: Les nœuds ont été ajoutés. Actualisez la file d'attente.
ja: ノードが正常に追加されました。更新がキューに入れられました。
ko: 노드가 정상적으로 추가되었습니다. 새로 고치기가 큐에 대기되었습니다.
zh_cn: 成功添加节点。刷新队列。
zh_tw: 已順利新增節點。已將重新整理排入佇列。

source: Non-Compliant as of %{time} Ago
fr: Non conforme par rapport à il y a %{time}
ja: %{time} 時点前の非コンプライアンス
ko: %{time} 전부터 준수 안함
zh_cn: %{time} 以前不合规
zh_tw: 不符合 %{time} 以前的標準

source: Non-SSL
ja: 非 SSL
ko: 비SSL
zh_cn: 非 SSL
zh_tw: 非 SSL

source: Non-VM Files
fr: Fichiers non VM
ja: VM 以外のファイル
ko: 비VM 파일
zh_cn: 非虚拟机文件
zh_tw: 非 VM 檔案

source: Non-VM Files Percent of Used
fr: Pourcentage d'utilisation des fichiers non VM
ja: VM 以外のファイルの使用率
ko: 사용한 비VM 파일 백분율
zh_cn: 非虚拟机文件已用百分比
zh_tw: 已使用的非 VM 檔案百分比

source: Non-clustered Hosts
fr: Hôtes non mis en cluster
ja: 非クラスター・ホスト
ko: 비클러스터 호스트
zh_cn: 非集群主机
zh_tw: 非叢集主機

source: None
fr: Aucune
ja: なし
ko: 없음
zh_cn: 无
zh_tw: 無

source: None Available
fr: Aucun disponible
ja: 利用不可
ko: 사용 가능한 항목 없음
zh_cn: 没有可用的
zh_tw: 沒有可用的項目

source: None Available or All Selected
fr: Aucun disponible ou Tous sélectionné
ja: 選択できるユーザーがゼロか、またはすべてが選択されています
ko: 사용 가능 항목이 없거나 모두 선택됨
zh_cn: 没有可用的或全部选择
zh_tw: 沒有可用的項目或所有選取項目

source: None of the selected items allow ownership changes
fr: Aucun des articles sélectionnés ne permet de changer de propriétaire
ja: 選択した項目のいずれも所有権の変更を許可しません
ko: 선택된 어느 항목도 소유권 변경을 허용하지 않습니다.
zh_cn: 选中的项目都不允许所有权更改
zh_tw: 沒有任何選取的項目容許所有權變更

source: Normal
ja: 標準
ko: 정상
zh_cn: 普通的

source: Normal Operating Range
fr: Plage de fonctionnement normal
ja: 通常の動作範囲
ko: 정상 작동 범위
zh_cn: 正常操作范围
zh_tw: 一般作業範圍

source: Normal Operating Ranges (over 30 days)
fr: Plages de fonctionnement normal (plus de 30 jours)
ja: 通常の作動範囲 (31 日 以上)
ko: 정상 작동 범위(30일 이상)
zh_cn: 正常的操作范围（多于 30 天）
zh_tw: 正常作業範圍（超過 30 天）

source: Normal Operating Ranges (up to 30 days' data)
fr: Plages de fonctionnement normal (données de 30 jours max.)
ja: 通常の作動範囲 (30 日までのデータ)
ko: 정상 작동 범위(최대 30일의 데이터)
zh_cn: 正常的操作范围（最多 30 天的数据）
zh_tw: 一般作業範圍（最多 30 天的資料）

source: Normal health state
fr: État d'intégrité normal
ja: 正常な健全性状態
ko: 정상 성능 상태
zh_cn: 正常的运行状态
zh_tw: 正常性能狀態

source: Normalized State
ja: 正規化状態
ko: 정규화된 상태
zh_cn: 标准化状态
zh_tw: 正規化狀態

source: Not
fr: Non
ja: ない
ko: 아님
zh_cn: 不
zh_tw: 不是

source: Not Applicable
fr: Sans objet
ja: 該当なし
ko: 해당사항 없음
zh_cn: 不适用
zh_tw: 不適用

source: Not Available
fr: Non disponible
ja: 利用不可
ko: 사용할 수 없음
zh_cn: 不可用
zh_tw: 無法使用

source: Not Managed
ja: 管理対象外
ko: 관리되지 않음
zh_cn: 未管理
zh_tw: 不受管理

source: Not a Server
fr: Il ne s'agit pas d'un serveur
ja: サーバーではありません
ko: 서버가 아님
zh_cn: 不是服务器
zh_tw: 不是伺服器

source: Not a valid network mask
fr: Masque de réseau non valide
ja: 有効なネットワーク・マスクではありません
ko: 올바른 네트워크 마스크가 아닙니다.
zh_cn: 不是有效的网络掩码
zh_tw: 不是有效的網路遮罩

source: Not all hosts can be removed from the deployment.
fr: Impossible de supprimer tous les hôtes du déploiement.
ja: 一部のホストはデプロイメントから削除できません。
ko: 배치에서 일부 호스트를 제거할 수 없습니다.
zh_cn: 不能从部署移除所有主机。
zh_tw: 並非所有主機都可以從部署中移除。

source: Not available. Did you assigned Cloud Provider and run SSA?
fr: Indisponible. Avez-vous affecté un fournisseur de cloud et exécuter le SSA ?
ja: 利用できません。クラウド・プロバイダーを割り当て、SSA を実行しましたか?
ko: 사용할 수 없습니다. 클라우드 제공자를 지정하고 SSA를 실행했습니까?
zh_cn: 不可用。 是否分配云供应商且运行 SSA?
zh_tw: 無法使用。您已指派雲端提供者並執行 SSA 嗎？

source: Not enforced
fr: Non appliqué
ja: 適用されていません
ko: 강제 적용되지 않음
zh_cn: 非强制的
zh_tw: 非強制

source: Note
fr: Remarque
ja: 注記
ko: 참고
zh_cn: 注意
zh_tw: 附註

source: Note! Volume can't be mapped to an empty host-initiator-group (host-cluster). Empty host-initiator-groups are not listed.
ja: お願い ボリュームを空のホスト・イニシエーター・グループ (ホスト・クラスター) にマップすることはできません。 空のホスト・イニシエーター・グループはリストされておません。
ko: 참고! 볼륨을 빈 호스트 이니시에이터 그룹(호스트 클러스터)에 맵핑할 수 없습니다. 빈 호스트 이니시에이터 그룹이 나열되지 않습니다.
zh_cn: 注意！ 无法将卷映射到空 host-initiator-group (host-cluster)。 未列示空 host-initiator-groups。
zh_tw: 注意！ 磁區無法對映至空的主機起始器群組（主機叢集）。 未列出空的主機起始器群組。

source: Note:
fr: Remarque :
ja: 注:
ko: 참고:
zh_cn: 注：
zh_tw: 附註：

source: Note: Ansible Playbook based resources can not be added to a Catalog Bundle
fr: Remarque : les ressources basées sur un playbook Ansible ne peuvent pas être ajoutées à un groupement de catalogues
ja: 注: Ansible Playbook ベースのリソースはカタログ・バンドルに追加できません
ko: 참고: Ansible 플레이북 기반 리소스는 카탈로그 번들에 추가할 수 없습니다.
zh_cn: 注意：基于 Ansible Playbook 的资源无法添加至目录组合
zh_tw: 附註：無法將 Ansible Playbook 型資源無法新增至「型錄組合」

source: Note: Collect for All Clusters must be checked to be able to collect C & U data from Cloud Providers such as Red Hat OpenStack or Amazon EC2
ja: 注: Red Hat OpenStack または Amazon EC2 などのクラウド・プロバイダーから容量と使用状況 (C & U) データを収集できるようにすべてのクラスターの収集をチェックする必要があります。
ko: 참고: Red Hat OpenStack 또는 Amazon EC2와 같은 클라우드 제공자로부터 C & U 데이터를 수집하려면 모든 클러스터에 대해 수집을 선택해야 합니다.
zh_cn: 注：必须选中“收集所有集群”才能从 Red Hat OpenStack 或 Amazon EC2 等云供应商收集容量和使用率数据
zh_tw: 附註：必須勾選「針對所有叢集收集」才能從雲端提供者（例如 Red Hat OpenStack 或 Amazon EC2）收集 C & U 資料

source: Note: Fields marked with * are required.
fr: Remarque : le symbole * indique un champ obligatoire.
ja: 注* 印のついたフィールドは必須です。
ko: 참고: *가 붙은 필드는 필수 필드입니다.
zh_cn: 注：用 * 标记的字段为必填项。
zh_tw: 附註：標有 * 的欄位是必填欄位。

source: Note: Gap Collection is only available for VMware vSphere Infrastructures
fr: Remarque : la collecte d'écart n'est disponible que pour les infrastructures VMware vSphere.
ja: 注: ギャップ収集は VMware vSphere インフラストラクチャーの場合のみ有効です。
ko: 참고: 갭 콜렉션은 VMware vSphere 인프라에만 사용 가능합니다.
zh_cn: 注意：差距收集只适用于 VMware vSphere 基础架构
zh_tw: 附註：間隙集合僅適用於 VMware vSphere 基礎架構

source: Note: No Clusters available.
ja: 注: 利用可能なクラスターがありません。
ko: 참고: 사용 가능한 클러스터가 없습니다.
zh_cn: 注意：没有可用的集群。
zh_tw: 附註：沒有叢集可用。

source: Note: No Datastores available.
fr: Note : aucun magasin de données n'est disponible
ja: 注: 利用可能なデータ・ストアがありません。
ko: 참고: 사용 가능한 데이터 저장소가 없습니다.
zh_cn: 注意：没有可用的数据存储。
zh_tw: 附註：沒有資料儲存庫可用。

source: Note: Only Time Profiles with 'Roll Up Performance' set are shown.
fr: Remarque : seuls les profils temporels pour lesquels le paramètre 'Performances de roll-up' est configuré sont affichés.
ja: 注: 'パフォーマンスのロールアップ' が設定されたタイム・プロファイルのみが表示されます。
ko: 참고: '성능 롤업'이 설정된 시간 프로파일만 표시됩니다.
zh_cn: 注：只显示设置了“汇总性能”的时间概要文件。
zh_tw: 附註：僅顯示設定了「累積效能」的「時間設定檔」。

source: Note: Some items might be hidden due to the possibility of an ownership change
fr: Remarque : certains articles peuvent être cachés en raison de la possibilité de changer de propriétaire
ja: 注: 所有権の変更により非表示にされる可能性のある項目があります。
ko: 참고: 소유권 변경 가능성으로 인해 일부 항목이 숨겨질 수 있습니다.
zh_cn: 注意：由于所有权变化，一些项目可能被隐藏
zh_tw: 附註：部分項目可能因所有權變更的可能性而隱藏

source: Note: Total quota can be restricted by quotas defined at upper levels
fr: Remarque : le quota total peut être limité par des quotas définis à des niveaux supérieurs.
ja: 注: クォータの合計はより上位のレベルで定義されたクォータによって制限される可能性があります
ko: 참고: 보다 상위 레벨에 정의된 할당량으로 총 할당량을 제한할 수 있습니다.
zh_cn: 注意：总共的配额只能由上级定义的配额来限制
zh_tw: 附註：配額總計可透過在上層定義的配額來限制

source: Note: Username must be in the format: name@realm
fr: Remarque : le nom d'utilisation doit être au format : nom@domaine
ja: 注: ユーザー名の形式は name@realm にする必要があります。
ko: 참고: 사용자 이름은 다음 형식이어야 함: name@realm
zh_cn: 注：用户名的格式必须为：name@realm
zh_tw: 附註：使用者名稱的格式必須是：name@realm

source: Note: a restart of the virtual machine might be required for the changes to apply.
fr: Note : un démarrage à nouveau de la machine virtuelle est sans doute nécessaire pour que les changements puissent avoir lieu.
ja: 注: 変更を適用するには、仮想マシンの再起動が必要になる場合があります。
ko: 참고: 변경사항을 적용하려면 가상 머신을 다시 시작해야 할 수 있습니다.
zh_cn: 注意：为了使改变生效，可能需要重启虚拟机。
zh_tw: 附註：可能需要重新啟動虛擬機器，才能套用變更。

source: Notes
ja: メモ
ko: 참고사항
zh_cn: 备注
zh_tw: 附註

source: Nothing
fr: Rien
ja: なし
ko: 없음
zh_cn: 无
zh_tw: 無

source: Nothing Selected
fr: Aucune sélection
ja: 何も選択されていません
ko: 아무것도 선택되지 않음
zh_cn: 未做选择
zh_tw: 沒有選取項目

source: Nothing selected
fr: Aucune sélection
ja: 何も選択されていません
ko: 아무것도 선택되지 않음
zh_cn: 未做选择
zh_tw: 沒有選取任何項目

source: Notification
ja: Notifications
ko: 통지
zh_cn: 通知
zh_tw: 通知

source: Notification Frequency
fr: Fréquence de notification
ja: 通知頻度
ko: 알림 빈도
zh_cn: 通知频率
zh_tw: 通知頻率

source: Notification Recipient
ja: 通知の受信者
ko: 알림 수신인
zh_cn: 通知收件人
zh_tw: 通知收件者

source: Notification Type
ja: 通知タイプ
ko: 알림 유형
zh_cn: 通知类型
zh_tw: 通知類型

source: Notification recipient
fr: Destinataire de la notification
ja: 通知の受信者
ko: 알림 수신인
zh_cn: 通知收件人
zh_tw: 通知收件者

source: Notification type
fr: Type de notification
ja: 通知タイプ
ko: 알림 유형
zh_cn: 通知类型
zh_tw: 通知類型
